[
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "확률형 논란 이후…게임업계 돈버는 법 바뀐다",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=706549",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.사진=챗GPT[서울와이어=서동민 기자] 지난해부터 이어진 게임업계 확률형 아이템 논란이 해를 넘겨 계속되고 있다. 지난해 ‘메이플스토리’를 비롯해 웹젠의 ‘뮤 아크엔젤’ 등 여러 게임에서 확률 고지의 신뢰성과 과금 구조를 둘러싼 문제가 잇따라 불거지며, 확률형 아이템 전반에 대한 이용자 피로가 이미 상당 수준에 이르렀다. 이런 가운데 최근 넥슨의 ‘메이플 키우기’를 계기로 실제 적용 확률과 고지 내용 간 불일치 논란이 다시 제기되면서, 확률형 아이템에 대한 불신이 업계 전반으로 재확산되는 양상이다.이 같은 흐름은 정책 논의로도 이어졌다. 지난해 12월 정부세종컨벤션센터에서 열린 문화체육관광부 등 관계 기관 대통령 업무보고에서 이재명 대통령은 확률형 아이템 제재 방식의 실효성에 대해 문제를 제기했다. 이 대통령은 “잘못됐으면 바로 시정하고 제재를 해야지, 요구했다가 권고했다가 하는 구조는 말이 안 된다”며 “형사 처벌 중심의 대응으로는 실질적인 제재 효과를 기대하기 어렵다”고 말했다. 이어 “결국 돈을 벌기 위해 하는 행위라면, 위반에 대해서는 즉각적인 금전적 불이익이 따르는 제재가 필요하다”고 언급했다.이용자 불신과 정책 논의가 맞물리면서 게임업계 내부에서도 과금 구조 전반을 재검토하려는 움직임이 감지된다. 실제로 정액·구독형 BM을 채택한 신작들이 연이어 성과를 냈다. 이에 따라 확률형 아이템 중심의 흥행 공식에도 변화가 나타나는 모습이다.엔씨소프트는 신작 ‘아이온2’에서 월 단위 구독형 멤버십을 핵심 수익모델(BM)으로 채택했다. ‘아이온2’는 멤버십 구매 시 거래소 이용과 각종 편의 기능, 콘텐츠 접근 권한을 제공하고, 시즌패스형 상품과 선택형 외형 아이템 판매를 병행하는 구조다. 변신·장비·능력치 강화 등 핵심 성장 요소에는 확률형 아이템을 적용하지 않겠다는 방침도 함께 공개했다.‘아이온2’의 구독형 BM을 두고 매출 부담을 우려하는 시각도 있었지만, 초기 성과는 이를 불식시켰다. 엔씨소프트에 따르면 ‘아이온2’는 출시 46일 만에 누적 매출 1000억원을 넘겼으며, 누적 멤버십 구매 캐릭터 수는 100만개를 기록했다. 확률형 아이템 중심 구조가 아닌 BM에서도 매출이 형성될 수 있음을 보여준 사례다.정액제 기반 BM을 채택한 ‘리니지 클래식’도 초기 지표에서 성과를 보였다. 프리오픈 나흘간 누적 접속자 수는 50만 명, 최대 동시 접속자 수는 18만 명으로 집계됐다. 김진구 키움증권 연구원은 “올해 ‘리니지 클래식’ 결제액은 1005억원으로 추정된다”며 “정액제 기반 판매만을 반영한 수치로, 한국 활성 이용자 수(AU) 30만명과 대만 AU 15만명을 기준으로 산출했다”고 설명했다.다만 ‘리니지 클래식’은 정식 출시 이후 ‘신비의 큐브’ 등 확률형 아이템을 추가로 선보이면서 일부 이용자 반발을 샀다. 정액제 중심 BM과 확률형 아이템이 병행되면서 과금 구조에 대한 일관성을 어떻게 유지할지가 향후 과제로 남는다.한 게임업계 관계자는 “확률형 아이템을 완전히 배제하기는 쉽지 않지만, 이용자 신뢰를 전제로 한 과금 구조를 어떻게 설계하느냐가 성패를 가르는 기준이 되고 있다”며 “정액·구독형 모델은 그 대안 중 하나로 계속 시험대에 오를 것”이라고 말했다.이 기사를 공유합니다관련기사'리니지 클래식', 프리 오픈 이틀 만에 누적 접속자 50만명 달성환불하면 계정 정지?…'메이플 키우기' 이유는 앱마켓 정책넥슨 과징금 소송 또 연기…'메이플 키우기' 확률 논란까지[게임피버타임] '리니지 클래식' 캐릭터명 2000만원… 출시 전부터 화제 집중[데스크칼럼] 리니지의 시간은 거꾸로 간다서동민 기자sdm@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1853
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "&quot;중고 한복 사러 광장시장 가요&quot;…한복의 매력에 빠진 MZ 여성들",
    "링크": "https://n.news.naver.com/mnews/article/018/0006219679?sid=102",
    "내용": "BTS 컴백·케데헌 등 인기에 한복 관심도↑한복 덕질 하는 청년도…\"한복 입고 외출하면 자부심\"기자가 직접 한복 입고 외출해보니 \"색다른 매력 느껴\"한복 업체 15년 새 55% 폐업…\"단순 유행에 그치지 않게 지원 필요\"[이데일리 김현재 기자]“2~3년 전까지는 결혼식에 입을 혼주 한복 구매를 위해 가게를 찾는 손님들이 대부분이었는데, 요즘은 한복을 찾는 젊은 손님들의 발걸음이 확연히 늘었어요. 특히 방탄소년단(BTS) 컴백을 앞두고는 보라색 한복에 대한 문의가 많아요.”13일 오후 서울 종로구 광장시장 운현주단에서 손님들이 한복을 고르고 있다.(사진=김현재 기자)지난 13일 오후 서울 종로구 광장시장. 이현애(56) 운현주단 대표가 몰려드는 손님을 분주히 응대하며 말했다. 이날 이곳을 찾은 손님 10명 모두 2030세대 여성이었다. 이들은 “치마 색감이 너무 좋다”, “저고리 자수가 너무 예쁘다” 등의 이야기를 나누며 자신에게 어울리는 한복을 찾느라 여념이 없었다.비슷한 시각 광장시장에 있는 금예원에서 만난 김 모(27)씨는 자신을 BTS 팬클럽 ‘아미’라고 소개했다. 김씨는 “BTS가 6년만에 완전체로 컴백해 설레는 마음으로 콘서트에 입고 갈 보라색 한복을 사러 왔다”고 말했다. 이어 “딱히 드레스 코드가 정해진 건 아니다”면서도 “이번 앨범 제목이 ‘ARIRANG’(아리랑)이라 댕기 같은 전통 장신구도 팬들 사이에서 입소문을 타고 있다”고 했다.45년간 한복 디자이너로 활동하며 전통 복식 재현에 힘써 온 이홍순(64) 금예원 원장은 “요즘 한복을 찾는 젊은 사람들이 많아져 시장에 활력이 돈다”고 말했다.케데헌·BTS컴백…젊은층 한복 관심도↑2030세대를 중심으로 한복에 대한 관심이 늘고 있다.‘케이팝 데몬 헌터스’가 한국 전통문화에 대한 관심을 일깨웠을 뿐만 아니라 BTS가 정규 5집 앨범 제목을 ‘ARIRANG’으로 선정하는 등 한류 콘텐츠가 우리 전통 문화를 다루고 있기 때문이다.K팝 팬들뿐만 아니라 일상에서 한복을 착용하며 ‘한복 덕질’을 하는 청년들도 늘고 있다. 한복 업계 종사자들은 이 같은 관심을 긍정적으로 평가하면서도, 일회성 관심에 그치지 않도록 정부 차원의 지원과 홍보가 필요하다고 당부했다.한복을 주제로 한 사회관계망서비스(SNS) 계정을 운영하며 ‘한복 전도사’ 역할을 하는 대학원생 이수림(27) 씨는 한복을 입고 외출하거나 여행하는 것을 즐긴다. 사극을 통해 한복의 매력에 빠져 ‘한복 덕질’을 하고 있다는 이씨는 “우리 고유의 의복인 한복을 입고 외출하면 자부심이 생긴다”며 “이제 한복은 내 인생이면서 자아의 일부분이 됐다”고 말했다.13일 오후 서울 종로구 광장시장 금예원에서 본지 석지헌 기자가 한복을 입어보고 있다.(사진=김현재 기자)활동성 지장 없어…“지속 관심 위해 정부 지원 필요”여성 한복은 긴 기장의 치마 탓에 활동성이 떨어진다는 지적도 있다. 이에 본지 석지헌 기자가 직접 한복을 입고 다음달 21일 BTS의 컴백 공연이 열리는 서울 종로구 광화문 광장을 직접 방문했다.석 기자는 이홍순 금예원 원장의 도움을 받아 치마와 저고리, 노리개와 댕기까지 ‘풀 세팅’을 했다. 기자는 이 원장이 옷매무새를 다듬고 댕기를 달아주자 어색해했다.‘걸을 때 불편하진 않을까’하는 걱정도 있었지만 기우에 불과했다. 걷는 데 불편함이 없자 본지 기자는 한복을 입고 광화문 일대를 신나게 거닐고 연신 ‘셀카’를 찍었다. 그는 “한복의 색감도 너무 예쁘고, 실루엣도 평소 입던 옷들과 달라 색다른 매력이 있다”고 했다. 이어 “활동하는 데 전혀 불편함이 없었다”며 “평소 입을 기회가 없어 잘 알지 못했던 한복의 매력에 빠진 것 같다”고 웃으며 말했다.업계종사자들은 한복 문화에 대한 관심이 일회성으로 그치지 않고 꾸준히 이어지길 바란다. 한복 업계가 고사 위기에 처했기 때문이다. 문화체육관광부와 국가데이터처에 따르면 2010년 3737개였던 한복 업체는 2024년 1668개로 55% 감소했다. 같은 시기 종사자 규모도 5253명에서 2239명으로 절반 이상 줄었다.이홍순 원장은 “그간 한복 업계가 침체기에 빠져 ‘이대로 사장되는 건 아닐까’ 하는 우려도 있었는데, 젊은 사람들 덕에 한복에 대한 관심이 다시 늘어나는 것 같아 보람이 있다”고 말했다. 그러면서도 “지금의 관심이 계속 이어지도록 정부에서 지원과 홍보를 적극적으로 해줬으면 좋겠다”고 당부했다.13일 오후 한복을 입은 석지헌 기자가 서울 종로구 세종문화회관 앞에서 포즈를 취하고 있다.(사진=김현재 기자)",
    "신문사": "기타",
    "길이": 2200
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "롯데물산, 임직원 워라밸 챙기고 저출산 해소 앞장선다[유통家화만사성...",
    "링크": "https://n.news.naver.com/mnews/article/003/0013771454?sid=101",
    "내용": "가족 친화 선택적 근로시간제 도입남성 의무 육아휴직·예비맘 휴직 시행매년 가족 초청 행사 실시…유대감 강화[서울=뉴시스] 롯데물산 가족 초청 행사 '쇼 미 더 오피스(SHOW ME THE OFFICE)'에 참석한 임직원과 가족. (사진=롯데물산 제공) *재판매 및 DB 금지[서울=뉴시스]이주혜 기자 = 롯데그룹의 부동산 전문기업 롯데물산이 사업영역 확장과 함께 일·가정 양립 지원을 위한 임직원 복지제도를 확대하고 있다.임직원 소통에 기반해 제도의 조기 정착을 유도하고 구성원의 실질적인 삶의 질 개선을 도모한다.가장 대표적인 가족친화 제도는 선택적 근로시간제다.선택적 근로시간제는 법정 근로시간 범위 내에서 개인의 출퇴근 시간을 유연하게 조정 가능하다. 사내 노사위원회와 함께 논의해 지난해 7월 도입했다.월별 개인 업무 일정에 따라 근무 시간을 탄력적으로 적용할 수 있다는 점에서 직원 만족도가 높다는 평가다.제도 시행 후 효율적인 업무를 통해 연장근무가 96% 감소하는 생산성 향상 결과도 나타났다.임직원의 업무 일정과 생활 패턴을 고려해 휴가 제도를 개선했다. 1시간 단위까지 분할해 사용할 수 있는 유연 연차 활용, 연차 사유 기입란 삭제 등 제도적 기반을 마련해 눈치보지 않는 휴가 사용을 지원한다.5일 연속 사용할 수 있는 리프레시(Refresh) 휴가 제도 등 개인의 '번아웃'을 막기 위한 장기간 휴식도 보장하고 있다.저출산 문제를 해결하기 위한 제도 또한 적극적으로 시행하고 있다.롯데물산은 22가지 출산장려·육아지원 제도를 통해 가족친화 문화 정착과 인식 개선을 위해 힘쓰고 있다.그룹 차원의 남성 의무 육아휴직은 '아빠 육아'를 조직 문화로 뿌리내리게 했다.아울러 남녀 구성원 모두 법정 지원 혜택 외에 추가로 1년의 육아휴직을 사용할 수 있도록 제도적으로 지원한다.지난해 7월부터는 예비맘 휴직 제도를 신설해 여성 근로자의 출산 전부터 부담을 덜 수 있도록 했다.롯데물산의 차별화된 복지도 강화하고 있다. 육아휴직 복직 직원을 대상으로 식재료 구매 포인트를 매월 20만 포인트씩 1년간 지급한다.팀 내 육아휴직 인원 업무 대행 수당도 6개월간 매월 20만원 제공한다.또 남성 육아휴직 의무화 사용 기간 3개월을 권장하고 있다.[서울=뉴시스] 지난해 11월 '2025년 대한민국 일·생활 균형 우수기업' 시상식에서 롯데물산 관계자들이 기념 사진을 촬영하고 있다. (사진=롯데물산 제공) *재판매 및 DB 금지롯데물산은 임직원 가족과의 유대감 강화를 위해 2022년부터 매년 임직원 가족을 롯데타워에 있는 사무공간으로 초청하는 행사인 '쇼 미 더 오피스(Show me the office)'를 진행하고 있다.지상 약 400m 높이의 초고층 사무공간을 임직원 가족들에게 개방해 차별화된 체험을 제공한다.지난해는 5월 10일과 11일 양일간 임직원과 가족 800여명이 참여해 임직원들이 평소 일하는 공간에서 특별한 추억을 쌓았다.롯데물산은 이처럼 꾸준한 제도 개선으로 여성가족부 가족친화기업 인증을 2016년부터, 문화체육관광부 여가친화기업 인증은 2018년부터 유지하고 있다.지난해 11월에는 고용노동부가 주관하는 '2025년 대한민국 일·생활 균형 우수기업'에 선정됐다.롯데물산 관계자는 \"일과 삶의 균형은 개인의 업무 만족도 향상뿐 아니라 기업 경쟁력 확보에도 중요한 요소\"라며 \"모든 임직원이 역량을 충분히 발휘할 수 있는 근로 환경 구축을 위해 더욱 힘쓸 것\"이라고 말했다.[서울=뉴시스] 롯데월드타워·몰 전경. (사진=롯데물산 제공) *재판매 및 DB 금지",
    "신문사": "기타",
    "길이": 1727
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "&quot;BTS 보려고 짐가방 싼다&quot; 역대급 서울행...2000만 새 역사? 두근두근",
    "링크": "https://n.news.naver.com/mnews/article/008/0005318774?sid=103",
    "내용": "[BTS 메가임팩트]③[편집자주] 3월 21일. 서울 광화문광장에서 아이돌그룹 방탄소년단(BTS)의 복귀 무대가 열린다. 3년 9개월 만에 '완전체'로 돌아오는 BTS를 보기 위해 전 세계의 시선과 발길이 서울, 광화문으로 향하고 있다. BTS 복귀는 관광·숙박·유통 등 관련 산업은 물론 사회·경제 전반에 적잖은 파급효과를 낼 것으로 전망된다.그룹 방탄소년단(BTS) RM, 제이홉, 슈가, 정국, 지민, 진, 뷔가 해외 일정을 마치고 지난 9일 오후 인천국제공항을 통해 귀국하고 있다. / 사진 = 뉴스13년 9개월 만에 열리는 '완전체 방탄소년단(BTS)'의 공연으로 올해 서울을 찾는 외국인 관광객이 큰 폭으로 늘어날 것으로 기대된다. 꾸준히 상승 중인 인바운드(외국인의 방한) 관광 시장에도 긍정적 영향을 줄 것이라는 관측이 나온다.15일 관광업계와 대중음악계 등에 따르면 다음달 21일 광화문에서 열리는 BTS 컴백 공연의 입장객 예상치는 20만~30만여명이다. 이 중 외국인의 비중은 30~40%로 추정된다. 단순 계산으로 10만여명에 가까운 외국인이 서울에 모이는 셈이다. 대중음악 제작사 관계자는 \"영국 등 해외 콘서트의 관객 숫자, 무료 티켓 등 요소를 감안하면 단일 공연으로는 역대급 기록을 쓸 것\"이라고 설명했다.'빅 이벤트'의 개최로 우리나라를 찾는 발걸음은 이미 늘고 있다. 지난달 BTS가 투어 계획을 발표한 이후 48시간 동안 해외에서 서울로 향하는 인바운드 여행 검색량은 전주 대비 155% 증가했다. 투어 장소 중 한 곳인 부산을 검색한 비중도 같은 기간 수십 배 이상 뛰어올랐다.K컬처를 체험할 수 있는 문화시설이 집중된 서울의 관광객 숫자가 치솟을 것으로 보인다. 올해 사상 최초로 외국인 관광객 2000만명을 넘어설 것이라는 예상도 나온다. 런던(2270만명), 도쿄(2500만여명) 등 세계적인 관광 도시와 어깨를 나란히 하는 숫자다. 문화체육관광부와 서울시의 집계에 따르면 지난해 서울시를 방문한 외국인 관광객은 1500만여명으로 전년(1314만명) 대비 200만명 가까이 증가했다./그래픽 = 이지혜 디자인기자한국 가수들의 인기가 중국·일본에 치우친 관광 구조를 개선할 수 있다는 전망도 있다. BTS의 수익 중 90% 이상이 미국과 영국, 인도, 멕시코 등 여러 국가에서 발생하기 때문에 관광객 다변화를 유도할 수 있다. 26일부터 다음 달 8일까지 국립중앙박물관과 협업을 펼치는 블랙핑크도 태국과 인도네시아, 필리핀 등 동남아 국가에서 인기가 높다.관광 플랫폼 관계자는 \"문화 체험이나 공연 관람을 위해 오는 팬들은 소비액이 많고 재방문율이 높다는 특징이 있다\"며 \"직접적인 수익성 개선 외에도 간접적인 유발효과가 다른 관광 형태보다 크다\"고 설명했다.관광업계는 서울 방문객 증가세가 지역 관광 활성화에도 도움을 줄 것으로 내다본다. 우리나라를 찾는 손님들의 대부분이(2024년 기준 73%) 김포·인천 등 수도권 공항을 통하는 만큼 장기적으로 시장 덩치를 불려 지역 관광 역시 활성화된다는 분석이다. 2019년이 대표적이다. 인천공항 입국이 전년 대비 300만명 가까이 불어나면서 전체 외국인 관광객도 1750만명으로 역대 최고 수준을 기록했다.정부도 촘촘한 지원 체계를 마련해 효과를 극대화한다는 방침이다. 최휘영 문화체육관광부 장관은 지난 12일 기자간담회에서 \"세계적인 아티스트가 우리 문화를 상징하는 공간에서 공연한다는 것은 매우 뜻깊은 일\"이라며 \"외국인 관람객들이 즐거운 경험을 할 수 있도록 적극 지원하겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 1724
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "춘절 맞아 유커 모시기 경쟁 불붙었다…면세점·백화점 마케팅 총력",
    "링크": "https://n.news.naver.com/mnews/article/003/0013771458?sid=101",
    "내용": "면세점 4사, 다양한 결제 혜택 등 프로모션백화점들, K-컬처 체험 프로그램 등 마케팅[부산=뉴시스] 부산 신세계 센텀시티는 중국 최대의 명절이자 음력 설을 뜻하는 춘절 연휴(15~23일)를 맞아 유커 모시기에 나선다고 8일 밝혔다. (사진=신세계 센텀시티 제공) 2026.02.08. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]오제일 기자 = 중국 최대 명절인 춘절 연휴(15~23일)를 맞아 한국을 찾는 중국인 관광객이 늘어날 것으로 전망되면서 유통 업계에서는 손님 모시기에 분주하다. 다양한 결제 혜택부터 K-뷰티 등 체험 행사까지 마케팅 경쟁이 치열한 모습이다.15일 문화체육관광부에 따르면 이번 춘절 연휴 한국을 찾는 중국인 관광객은 최다 19만명에 달할 것으로 예상된다. 중국인 23만~25만명이 이 기간 한국을 방문할 것이라는 중국 여행 전문 시장조사기관의 예측도 있다.유통 업계에서도 중·일 갈등 반사이익으로 예년에 비해 국내를 방문하는 중국인들이 늘어날 것으로 보고 다양한 행사와 혜택 등을 마련, 중국인 관광객 유치에 공을 들이고 있다.면세점·백화점들, 쏟아지는 중국인 관광객 맞이 분주[인천공항=뉴시스] 김선웅 기자 = 설 연휴를 앞둔 지난 12일 인천국제공항 면세구역에서 출국을 앞둔 여행객들이 오가고 있다.인천국제공항공사는 이번 설 연휴 기간(13~18일) 출입국 여객은 122만명, 일 평균 20만4000명 수준으로 전망했으며 총여객과 출발여객이 가장 많은 날은 14일이고 도착 여객이 가장 많은 날은 18일로 예상했다. 2026.02.12. mangusta@newsis.com롯데면세점은 중국발 크루즈 노선 회복세에 맞춰 단체 관광객 유치를 위한 여행사 협력과 함께 다양한 프로모션을 진행한다. 시내점에서는 오는 23일까지 외국인 고객을 대상으로 총 9만원의 'PRE LDF PAY'와 최대 123만원의 'LDF PAY' 증정 행사를 진행한다. 중화권 고객들이 주로 사용하는 알리페이 결제 시에는 최대 30만원 추가 혜택을 제공한다.신라면세점도 서울점과 제주점에서 오는 28일까지 구매 금액에 따라 최대 123만원 상당 선불카드를 증정하는 프로모션을 운영한다. 오프라인점에서 위챗으로 1200위안 이상 구매 시 40위안 즉시 할인 쿠폰을, 알리페이로 오프라인점에서 1500위안 이상 구매 시에는 45위안 즉시 할인 혜택을 준다. 온라인점에서 1000위안 이상 구매 시에는 30위안 즉시 할인 혜택을 제공할 예정이다.현대면세점도 오는 22일까지 면세 쇼핑 혜택을 강화한 '현데이' 프로모션을 진행한다. 현대면세점 무역센터점에서는 럭셔리 브랜드를 최대 80% 할인 판매한다. 인천공항점은 선글라스·신발·주얼리 상품 등을 최대 50% 할인 판매한다.신세계면세점은 알리페이플러스와 함께 오는 25일까지 오프라인점 이용 중국인 고객을 대상으로 럭키드로우 이벤트를 통한 선착순 추가 할인쿠폰을 제공한다. 은련(UNION PAY) 카드는 명동점에서 결제 시 최대 30만원 면세포인트를 증정한다. 이와 함께 항공·호텔 제휴사와 협업해 마일리지 혜택과 포인트 추가 적립 프로모션이 진행될 예정이다.[서울=뉴시스] 지난 6일 인천항 크루즈터미널에 접안하는 MSC 벨리시마호. (사진=IPA 제공) *재판매 및 DB 금지방한 외국인 증가에 따른 매출 증가를 체감하고 있는 백화점들도 춘절을 맞아 쇼핑과 K-컬처 체험을 동시에 즐길 수 있는 마케팅을 진행하는 등 손님 맞이에 분주하다.롯데백화점은 국립중앙박물관 '뮷즈(MU:Z)' 감사품 증정 행사를 다음 달 3일까지 진행한다. K-뷰티 체험 이벤트, K-패션 관련 팝업스토어도 운영된다. 패션·뷰티 상품 50만원 이상 구매 시 외국인 고객에게 롯데상품권 8% 상당을 증정하는 등 결제 혜택도 강화된다.현대백화점은 중국인 개별 관광객을 겨냥해 유니온페이와 손잡고 오는 14일부터 전국 백화점과 아울렛 모든 점포에 모바일 간편결제 서비스인 '애플페이'를 도입한다. 애플페이 도입을 기념해 내년 1월까지 애플페이로 결제하는 중국인 고객들에게 최대 12% 할인 혜택이 제공될 예정이다. 더현대서울에서는 한복 체험 등 이벤트가 중국 관광객들을 겨냥한다.신세계백화점은 오는 22일까지 올 해 업계 최초로 글로벌택스프리(GTF)와 협업해 추가 환급 프로모션을 진행한다. 페이먼트사와 협업해 업계 최고 수준인 유니온페이 10% 즉시 할인, 위챗페이 50위안 즉시 할인, 중국 초상은행 카드 캐시백 제공에 나선다. 유니온페이와 협업해 중국농업은행, 상하이푸동발전은행 등 중국 주요 은행권의 캐시백 및 환율 우대 제휴 프로모션도 진행한다．",
    "신문사": "기타",
    "길이": 2240
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "용인특례시, 포은아트홀 스마트 <b>문화</b>관광 랜드마크 조성",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=817480",
    "내용": "내용요약스마트 관광도시 공모 선정으로 국비 포함 90억 원 투입대형 LED 전광판·미디어파사드·미디어 갤러리 등 인프라 구축음향·영상시설 개선과 객석 확대 등 공연장 기능 강화이상일 용인특례시장 “첨단 기술과 빛의 조화로 문화관광 명소 조성”용인특례시(시장 이상일)는 수지구 용인포은아트홀 일대를 예술과 문화 공연, 관광이 어우러진 랜드마크로 조성하기 위해 인프라 확충에 박차를 가하고 있다고 14일 밝혔다./ 용인특례시 제공| 용인=한스경제 김두일 기자 | 용인특례시(시장 이상일)는 수지구 용인포은아트홀 일대를 예술과 문화 공연, 관광이 어우러진 랜드마크로 조성하기 위해 인프라 확충에 박차를 가하고 있다고 14일 밝혔다.시는 문화체육관광부의 ‘스마트 관광도시 조성’ 공모에 선정돼 확보한 국비 45억 원과 시비 45억 원 등 총 90억 원을 투입해 포은아트홀 외벽과 광장 일대에 문화·관광시설을 설치하고 있다.사업의 첫 단계로 포은아트홀 외벽에 대형 LED 전광판 설치를 완료하고 시범운영에 들어갔다. 이 전광판을 통해 용인의 관광 정보와 공연 일정, 미디어아트 작품 10여 편 등을 선보여 시민과 방문객에게 다양한 문화예술·관광 콘텐츠를 제공할 예정이다.아울러 포은아트홀 광장 벽면 전체를 활용한 미디어파사드 구축 사업도 진행 중이다. 시는 시 캐릭터 ‘조아용’을 활용한 용인 8경 홍보와 백남준아트센터와 협업한 미디어아트 작품을 미디어파사드를 통해 선보일 계획이다.포은아트홀 인근 아르피아타워 전망대에는 수지구와 기흥구 일대, 경부고속도로를 조망할 수 있는 공간과 함께 디지털 아트를 감상할 수 있는 미디어 갤러리도 조성된다.이에 앞서 시는 2025년 1월 포은아트홀의 무대 음향·조명·영상 시설을 교체하고 객석을 기존 1259석에서 1525석으로 확대했다. 이를 통해 우수 공연 유치 기반을 강화했다.또 광장 내 기둥과 화단 등을 정비해 야외공연이 가능한 환경을 조성하는 등 공간 활용도도 높였다.시는 장기적으로 포은아트홀과 죽전야외음악당, 보정동 카페거리, 플랫폼시티, 큰어울마당, 백남준아트센터, 한국민속촌, 용인시박물관, 에버랜드 등을 연계한 ‘K-아트밸리’ 조성 구상도 추진하고 있다.이상일 용인특례시장은 “시민과 용인을 찾는 방문객들이 포은아트홀을 찾을 경우 문화예술과 관광의 향기를 짙게 느낄 수 있도록 하겠다는 뜻에서 문화체육관광부 공모사업을 따와 국비를 확보하고 시비를 보태 스마트 관광도시 조성사업을 진행하고 있다”며 “올해 상반기 사업이 완료되면 포은아트홀은 용인의 품격을 높이는 랜드마크 건물 중 하나로 자리잡을 것으로 기대한다”고 말했다.이상일 용인특례시장은 “대형LED 전광판 설치 사업이 마무리된 만큼 미디어파사드 설치도 차질 없이 잘 진행해서 포은아트홀 일대가 첨단 기술과 빛의 조화를 통해 다채로운 볼거리를 제공하는 명소가 될 수 있도록 하겠다”고 덧붙였다.김두일 기자tuilkim@naver.com김두일 기자tuilkim@naver.com다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1476
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "용인특례시, 포은아트홀 일대 <b>문화</b>ㆍ관광 명소로 만든다",
    "링크": "https://www.m-i.kr/news/articleView.html?idxno=1337790",
    "내용": "스마트 관광도시 조성사업 공모 선정으로 확보된 국비 등 90억 원 투입 대형 LED, 미디어파사드, 통합 플랫폼 등 인프라 구축지난해 포은아트홀 음향·영상 시설 대폭 개선...객석도 1259석에서 1525석으로 늘려매일일보 = 김길수 기자|용인특례시가 수지구 용인포은아트홀을 예술과 문화 공연, 관광이 한데 어우러진 ‘랜드마크’로 조성하기 위해 인프라 확충에 박차를 가하고 있다.용인포은아트홀 외벽 모습.시는 ‘스마트 관광도시 조성사업’의 첫 단계로 포은아트홀 외벽에 대형 LED 전광판 설치를 마치고 시범운영을 시작했다고 14일 밝혔다.시는 문화체육관광부의 '스마트 관광도시 조성' 공모에 선정돼 확보한 국비 45억 원에다 시비 45억 원 등 총사업비 90억 원을 들여 포은아트홀 외벽과 광장 등에 문화ㆍ관광시설을 설치하고 있다.시는 포은아트홀 외벽에 설치한 대형 LED 전광판을 통해 용인의 각종 관광 정보와 공연 일정, 미디어아트 작품 10여편 등을 선보여 시민과 용인을 찾는 관광객에게 문화예술, 관광과 관련한 다채로운 볼거리를 제공할 예정이다.시는 또 포은아트홀 광장 벽면 전체를 활용한 ‘미디어파사드’를 구축하는 사업도 진행하고 있다.시의 캐릭터인 ‘조아용’을 활용한 용인 8경 홍보와 백남준아트센터와 협업해 미디어아트 작품 등을 미디어파사드를 통해 선보일 계획이다.포은아트홀 주변 아르피아타워 전망대에는 용인 수지구ㆍ기흥구 일대와 경부고속도로를 한눈에 내려다 볼 수 있고, 디지털 아트도 감상할 수 있는 미디어 갤러리가 문을 열게 된다.이에 앞서 시는 2025년 1월 포은아트홀의 무대 음향과 조명, 영상 시설을 바꾸고 객석을 1259석에서 1525석으로 늘려 좋은 공연들을 더 잘 유치할 수 있는 여건을 갖췄다.또한 포은아트홀 광장에 있는 기둥과 화단 등을 정리하고, 좋은 계절에 야외공연도 할 수 있는 환경을 조성했다.시는 장기적으로 포은아트홀과 죽전야외음악당, 보정동 카페거리, 플랫폼시티, 큰어울마당, 백남준아트센터, 한국민속촌, 용인시박물관, 에버랜드 등 각 명소를 연계한 ‘K-아트밸리’를 조성한다는 구상도 하고 있다.이상일 시장은 “시민과 용인을 찾는 방문객들이 포은아트홀을 찾을 경우 문화예술과 관광의 향기를 짙게 느낄 수 있도록 하겠다는 뜻에서 문화체육관광부 공모사업을 따와 국비를 확보하고 시비를 보태 스마트 관광도시 조성사업을 진행하고 있다”며 “올해 상반기 사업이 완료되면 포은아트홀은 용인의 품격을 높이는 랜드마크 건물 중 하나로 자리잡을 것으로 기대한다”고 말했다.이 시장은 “대형LED 전광판 설치 사업이 마무리된 만큼 미디어파사드 설치도 차질 없이 잘 진행해서 포은아트홀 일대가 첨단 기술과 빛의 조화를 통해 다채로운 볼거리를 제공하는 명소가 될 수 있도록 하겠다”라고 덧붙였다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기김길수 기자kkgs4321@hanmail.net다른기사 보기페이스북트위터카카오톡기사공유하기",
    "신문사": "기타",
    "길이": 1434
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "용인특례시, 포은아트홀 일대 <b>문화</b>ㆍ관광의 명소로 만든다",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=427725",
    "내용": "용인포은아트홀 외벽 모습 (사진=용인특례시)[이코노뉴스=최아람 기자] 용인특례시(시장 이상일)가 수지구 용인포은아트홀을 예술과 문화 공연, 관광이 한데 어우러진 ‘랜드마크’로 조성하기 위해 인프라 확충에 박차를 가하고 있다.시는 ‘스마트 관광도시 조성사업’의 첫 단계로 포은아트홀 외벽에 대형 LED 전광판 설치를 마치고 시범운영을 시작했다고 14일 밝혔다.시는 문화체육관광부의 '스마트 관광도시 조성' 공모에 선정돼 확보한 국비 45억 원에다 시비 45억 원 등 총사업비 90억 원을 들여 포은아트홀 외벽과 광장 등에 문화ㆍ관광시설을 설치하고 있다.시는 포은아트홀 외벽에 설치한 대형 LED 전광판을 통해 용인의 각종 관광 정보와 공연 일정, 미디어아트 작품 10여편 등을 선보여 시민과 용인을 찾는 관광객에게 문화예술, 관광과 관련한 다채로운 볼거리를 제공할 예정이다.시는 또 포은아트홀 광장 벽면 전체를 활용한 ‘미디어파사드’를 구축하는 사업도 진행하고 있다. 시의 캐릭터인 ‘조아용’을 활용한 용인 8경 홍보와 백남준아트센터와 협업해 미디어아트 작품 등을 미디어파사드를 통해 선보일 계획이다.포은아트홀 주변 아르피아타워 전망대에는 용인 수지구ㆍ기흥구 일대와 경부고속도로를 한눈에 내려다 볼 수 있고, 디지털 아트도 감상할 수 있는 미디어 갤러리가 문을 열게 된다.용인포은아트홀의 객석 모습이에 앞서 시는 2025년 1월 포은아트홀의 무대 음향과 조명, 영상 시설을 바꾸고 객석을 1259석에서 1525석으로 늘려 좋은 공연들을 더 잘 유치할 수 있는 여건을 갖췄다.또한 포은아트홀 광장에 있는 기둥과 화단 등을 정리하고, 좋은 계절에 야외공연도 할 수 있는 환경을 조성했다.시는 장기적으로 포은아트홀과 죽전야외음악당, 보정동 카페거리, 플랫폼시티, 큰어울마당, 백남준아트센터, 한국민속촌, 용인시박물관, 에버랜드 등 각 명소를 연계한 ‘K-아트밸리’를 조성한다는 구상도 하고 있다.이상일 시장은 “시민과 용인을 찾는 방문객들이 포은아트홀을 찾을 경우 문화예술과 관광의 향기를 짙게 느낄 수 있도록 하겠다는 뜻에서 문화체육관광부 공모사업을 따와 국비를 확보하고 시비를 보태 스마트 관광도시 조성사업을 진행하고 있다”며 “올해 상반기 사업이 완료되면 포은아트홀은 용인의 품격을 높이는 랜드마크 건물 중 하나로 자리잡을 것으로 기대한다”고 말했다.이 시장은 “대형LED 전광판 설치 사업이 마무리된 만큼 미디어파사드 설치도 차질 없이 잘 진행해서 포은아트홀 일대가 첨단 기술과 빛의 조화를 통해 다채로운 볼거리를 제공하는 명소가 될 수 있도록 하겠다”라고 덧붙였다.최아람 기자e5@econonews.co.kr다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1326
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "춘제 특수에 상인들 활짝…“매장 재고 2배 이상 늘렸어요”",
    "링크": "https://n.news.naver.com/mnews/article/020/0003697694?sid=102",
    "내용": "1월 방한 유커 44만 명, 전년 比 20% 급증‘한일령’ 반사 수혜에 19만 명 추가 방문 예고재고 늘리고 인력 채용하며 손님맞이 분주문체부·관광공사 대규모 환영 행사도중국 춘제 연휴 기간(15~23일)을 앞두고 13일 서울 중구 명동거리에 중국어 안내문과 현수막이 걸려 있다. 한채연 기자 chaezip@donga.com“춘제(春節·중국 설) 연휴에 대비해 매장 재고를 평소보다 2배 이상으로 늘렸어요. 중국인 손님의 발길이 사실상 끊겼던 지난해와는 분위기가 딴판입니다.”13일 오후 서울 중구 명동 거리. 잡화점을 운영하는 최모 씨(30)는 매장 입구에 정성스레 중국어 안내문을 부착하며 이렇게 말했다. 인근 종로구 경복궁 일대 상권도 활기를 띄긴 마찬가지였다. 이곳에서 고깃집을 운영하는 박순임 씨(68)는 “중국인 손님이 뚝 끊겨 휴업했던 지낸해 설과 다르게 올해는 벌써 중국인 단체 예약 전화가 빗발치고 있다”며 환하게 웃었다.‘한일령’ 반사 수혜… 춘제 기간 19만 명 몰린다명동과 경복궁 일대 상인들이 15일부터 23일까지 이어지는 중국 최대 명절 춘제 연휴를 앞두고 유커(중국인 관광객)를 맞이하기 위해 분주한 모습이다. 지난해 탄핵 정국에서 반중 집회가 이어지며 주춤했던 중국인 관광객 방문이 최근 들어 눈에 띄게 회복세를 보이고 있기 때문이다. 특히 최근 중국 정부가 자국민의 일본 관광 등을 제한하는 이른바 ‘한일령(限日令)’ 조치를 내리면서 일본 대신 한국을 선택한 관광객이 늘어난 점도 호재로 작용했다는 분석이다.문화체육관광부와 한국관광공사에 따르면 지난달 방한한 중국인 관광객 수는 약 44만 명으로 집계됐다. 이는 전년 동월(약 36만 명) 대비 20% 넘게 증가한 규모다. 문체부는 이번 춘제 연휴 기간에만 최대 19만 명의 중국인 관광객이 한국을 찾을 것으로 예측했다. 이는 지난해 춘제 기간 하루평균 방문객과 대비해 44%가량 증가한 수치로, 한일령에 따른 반사 수혜가 실질적인 데이터로 나타나고 있는 셈이다.상인들 환대 준비 총력… 정부 지원 사격도이에 발맞춰 상인들은 대대적인 환대 준비에 나섰다. 이날 명동 거리 곳곳에는 중국어 안내문은 물론, 중국인들이 주로 사용하는 ‘알리페이’ 등 간편결제 서비스 이용이 가능하다는 현수막이 줄지어 걸렸다. 정부 차원의 지원도 이어진다. 문체부와 관광공사는 명동 한복판에 알리페이와 공동으로 ‘환영 이벤트존’을 마련하고, 방문객들이 한국 여행의 추억을 남길 수 있는 사진 촬영 체험관 등을 운영하기로 했다.관광객 증가는 곧 지역 경제 활성화와 고용으로 이어지고 있다. 경복궁 인근에서 한복 대여점을 운영하는 김모 씨(66)는 “지난해에는 매출이 급감해 함께 일하던 직원을 절반으로 줄여야 했지만, 최근 유커가 다시 늘면서 중국어 소통이 가능한 직원을 새로 뽑았다”며 “춘제 기간에는 가용한 인력을 최대한 투입해 손님을 맞을 예정”이라고 설명했다. 와플 가게를 운영하는 오창헌 씨(57) 역시 “한동안 반중 시위 여파로 고생했는데 올해 초부터 회복세가 뚜렷하다”며 “현재 매장을 찾는 손님의 절반 이상이 중국인일 정도”라고 분위기를 전했다.김성진 한국관광공사 중국지역센터장은 “최근 한중 관계의 우호적 기류와 문화 콘텐츠 영향이 맞물리며 한국 여행에 대한 심리적 진입 장벽이 더 낮아졌다”며 “중국의 초중고 방학 시기와 춘절 연휴가 맞물리면서 자녀를 동반한 가족 관광객 예약도 많이 증가했다”라고 전했다.",
    "신문사": "동아일보",
    "길이": 1668
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "&quot;큰손 어서오세요&quot;…'中 춘절 시작' 명동 상권 웃음꽃",
    "링크": "https://n.news.naver.com/mnews/article/421/0008776108?sid=102",
    "내용": "23일까지 中춘절 연휴…\"매출 50% 기본으로 올라\"방한 중국인 19만명 '역대급' 예상…상권, 대비 만전중국 춘절 연휴(15~23일)를 맞아 한국에 들어오는 중국인 관광객이 증가할 것으로 예상되는 가운데 14일 오후 서울시 중구 명동 거리가 외국인 관광객들로 붐비고 있다. 2026.2.14 ⓒ 뉴스1 박정호 기자(서울=뉴스1) 신윤하 기자\"중국인한테 잘 알려진 브랜드가 아닌데도 춘절에는 매출이 50%는 기본으로 올라요.\"지난 13일 서울 중구 명동의 한 화장품 가게에서 일하는 30대 진 모 씨(여)는 중국 전통 명절인 춘절엔 매출이 오를 수밖에 없다며 웃었다. 진 씨는 \"안 그래도 최근엔 다른 국적 관광객보다 중국인이 2배는 많았는데 올리브영처럼 대형 매장들의 매출은 더 많이 올랐을 것\"이라고 했다.춘절 연휴(15~23일)를 맞아 중국인 관광객들을 맞이하게 된 명동 상인들은 기대감에 부풀어 있었다. 올해 1월에도 중국인 관광객이 전년 동기 대비 20% 넘게 늘어났는데, 춘절이 시작되면 관광객이 더 많아질 거란 전망 때문이다.문화체육관광부에 따르면 이번 춘절 기간 한국에 입국하는 중국인은 최대 19만 명에 이를 것으로 전망된다. 지난해 대비 약 44% 증가한 수치로 최근 중국의 '한일령'(일본 금지령)과 한국의 무비자 정책 등이 영향을 미친 것으로 보인다.명동 곳곳엔 중국의 대표적인 결제 수단인 알리페이와 명동관광특구협의회 등이 만든 '해피 뉴이어'(HAPPY NEW YEAR) 현수막이 나붙었다. '명동에서의 럭키 리워즈'(LUCKY REWARDS IN MYEONGDONG)라는 문구도 적혔다. 명동관광특구협의회는 28일까지 명동역 일대에서 알리페이 결제 시 즉시 할인 및 경품 이벤트를 운영한다.상인들은 중국 관광객 행렬을 대비해 최근 중국인 아르바이트생을 더 뽑거나 중국인들이 좋아하는 제품들을 매대에 더 내놓는다고 했다.최근 화장품 가게에서 아르바이트를 시작한 중국인 A 씨는 \"사장님이 중국 관광객들이 많아지니 중국어를 할 수 있는 직원을 구한다고 해서 친구가 소개해 준 일자리\"라고 말했다.중국인 관광객들이 북적이던 한 옷 가게에선 직원 B 씨가 분주히 옷을 정리하고 있었다. B 씨는 \"사장님이 최근 중국인 관광객들이 많이 사간 스타일의 옷을 앞쪽에 내놓으라고 하셔서 정리 중\"이라며 \"춘절이 얼마 안 남아서 중국인 관광객들이 좋아할 만한 옷들을 거래처에 더 발주했다\"고 했다.중국 춘절 연휴(15~23일)를 맞아 한국에 들어오는 중국인 관광객이 증가할 것으로 예상되는 가운데 14일 오후 서울시 중구 명동 거리에 중국 알리페이 홍보물이 게시되어 있다. 2026.2.14 ⓒ 뉴스1 박정호 기자상인들은 중국인 관광객들의 한국 방문이 계속됐으면 좋겠다는 바람을 내비쳤다. 중국 관광객들의 경우 1인당 소비액이 많은 '큰 손'이라 매출에 큰 영향을 미치기 때문이다.기념품 가게 사장인 C 씨는 \"무비자 정책 때문에 중국 관광객들이 늘어난지 좀 됐는데, 최근엔 중국에서 반일 정서가 커지면서 한국 관광이 더 늘어난 것 같다\"며 \"이러나저러나 결국 오가는 사람이 많아져야 물건을 하나라도 더 파는 거니까 중국인 관광객들이 반갑다\"고 말했다.명동 일대는 중국 관광객들이 주 소비층인 만큼 가게들은 물론 노점상들도 알리페이·위챗페이 등 간편결제 시스템을 이미 구비해둔 모습이었다.길거리 음식을 판매하는 한 노점상 D 씨는 \"알리페이를 설치해 둔 지 좀 됐다. 중국인들이 보통 이걸로 계산하기 때문에 당연히 구비해야 하는 시스템\"이라며 \"이번 주말부터 중국 관광객들이 더 늘어난다고 해서 당연히 설 연휴는 반납했다\"고 웃었다.춘절 전 미리 한국에 입국해 관광을 즐기고 있는 중국인들도 여럿 볼 수 있었다.한 액세서리 상점에서 귀걸이를 구경하던 20대 중국인 E 씨는 \"부모님이랑 이번 주 초에 한국 여행을 시작해서 다음 주에 귀국한다\"며 \"명동이 상점이 몰려 있어서 쇼핑을 한 번에 하기 편하다고 해서 오늘 와 봤다\"고 했다.",
    "신문사": "기타",
    "길이": 1928
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "[오늘의 주요일정]<b>문화체육관광부</b>(2월15일 일요일)",
    "링크": "https://n.news.naver.com/mnews/article/003/0013771368?sid=103",
    "내용": "[서울=뉴시스] ◇장관▲15:00 중국 춘절 계기 주요 관광현장 방문(서울 명동)",
    "신문사": "기타",
    "길이": 45
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "고성군 숙박시설 개발 '제동'...행정 미비로 의회 승인 보류",
    "링크": "https://n.news.naver.com/mnews/article/052/0002315192?sid=102",
    "내용": "[앵커]강원도 고성군이 수십억 원을 들여 지은 공설운동장을 철거하고 대형 숙박시설을 짓는 사업을 둘러싼 논란이 이어지고 있습니다.군은 법과 원칙에 따라 진행했다는 입장이지만, 군의회는 행정상 미비점이 확인됐다며 사업에 제동을 걸었습니다.송세혁 기자입니다.[기자]5년 전 세금 25억 원 들여 지은 고성군 공설운동장입니다.이 운동장과 주변 캠핑장을 헐고 900여 객실 규모의 숙박시설을 짓는 민간 개발 사업이 추진되고 있습니다.고성군은 이 부지가 애초 숙박시설 조성을 목적으로 계획된 곳이라며 운동장은 한시적으로 활용한 것일 뿐이라고 해명했습니다.또 민간 사업자가 다른 곳에 대체 시설을 지어 군에 기부하고 차액도 받는 방식이어서 특혜는 아니라는 입장입니다.[함명준 / 강원도 고성군수 : 행안부, 기재부, 문체부, 그리고 강원특별자치도와 고성군이 긴밀하게 협조하여 추진되는 사업입니다.]다만 부지 경계를 확정하는 측량과 용도를 바꾸는 지목 변경 등 행정 절차가 아직 마무리되지 않은 점은 인정했습니다.실제로 운동장이 조성돼 있지만, 공적 장부에는 체육용지가 아닌 산과 밭으로 기록돼 있습니다.이 사실을 뒤늦게 알게 된 고성군 의회는 군과 사업자 간 합의 각서 승인을 보류했습니다.앞서 문화체육관광부는 고성군과 운동장 철거에 대해 조건부 협의를 마쳤지만, 고성군이 제출한 주민 찬성 의견 등을 근거로 삼았다고 설명했습니다.[문화체육관광부 관계자 (음성변조) : 대부분 체육인들과 지역 주민들이 찬성한다, 뭐 이렇게 돼 있으니 저희는 그걸 믿을 수밖에 없는 사항이고요.]하지만 사업 자체를 반대하거나 뉴스 보도를 본 뒤에야 사업 내용을 알게 됐다는 주민들도 많습니다.[강원도 고성군 주민 (음성변조) : 거의 모르죠. 내 땅도 아니고 나라 땅을 신경 쓰고 살겠어요. 고성군 땅인데, 의견을 묻고 고성군민들한테 말을 해야 되는 거 아니에요?]이런 논란 속에서도 강원도는 경관심의를 조건부 의결하는 등 사업 관련 협의를 계속 진행 중입니다.강원도 감사위원회 역시 고성군이 의혹에 대해 답변했다며 별도의 감사 계획은 없다고 밝혔습니다.YTN 송세혁입니다.영상기자 : 조은기※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
    "신문사": "기타",
    "길이": 1119
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "천안흥타령춤축제, '로컬100·명예<b>문화</b>관광축제' 겹경사… 글로벌 위상...",
    "링크": "http://www.gocj.net/news/articleView.html?idxno=145566",
    "내용": "문체부 ‘2026~2027 명예문화관광축제’ 지정 이어 ‘로컬100’ 선정 쾌거대한민국 대표 춤 축제 브랜드 가치 인정… 국비 지원 및 글로벌 홍보 날개[지난해 열린 ‘천안흥타령춤축제 2025’ 모습/사진=천안시 제공][대전시티저널=유명조 기자] 천안시의 대표 축제인 ‘천안흥타령춤축제’가 문화체육관광부로부터 문화적 가치와 글로벌 경쟁력을 인정받았다.천안시는 천안흥타령춤축제가 문화체육관광부 주관 ‘2026~2027년 명예문화관광축제’로 최종 지정된 데 이어 문체부와 지역문화진흥원이 주관하는 ‘제2기 로컬100’에 선정됐다고 12일 밝혔다.문체부는 지역 고유의 문화자원, 관광 매력, 축제 운영의 안정성과 국제 경쟁력 등을 종합 평가해 문화관광축제를 지정한다. 그중 명예문화관광축제는 오랜 역사와 축제 운영 성과를 바탕으로 안정적이고 국제적인 축제 경쟁력을 갖춘 축제에 부여되는 최고 등급이다.천안흥타령춤축제는 명예문화관광축제로 지정되며 충남을 대표하는 문화관광 콘텐츠로 자리매김하게 됐다. 특히 이번 지정으로 문체부 주관 글로벌 축제 공모사업의 참여 자격을 확보함은 물론, 국내외 홍보와 마케팅 지원을 통해 글로벌 브랜드 가치를 한층 강화할 수 있는 획기적인 발판을 마련하게 됐다.이와 함께 천안흥타령춤축제는 문체부와 지역문화진흥원이 공동 추진한 제2기 로컬100에도 최종 선정되는 겹경사를 맞았다.로컬100은 지역 고유의 문화자원 중 가치와 성장 가능성이 높은 100선에 이름을 올리는 사업으로, 전문가 심사와 대국민 온라인 투표를 거쳐 선정되어 그 의미를 더했다.이번 선정에 따라 천안흥타령춤축제는 향후 문체부로부터 대국민 홍보 콘텐츠 제작, 로컬100 현장 방문 캠페인, 지자체·민간기업 협업 사업 등 다양한 후속 지원을 받게 된다.천안시는 이를 통해 지역 문화 향유 기회 확대와 생활인구 유입 등 실질적인 지역 경제 활성화 효과를 기대하고 있다.지난 2003년 첫 개최 이후 ‘다 함께 흥겨운 춤을(All That Dance in Cheonan)’이라는 슬로건 아래 매년 성장해 온 천안흥타령춤축제는 거리댄스퍼레이드와 전국춤경연대회 등 차별화된 콘텐츠를 통해 천안의 문화 정체성을 대표하는 글로벌 축제로 자리매김해 왔다.김석필 천안시장 권한대행 부시장은 “이번 명예문화관광축제 지정과 로컬100 선정은 천안흥타령춤축제의 우수성과 발전 가능성을 다시 한번 입증한 의미 있는 성과”라며, “정부의 공인과 지원을 동력 삼아 전 세계인이 찾아오는 글로벌 문화관광 콘텐츠로 발전시켜 나가겠다”고 밝혔다.유명조 기자mbc3934@naver.com다른기사 보기저작권자 © 대전시티저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1291
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "조계원 “국제대회 효자종목 핸드볼…스포츠토토 편입시켜야”",
    "링크": "http://www.lawissue.co.kr/view.php?ud=20260215020927212092eef753eb_12",
    "내용": "조계원 “국제대회 효자종목 핸드볼…스포츠토토 편입시켜야”기사입력:2026-02-15 02:11:23글씨 축소글씨 확대프린트페이스북트위터구글플러스포스터=조계원 의원실 제공포스터=조계원 의원실 제공이미지 확대보기[로이슈 이상욱 기자] 국회 문화체육관광위원회 소속 더불어민주당 조계원 (전남 여수시을) 국회의원은 오는 24일 국회 의원회관에서 ‘핸드볼의 스포츠토토 편입 및 종목 혁신 전략’ 포럼을 개최한다고 밝혔다.이번 포럼은 과거 올림픽 등 여러 국제대회에서 세계를 제패하며 국민에게 감동을 전했던 핸드볼을 비롯한 비인기 종목들이 경쟁력을 되찾고 자생적 생태계를 구축하도록 정부 차원의 지원 방안을 모색하자는 기획 의도로 풀이되고 있다.그러면서 스포츠토토 (체육진흥투표권) 신규종목에 핸드볼을 편입시켜 국민 관심을 높이고 정부 예산과 기업 후원에 한정됐던 재원을 다변화함으로써 야구·축구 등 인기 스포츠와 같이 핸드볼 종목을 산업화하는 방안이 집중적으로 논의될 것으로 내다보인다.이번 포럼은 국회 문화체육관광위원회 김교흥 위원장(인천 서구갑)을 비롯한 국회 문화체육관광위원회 임오경 간사(경기 광명시갑), 민형배 의원(광주 광산구을), 박수현 의원(공주·부여·청양), 양문석 의원(경기 안산시갑), 교육위원회 김문수 의원(순천·광양·곡성·구례갑) 등이 공동 주최하는 것으로 알려졌다.조계원 국회의원은 비인기 종목의 생존권 및 공공권 확보를 주제로 축사를 할 계획이다. 여기에 임오경 의원은 스포츠 현장 중심의 정책 및 제도 혁신과 관련한 토의를 이끌어 가기로 했다.이와 함께 ‘한국 핸드볼의 과거와 현재’, ‘H리그 등 핸드볼계의 자구노력’을 주제로 한 발표가 진행되고, 김대희 부경대 교수는 ‘한국형 지속가능 스포츠 모델과 정부의 역할’을 제목으로 기업 투자와 정부 정책지원이 결합된 비인기종목 육성 모델을 제시하게 된다.조계원 의원은 “핸드볼이 올림픽 구기 종목 가운데 가장 좋은 성적을 거두어 왔음에도 오랜 기간 비인기 종목이란 한계를 안고 있어 안정적 재원 마련과 저변 확대를 위해 스포츠토토 편입이 필요하다”며 “이를 통해 핸드볼이 단순히 현상 유지되는 종목을 넘어 산업적으로 자립해 지속 가능하게 성장할 수 있는 구조를 만들어야 한다”고 힘줘 말했다.한편 임오경 의원은 “핸드볼은 역사성과 흥행성을 지닌 구기 종목이자 올림픽 종목으로 체육진흥투표권의 공정하고 투명한 운영에 가장 부합되는 스포츠인 만큼 스포츠토토 편입에 대한 적극적인 검토가 이뤄져야 한다\"고 거듭 강조했다.끝으로 잘 알려져 있는 것처럼 요번 포럼엔 문체위 소속 민주당 국회의원들과 문화체육관광부·국민체육진흥공단·대한체육회 등 정부 및 산하기관, 대한핸드볼협회·한국핸드볼연맹 관계자와 지도자, 선수단 등도 함께 참여할 예정인 것으로 전해지고 있다.이상욱 로이슈(lawissue) 기자 wsl0394@daum.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스설 연휴 첫날 귀성 방향 고속도로 정체 시작…서울서 부산 6시간 50분법조·사회미·중 외교 수장 뮌헨서 회동...4월 트럼프 방중 일정 논의정치미 백악관, 자국 조선업 재건 위한 해양 행동계획 발표정치李대통령, 삼성·LG·한화 거론하며 상생 강조... \"생태계 조성 노력 감사\"정치'2심 무죄' 송영길 민주당 복당 수순... \"李대통령 뒷받침\" \"당규절차 따라...정치대법원, 게임을 통해 얻은 점수에 대해 현금 환전 업주 1심 무죄 파기 벌금...법조·사회핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈법원, '尹체포방해' 박종준·김성훈 등 경호처 前간부 재판 4월 개시법조·사회조희대, ‘재판소원법’ 법사위 통과에 \"국민에 큰 피해…공론화로 충분히 ...정치이상민 전 장관 계엄 단전·단수 혐의 오늘 선고.. 법원 생중계법조·사회경찰, 김경 '차명후원 의혹' 민주당 의원 보좌관 참고인 조사정치오세훈, 신년 기자간담회... \"탈당 전혀 고려 안 해…당권 염두? 서울 지킬...정치'이하상 감치' 김용현 변호인단 재판부에 설명 요구... 재판부 \"답변 필요없...법조·사회투데이 판결 〉[서울고법 판결]] '돈봉투·정치자금 혐의' 송영길 2심, '전부 무죄' 선고· [광주지법 판결]공천 헌금 사기 5억원 챙긴 인터넷 신문기자, '징역형 집유' 선고· [인천지법 판결]인천시 '시청앞 광장 퀴어축제' 불승인에 \"처분 취소해야\" 선고· 대법원, 게임을 통해 얻은 점수에 대해 현금 환전 업주 1심 무죄 파기 벌금 원심 확정· 부산지법, 가덕도 신공항 건설관련 투자가치 내세워 투자 받고 아파트 매수 70대 징역 1년베스트클릭 〉1부산 해운대구 우동 한 아파트 화재2마트노조, 법원에 홈플러스 회생절차 연장 요구3더벤티, 지드래곤 한정판 포토카드 증정4코레일 부산경남본부, 노사 공동 ‘후생복지혁신 전담팀’ 출범5\"울주군은 ‘신규 원전 서명 요청 공문’ 회수하고 사과하라\"주식시황 〉항목현재가전일대비코스피5,507.01▼15.26코스닥1,106.08▼19.91코스피200814.59▼1.69가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인102,868,000▼58,000비트코인캐시829,000▼1,500이더리움3,074,000▼1,000이더리움클래식13,250▼50리플2,225▲19퀀텀1,513▼6암호화폐현재가기준대비비트코인102,852,000▼141,000이더리움3,071,000▼5,000이더리움클래식13,260▼40메탈440▼1리스크220▼2리플2,223▲15에이다434▼4스팀80▲0암호화폐현재가기준대비비트코인102,880,000▼20,000비트코인캐시829,500▼1,000이더리움3,074,0000이더리움클래식13,250▼50리플2,224▲17퀀텀1,520▲22이오타107▼1오피니언 〉[기고] ‘비응급 신고 줄이기’작은 배려 실천은 이웃의 소중한 생명을 지키...[기고]설 명절, 부모님께 드리는 가장 따뜻한 선물은 ‘안전’[기고]소년원의 밤을 지키는 사람들…'처벌을 넘어 회복으로 가기 위한 길'",
    "신문사": "기타",
    "길이": 3209
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/15/2026",
    "제목": "다리로 이어진 바다 위 섬길…설 연휴, 군산 고군산군도로 떠나다",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3375412",
    "내용": "선유도·무녀도·장자도 잇는 드라이브 코스자전거길과 일몰까지 겨울 서해 만끽[천지일보=최치선 여행전문기자] 닷새간 이어지는 설 연휴, 북적이는 도심을 벗어나 바다 위 섬으로 향해보는 건 어떨까. 전북 군산 앞바다에 흩어진 고군산군도는 연륙교로 촘촘히 연결돼 차로 섬을 넘나들 수 있는 여행지다. 겨울 서해의 수평선과 해안 절경, 그리고 활동적인 체험 콘텐츠가 어우러져 명절 나들이 코스로 주목받고 있다.드론으로 촬영한 고군산군도 전경(제공=군산시)ⓒ천지일보 2026.02.15.고군산군도는 군산 시내에서 남서쪽으로 약 50km 떨어진 해상 군도다. ‘신선이 노닐던 곳’이라는 뜻을 지닌 선유도를 중심으로 신시도, 무녀도, 장자도 등 60여 개의 크고 작은 섬이 펼쳐진다. 2017년 개통된 선유대교와 무녀대교 등 연도교 덕분에 지금은 차량으로 편하게 이동할 수 있다. 새만금방조제를 달리다 바다 위 다리를 건너는 순간, 시야가 확 트이며 섬 여행의 서막이 열린다.여행의 중심은 선유도다. 고운 모래가 길게 이어진 명사십리 해변과 해안 산책로, 곳곳의 전망대가 어우러져 사계절 사랑받는다. 특히 겨울 해 질 무렵, 붉게 물든 서해 수평선은 한 해의 시작을 다짐하기에 더없이 어울리는 풍경이다. 선유도 끝자락에서는 바다 위 도보교를 건너 장자도로 이어진다. 장자도 대장봉에 오르면 선유도와 무녀도, 크고 작은 섬들이 한눈에 들어온다.무녀도는 물때에 따라 바닷길이 열리는 섬으로 알려졌다. 자연이 허락한 시간에만 드러나는 길은 서해 특유의 갯벌과 조수 간만의 차를 생생히 보여준다. 최근에는 말도·명도·방축도 등이 K-관광섬 육성사업 대상지로 선정되며 새로운 섬 여행지로 떠오르고 있다. 해안을 따라 이어지는 도보 코스는 지질 구조와 절벽, 암반이 빚어낸 풍경을 가까이에서 감상하기 좋다.고군산군도 연륙교(제공=군산시)ⓒ천지일보 2026.02.15.활동적인 여행자라면 스카이썬라인(집라인)과 자전거길을 눈여겨볼 만하다. 고군산군도 자전거길은 바다와 나란히 달리는 코스로, 문화체육관광부와 한국관광공사가 선정한 자전거 자유여행 대표 코스에 이름을 올렸다. 바닷바람을 맞으며 다리를 건너는 경험은 섬 여행의 또 다른 묘미다. 섬마다 자리한 횟집과 해산물 식당에서는 제철 수산물을 맛볼 수 있어 미식 여행의 즐거움도 더한다.군산시는 연휴 기간 다중이용시설 위생 점검과 해안 산책로, 공공 편의시설 안전 점검을 강화해 방문객이 안심하고 여행할 수 있도록 준비했다. 지난해 270만 명이 찾았을 만큼 입소문이 난 곳인 만큼, 설 연휴에도 많은 발길이 이어질 것으로 보인다.마무리는 바다다. 다리로 이어졌지만 여전히 섬의 시간을 품은 고군산군도는 도시의 속도와는 다른 리듬으로 흐른다. 파도 소리를 들으며 천천히 걷고, 붉게 저무는 서해를 바라보다 보면 명절의 분주함도 한결 잦아든다. 설 연휴, 가족과 함께 바다 위 섬길을 달리며 새로운 한 해를 맞아보는 것도 좋겠다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기키워드#군산여행#고군산군도#선유도#무녀도#장자도#새만금방조제#자전거여행#서해일몰#전북여행#설연휴최치선 기자travelio@kakao.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1602
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "&quot;북한산 품은 한옥마을&quot;… 은평구, 문체부 '로컬100'에 이름 올려",
    "링크": "https://www.ggilbo.com/news/articleView.html?idxno=1141332",
    "내용": "사진=서울 은평구 제공. 은평 한옥마을서울 은평구는 은평 한옥마을과 북한산 둘레길이 문화체육관광부가 주관하는 ‘로컬100’에 선정됐다고 지난 10일 밝혔다.로컬100은 지역 고유의 매력을 담은 문화공간과 콘텐츠 100곳을 발굴해 전국에 알리는 사업이다.이번에 선정된 은평 한옥마을은 북한산을 정면으로 마주한 입지에 자리한 공간으로, 사계절 내내 한옥 특유의 고즈넉한 분위기와 웅장한 산세가 어우러지는 경관을 자랑한다. 전통 건축미와 자연환경이 조화를 이루는 점에서 높은 평가를 받았다.함께 선정된 북한산 둘레길은 진관사와 은평역사한옥박물관, 삼각산 금암미술관 등 주변 문화자원과 연계돼 자연 속에서 휴식과 치유를 경험할 수 있는 공간으로 꼽힌다. 은평구만의 특색 있는 ‘웰니스 관광 공간’으로서의 가치도 주목받았다.은평구는 이번 로컬100 선정을 계기로 지역의 문화·관광 자산을 적극적으로 알리고, 관광 활성화와 지역 경제에 활력을 불어넣겠다는 계획이다.김미경 은평구청장은 “은평 한옥마을과 북한산 둘레길은 전통과 자연이 조화를 이루는 은평의 소중한 자산”이라며 “이 공간들을 중심으로 누구나 쉬고 머물며 마음을 치유할 수 있는 관광 도시로 발전시켜 나가겠다”고 말했다.저작권자 © 금강일보 무단전재 및 재배포 금지우상민 대학생 기자woosangmin5831@naver.com다른기사 보기SNS 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 702
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "이상일 용인특례시장, 설맞이 특별행사서 시민과 소통",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2080675",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다이상일 용인특례시장이 14일 용인어린이상상의숲에서 열린 설맞이 특별행사에서 시민들에게 명절 인사를 전했다. (출처: 용인특례시) / 2026.02.14[웹이코노미 박지현 기자] 이상일 용인특례시장은 14일 용인어린이상상의숲에서 열린 설맞이 특별행사에 참석해 시민들과 명절 인사를 나눴다.이상일 시장은 “가족과 함께 의미있는 시간을 보내길 바란다”며, “어린이들을 위한 다양한 프로그램이 운영될 예정”이라고 밝혔다.이날 행사에는 약 3000명의 시민이 방문했으며, 키즈유튜버 공연과 전통놀이, 체험프로그램 등이 진행됐다.용인어린이상상의숲은 올해 문화체육관광부 ‘로컬100’에 선정됐다.박지현 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 619
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "이상일 용인시장, 설 앞두고 '설맞이 특별행사'서 시민과 소통",
    "링크": "http://www.paxetv.com/news/articleView.html?idxno=262232",
    "내용": "이상일 용인특례시장이 14일 용인어린이상상의숲에서 열린 설맞이 특별행사에서 시민들에게 명절 인사를 전했다/[사진=용인특례시][경기 용인=팍스경제TV] 이상일 용인특례시장은 설 명절을 앞두고 14일 ‘2026 설맞이 특별행사’에 참석해 시민들과 소통하는 시간을 가졌습니다.이 시장은 용인어린이상상의숲과 용인문화도시플랫폼 공생광장 일원에서 열린 ‘’설‘레는 상상, 가득한 ’福‘’ 행사에서 시민들과 만나 공연을 관람하고, 명절 인사를 나눴습니다.이상일 시장은 “용인어린이상상의숲에서는 연휴 기간 동안 많은 시민들이 즐거운 시간을 보낼 수 있도록 14일부터 16일까지 가족이 함께 즐길 수 있는 프로그램을 가동한다”며 “설 명절 시민 여러분이 가족과 정을 나누고 추억을 쌓을 수 있는 의미있는 시간을 보내기를 바란다”고 말했습니다.이 시장은 “대한민국과 용인특례시의 미래를 책임지고 잘 이끌어 나갈 우리 어린이들을 위해 용인어린이상상의숲에서는 다양한 프로그램이 운영될 예정”이라며 “용인어린이상상의숲이 있는 용인미르스타디움에서는 올해부터 K리그2에 참가하는 ‘용인FC’의 첫 경기가 3월 1일 열린다. 많은 사랑과 응원을 부탁한다”고 말했습니다.한편 용인문화재단이 주최한 이날 행사는 2026년 새해를 맞이해 마련한 설맞이 특별행사로 행사장에는 약 3000여명의 시민이 방문해 성황을 이뤘습니다.행사장에서는 키즈유튜버 ‘캐리와 친구들’, ‘정브르’가 어린이를 위한 특별한 공연을 펼쳤습니다. 또, 아임버스커 4팀이 특색있는 공연을 선사했고, 용인어린이상상의숲에 마련된 다양한 공간에서는 전통놀이와 요리 등을 즐길 수 있는 체험프로그램이 진행됐습니다.설맞이 특별행사가 열린 용인어린이상상의숲은 어린이들이 예술과 놀이를 통해 자유롭게 상상하고, 경험할 수 있도록 마련한 공간입니다. 올해 지역의 문화적 가치를 잘 보여주는 공간으로 평가받아 문화체육관광부에서 선정하는 ‘로컬100’에도 이름을 올렸습니다.Tag#용인시#용인시장#용인문화재단#용인어린이상상의숲저작권자 © 팍스경제TV 무단전재 및 재배포 금지이상묵 기자 news1008@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 1036
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "이상일 용인특례시장, 설맞이 특별행사 참석",
    "링크": "http://www.newstown.co.kr/news/articleView.html?idxno=694341",
    "내용": "현장 찾아 가족 단위 방문객 격려“의미 있는 명절 시간 보내길”이상일 용인특례시장이 14일 용인어린이상상의숲에서 열린 설맞이 특별행사에서 시민들에게 명절 인사를 전했다. 용인특례시[뉴스타운/김병철 기자] 이상일 용인특례시장이 설 명절을 앞두고 시민들과 직접 만나 인사를 나눴다.이 시장은 14일 용인어린이상상의숲과 용인문화도시플랫폼 공생광장 일원에서 열린 ‘2026 설맞이 특별행사’(‘’설‘레는 상상, 가득한 ’福‘’)에 참석해 공연을 관람하고 현장을 찾은 시민들과 소통했다.이 시장은 “연휴 기간 동안 많은 시민들이 즐거운 시간을 보낼 수 있도록 14일부터 16일까지 가족이 함께 즐길 수 있는 프로그램을 운영한다”며 “설 명절 시민 여러분이 가족과 정을 나누고 추억을 쌓을 수 있는 의미 있는 시간을 보내기 바란다”고 말했다. 이어 “우리 어린이들을 위해 다양한 프로그램이 마련돼 있다”며 “용인미르스타디움에서는 올해부터 K리그2에 참가하는 ‘용인FC’의 첫 경기가 3월 1일 열리는 만큼 많은 사랑과 응원을 부탁한다”고 했다.용인문화재단이 주최한 이날 행사는 2026년 새해를 맞아 마련된 설맞이 특별행사로, 행사장에는 약 3000여 명의 시민이 방문했다. 현장에서는 키즈유튜버 ‘캐리와 친구들’, ‘정브르’ 공연과 아임버스커 4팀의 무대가 이어졌고, 전통놀이·요리 등 가족 체험프로그램도 진행됐다.한편 용인어린이상상의숲은 어린이들이 예술과 놀이를 통해 상상과 경험을 확장할 수 있도록 조성된 공간으로, 올해 문화체육관광부 ‘로컬100’에 선정됐다.Tweet기사공유하기프린트메일보내기글씨키우기가나다라마바사가나다라마바사가나다라마바사가나다라마바사가나다라마바사가나다라마바사페이스북트위터카카오톡이 기사를 공유합니다×저작권자 © 뉴스타운 무단전재 및 재배포 금지김병철 기자다른기사 보기뉴스타운뉴스타운TV구독 및 시청료 후원하기10,000원 후원하기30,000원 후원하기50,000원 후원하기뉴스타운 정기후원페이팔로 후원하기(해외독자)국민은행 073001-04-055726 (예금주 : ㈜뉴스타운)계좌번호 복사하기",
    "신문사": "기타",
    "길이": 1013
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "이상일 용인특례시장, '2026 설맞이 특별행사'에서 시민들과 소통 나서",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=427726",
    "내용": "이상일 용인특례시장이 14일 용인어린이상상의숲에서 열린 설맞이 특별행사에서 시민들에게 명절 인 사를 전했다. (사진=용인특례시)[이코노뉴스=최아람 기자] 이상일 용인특례시장은 설 명절을 앞두고 14일 ‘2026 설맞이 특별행사’에 참석해 시민들과 소통하는 시간을 가졌다.이 시장은 용인어린이상상의숲과 용인문화도시플랫폼 공생광장 일원에서 열린 ‘’설‘레는 상상, 가득한 ’福‘’ 행사에서 시민들과 만나 공연을 관람하고, 명절 인사를 나눴다.이상일 시장은 “용인어린이상상의숲에서는 연휴 기간 동안 많은 시민들이 즐거운 시간을 보낼 수 있도록 14일부터 16일까지 가족이 함께 즐길 수 있는 프로그램을 가동한다”며 “설 명절 시민 여러분이 가족과 정을 나누고 추억을 쌓을 수 있는 의미있는 시간을 보내기를 바란다”고 말했다.이 시장은 “대한민국과 용인특례시의 미래를 책임지고 잘 이끌어 나갈 우리 어린이들을 위해 용인어린이상상의숲에서는 다양한 프로그램이 운영될 예정”이라며 “용인어린이상상의숲이 있는 용인미르스타디움에서는 올해부터 K리그2에 참가하는 ‘용인FC’의 첫 경기가 3월 1일 열린다. 많은 사랑과 응원을 부탁한다”고 했다.용인문화재단이 주최한 이날 행사는 2026년 새해를 맞이해 마련한 설맞이 특별행사다. 행사장에는 약 3000여명의 시민이 방문해 성황을 이뤘다.행사장에서는 키즈유튜버 ‘캐리와 친구들’, ‘정브르’가 어린이를 위한 특별한 공연을 펼쳤다. 또, 아임버스커 4팀이 특색있는 공연을 선사했고, 용인어린이상상의숲에 마련된 다양한 공간에서는 전통놀이와 요리 등을 즐길 수 있는 체험프로그램이 진행됐다.설맞이 특별행사가 열린 용인어린이상상의숲은 어린이들이 예술과 놀이를 통해 자유롭게 상상하고, 경험할 수 있도록 마련한 공간이다. 올해 지역의 문화적 가치를 잘 보여주는 공간으로 평가받아 문화체육관광부에서 선정하는 ‘로컬100’에도 이름을 올렸다.최아람 기자e5@econonews.co.kr다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 987
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "용인특례시, 포은아트홀 중심으로 K-아트밸리 구상",
    "링크": "http://www.newstown.co.kr/news/articleView.html?idxno=694342",
    "내용": "국비 포함 90억 투입…LED 전광판 시범운영 시작미디어파사드·전광판·미디어갤러리 연계해 체류형 콘텐츠1259석→1525석 확장 이어 관광 인프라 대폭 보강용인포은아트홀의 객석 모습. /용인특례시[뉴스타운/김병철 기자] 용인특례시가 수지구 포은아트홀 일대를 문화·관광이 결합된 ‘랜드마크’로 조성하기 위해 인프라 확충에 속도를 내고 있다.시는 ‘스마트 관광도시 조성사업’의 첫 단계로 포은아트홀 외벽에 대형 LED 전광판 설치를 마치고 14일부터 시범운영에 들어갔다고 14일 밝혔다.이번 사업은 문화체육관광부 공모 선정으로 확보한 국비 45억 원과 시비 45억 원 등 총 90억 원을 투입해 포은아트홀 외벽과 광장에 대형 LED, 미디어파사드, 통합 플랫폼 등 관광·문화 인프라를 구축하는 내용이다.시는 대형 LED 전광판을 통해 용인 관광 정보와 공연 일정, 미디어아트 작품 10여 편 등을 송출해 시민과 방문객에게 볼거리를 제공한다는 계획이다. 아울러 광장 벽면 전체를 활용한 미디어파사드 구축도 추진하며, ‘조아용’을 활용한 용인 8경 홍보와 백남준아트센터 협업 콘텐츠 등을 선보일 예정이다.포은아트홀 주변 아르피아타워 전망대에는 미디어 갤러리도 조성된다. 이에 앞서 시는 지난해 포은아트홀 음향·조명·영상 시설을 개선하고 객석을 1259석에서 1525석으로 늘렸다.이상일 시장은 “포은아트홀 일대가 첨단 기술과 빛의 조화로 문화·관광 향기를 짙게 발산하는 명소가 되도록 하겠다”고 말했다.Tweet기사공유하기프린트메일보내기글씨키우기가나다라마바사가나다라마바사가나다라마바사가나다라마바사가나다라마바사가나다라마바사페이스북트위터카카오톡이 기사를 공유합니다×저작권자 © 뉴스타운 무단전재 및 재배포 금지김병철 기자다른기사 보기뉴스타운뉴스타운TV구독 및 시청료 후원하기10,000원 후원하기30,000원 후원하기50,000원 후원하기뉴스타운 정기후원페이팔로 후원하기(해외독자)국민은행 073001-04-055726 (예금주 : ㈜뉴스타운)계좌번호 복사하기",
    "신문사": "기타",
    "길이": 979
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "김해가야테마파크·클레이아크 미술관, 문체부 '로컬100' 선정",
    "링크": "https://www.newsfreezone.co.kr/news/articleView.html?idxno=675398",
    "내용": "‘가야 역사문화 도시’ 전국적 위상 다시 한 번 입증김해가야테마파크 야경. (사진=김해시)김해의 대표 문화관광지인 김해가야테마파크와 클레이아크김해 미술관이 문화체육관광부가 주관하는 제2기 ‘로컬100(지역문화매력 100선)’에 최종 선정됐다.‘로컬100’은 지역 고유의 유·무형 문화자원을 발굴·육성해 지역 문화 경쟁력을 강화하기 위한 국가 차원의 프로젝트다. 이번 제2기 선정은 전국 1000여 건의 후보를 대상으로 ▲서류 심사 ▲대국민 온라인 투표 ▲전문가 현장 심사를 거쳐 확정됐다.김해가야테마파크는 가야의 역사와 문화를 현대적으로 재해석한 콘텐츠 경쟁력을 인정받았다. 대표 프로그램인 ‘페인터즈 가야왕국’, ‘왕궁결혼식’, ‘야간개장’ 등은 역사 체험과 공연, 관광을 결합한 차별화 전략으로 높은 평가를 받았다.특히 연간 10만 명이 넘는 해외 관광객을 유치하며 경남을 대표하는 글로벌 관광지로 성장한 점도 주요 선정 요인으로 꼽힌다.이번 선정은 단일 관광지의 성과를 넘어 김해 가야 문화권 전체의 브랜드 가치를 높였다는 점에서 의미가 크다.김해가야테마파크는 수로왕릉, 대성동고분군, 국립김해박물관과 함께 ‘김해 가야사 문화권 콘텐츠’로서의 가치를 인정받았다.아울러 김해문화관광재단이 운영하는 클레이아크김해 미술관도 제2기 로컬100에 이름을 올렸다. 세계 유일의 건축도자 전문 미술관으로서 예술·건축·자연이 어우러진 독창적 공간성과 전문성을 높이 평가받았다.클레이아크김해 미술관 전경. (사진=김해시)이번 선정으로 김해가야테마파크와 클레이아크김해 미술관은 2026년부터 2027년까지 2년간 문화체육관광부 공식 현판을 수여받는다.또한 문체부 공식 SNS·유튜브 채널 홍보, 각종 안내 콘텐츠 제작, 국내외 여행상품 연계 등 다양한 마케팅 지원을 받게 된다. 이는 김해 문화관광의 대외 인지도 확대와 관광객 유치 증대에 긍정적 영향을 미칠 것으로 전망된다.김해문화관광재단 최재준 관광사업본부장은 “이번 로컬100 선정은 김해의 역사 자산을 지역특화 문화관광 콘텐츠로 발전시켜온 노력의 결실”이라며 “가야 문화권 자원들과의 유기적 연계를 통해 김해 문화관광의 시너지를 더욱 확대해 나가겠다”고 밝혔다.김해가야테마파크와 클레이아크김해 미술관의 이번 선정은 단순한 명예를 넘어, 김해가 ‘가야 역사문화 도시’로서 전국적 위상을 다시 한 번 입증한 계기로 평가된다.기사제보저작권자 © 뉴스프리존 무단전재 및 재배포 금지경남=이진우 기자다른기사 보기기자의 인기기사김해시, 전략산업 ‘퀀텀점프’ 원년 선언…4대 클러스터 성과 본격화경남교육청, 교육공무원 3941명 정기인사 단행경남도, ‘소형모듈원자로(SMR) 특별법’ 제정 적극 환영개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기키워드#김해시#김해의 대표 문화관광지#김해가야테마파크#클레이아크김해 미술관#제2기 ‘로컬100' 선정#대성동고분군#‘김해 가야사 문화권 콘텐츠’#수로왕릉추천0반대0SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버포스트(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기을 응원해주세요.여러분의 후원이 지속가능한 저널리즘을 만듭니다.정기후원 하기",
    "신문사": "기타",
    "길이": 1751
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "김해 가야<b>문화</b> 관광자산, 문체부 로컬100 선정",
    "링크": "http://www.newstown.co.kr/news/articleView.html?idxno=694324",
    "내용": "가야 역사 콘텐츠 경쟁력 인정받아 국가사업 선정클레이아크김해 미술관 포함 문화관광 위상 강화국비 홍보·여행상품 연계로 관광 시너지 기대김해가야테마파크 상설공연 `페인터즈 가야왕국`/사진 김해시제공김해의 대표 문화관광 자산들이 국가가 인정한 ‘지역 문화 매력’ 반열에 올랐다. 김해가야테마파크와 클레이아크김해 미술관이 문화체육관광부의 ‘로컬100’에 나란히 선정되며 김해 문화관광의 경쟁력을 다시 한 번 입증했다.김해문화관광재단이 운영하는 김해가야테마파크가 문화체육관광부가 주관하는 제2기 ‘로컬100(지역문화매력 100선)’에 최종 선정됐다. 로컬100은 지역 고유의 유·무형 문화자원을 발굴·육성해 지역 문화 경쟁력을 높이기 위한 국가 사업으로, 이번 2기 선정은 전국 1,000여 건의 후보를 대상으로 서류 심사와 대국민 온라인 투표, 전문가 현장 심사를 거쳐 확정됐다.김해가야테마파크는 수로왕릉과 대성동고분군, 국립김해박물관과 함께 ‘김해 가야사 문화권 콘텐츠’로서의 가치를 인정받았다. 특히 가야의 역사와 서사를 현대적 문화관광 콘텐츠로 풀어낸 ‘페인터즈 가야왕국’, ‘왕궁결혼식’, ‘야간개장’ 프로그램이 높은 평가를 받았다. 연간 10만 명이 넘는 해외 관광객을 유치하며 경남을 대표하는 글로벌 관광지로 자리매김한 점도 주요 선정 요인으로 꼽혔다.김해가야테마파크 가야왕궁 야간개장/사진 김해시제공아울러 재단이 운영하는 클레이아크김해 미술관 역시 제2기 로컬100에 함께 이름을 올렸다. 세계 유일의 건축도자 전문 미술관으로, 예술과 건축, 자연이 조화를 이루는 공간성과 전문성을 인정받았다.이번 선정으로 김해가야테마파크와 클레이아크김해 미술관은 2026년부터 2027년까지 2년간 문화체육관광부 공식 현판을 수여받고, 문체부 공식 SNS와 유튜브 채널, 각종 홍보물과 안내 콘텐츠, 국내외 여행상품 연계 등 집중적인 마케팅 지원을 받게 된다.김해문화관광재단 최재준 관광사업본부장은 “이번 로컬100 선정은 김해의 역사 자산을 지역 특화 문화관광 콘텐츠로 발전시켜 온 재단의 노력에 대한 평가”라며 “가야테마파크와 함께 선정된 수로왕릉, 대성동고분군, 국립김해박물관 등 가야 문화권 자원과의 유기적 연계를 통해 김해 문화관광의 시너지를 더욱 확대해 나가겠다”고 말했다.Tweet기사공유하기프린트메일보내기글씨키우기가나다라마바사가나다라마바사가나다라마바사가나다라마바사가나다라마바사가나다라마바사페이스북트위터카카오톡이 기사를 공유합니다×저작권자 © 뉴스타운 무단전재 및 재배포 금지김국진 기자다른기사 보기뉴스타운뉴스타운TV구독 및 시청료 후원하기10,000원 후원하기30,000원 후원하기50,000원 후원하기뉴스타운 정기후원페이팔로 후원하기(해외독자)국민은행 073001-04-055726 (예금주 : ㈜뉴스타운)계좌번호 복사하기",
    "신문사": "기타",
    "길이": 1361
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "영월 단종제 등 강원 우수 축제 8개 선정",
    "링크": "https://n.news.naver.com/mnews/article/056/0012125840?sid=103",
    "내용": "[KBS 춘천]강원도는 올해 우수 축제 8개를 선정했습니다.이번에 선정된 축제는 영월 단종문화제와 화천 토마토축제 등입니다.각 축제엔 도비를 3,000만 원씩 지원합니다.특히, 춘천막국수닭갈비축제 등 상위 축제 3개는 문화체육관광부에 강원도 대표 축제로 추천합니다.",
    "신문사": "기타",
    "길이": 148
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "[전문] 문체부 노조 &quot;<b>문화체육관광부</b> 직원의 정당한 휴식권을 보장하라...",
    "링크": "http://kor.theasian.asia/archives/400833",
    "내용": "정치문화[전문] 문체부 노조 “문화체육관광부 직원의 정당한 휴식권을 보장하라!”편집국February 14, 2026완독 약 3 분 소요공유FacebookXWhatsAppTelegramLine이메일인쇄문화체육관광부문화체육관광부는 퇴근 이후 및 주말, 휴일에 텔레그램 카카오톡 등 모바일 메신저를 통한 업무지시와 업무 관련 연락이 빈번하게 이루어지고 있다. 이에 대해 노동조합은 심각한 우려를 표하며, 즉각적인 개선을 강력히 촉구한다.대한민국 헌법은 제32조에서 근로의 권리를 보장하고, 제34조에서 인간다운 생활을 할 권리를 명시하고 있다. 또한 헌법 제10조는 인간의 존엄과 가치를 천명하고 있다. 노동자의 휴식과 사생활은 이러한 헌법적 가치 위에서 보장되어야 할 기본적인 권리인 것이다.근로 시간과 휴식 시간은 엄격히 구분되어야 하며, 퇴근 이후와 휴일은 노동자가 온전히 휴식하고 재충전할 수 있도록 보장된 시간이다. 그럼에도 불구하고 반복되는 근무 시간 외 업무 연락은 사실상 ‘보이지 않는 연장근로’를 강요하는 행위이며, 노동자의 휴식권과 사생활을 침해하는 것이다.퇴근 이후와 휴일은 단순한 ‘비근무 시간’이 아니라 노동자가 온전히 회복하고 삶을 영위하는 시간이다. 스마트폰 메신저를 통한 업무지시는 형식적으로는 간단한 메시지일지 모르나 노동자에게는 즉각적인 대응 압박과 심리적 긴장을 유발한다. 이는 명백한 업무의 연장이며, 장기적으로는 과로, 번아웃, 정신적 스트레스 증가로 이어질 수 있다. 건강권과 휴식권은 선택사항이 아니라 헌법과 법률이 보장하는 기본권이다.이에 노동조합은 다음과 같이 요구한다.1. 퇴근 이후 및 주말ㆍ휴일 업무 연락을 원칙적으로 금지할 것.2. 불가피한 긴급 상황의 기준을 명확히 규정하고, 그 절차를 노사 합의로 마련할 것.3. 근무 시간 외 업무 수행이 발생할 경우, 이에 대한 명확한 근로 시간 인정 및 적법한 수당을 지급할 것.문체부는 노동자의 헌신과 책임감을 당연한 것으로 여겨서는 안 된다. 존중받는 조직만이 지속 가능한 성장을 이룰 수 있다. 노동자의 휴식권을 보장하는 것은 비용이 아니라 투자이며, 건강한 조직문화의 출발점이다.2026년 2월 12일문화체육관광부공무원노동조합링크 복사링크가 복사됨편집국February 14, 2026완독 약 3 분 소요공유FacebookXWhatsAppTelegramLine이메일인쇄",
    "신문사": "기타",
    "길이": 1155
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "설 연휴 '여기 어때'...볼거리.즐길거리 '풍성'",
    "링크": "https://www.tbc.co.kr/news/view?pno=20260209113914AE05903&id=203604",
    "내용": "[앵커]설 연휴를 맞아 모처럼 한자리에 모인 가족과 친지들과 함께 어디로 나들이 가면 좋을지 고민하시는 분들 많을실 텐데요.설 분위기도 만끽하고 즐거운 추억도 만들 수 있는 명소와 다채로운 체험행사를 할 수 있는 곳들을 한현호 기자가 소개해 드립니다.[기자]전통과 자연, 미식이 조화를 이루는 곳.경북문화관광공사가 공식 추천한 설 연휴 여행지는 안동입니다.설 연휴 무료로 개방하는 하회마을에서 전통문화와 풍속놀이를 즐긴 뒤 국내 최장 나무 인도교인 월영교로 옮겨 낙동강의 아름다운 낮과 밤 풍경을 감상할 수 있습니다.여기에다 안동 찜닭골목에서의 든든한 한끼는 덤입니다.[박선영/경북문화관광공사 디지털관광팀장 \"전통을 보고 또 우리 반짝이는 안동호의 물길을 걷고 지역의 맛을 함께 나누는 가족여행이라는 콘셉트로 이번 안동여행을 한번 제안해 보았습니다.]경주의 밤을 화려하게 수놓는 동궁과 월지, 신라의 역사와 숨결이 느껴지는 포석정도 명절 나들이 코스로 빼놓을 수 없습니다.대구 도심에도 설을 맞아 체험행사가 풍성합니다.국립대구박물관과 대구근대역사관, 향토역사관 등에서는 전통딱지와 마패 만들기와 민속놀이 체험 등 다채로운 설맞이 프로그램을 마련했습니다.대구 계산예가와 이상화 서상돈 고택 일대에서는 근대골목 밤마실, 전통놀이, 공연이 어우러진 이벤트가 열려 명절 분위기를 북돋울 예정입니다.다만, 설날 당일에는 프로그램을 운영하지 않는 만큼 나들이 일정에 참고하는 것이 좋습니다.아이들과 특별한 추억을 만들고 싶다면 연휴 내내 문을 여는 대구 이월드와 경주월드가 제격입니다.대구체육관에서는 오는 15일과 17일, 19일에 걸쳐 한국가스공사 프로농구 홈경기가 열려 박진감 넘치는 스포츠 관람의 묘미도 만끽할 수 있습니다.이달 초 문화체육관광부가 지역 고유의 문화자원 100곳을 정해 선정한 '로컬100'도 좋은 선택지입니다.대구와 경북에선 경주 양동마을과 고령 개실마을, 봉화군 산타마을, 성주 한개마을, 대구 간송미술관, 수성못 등이 포함됐습니다.TBC 한현호입니다. (영상취재 김영상)",
    "신문사": "기타",
    "길이": 1000
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "&quot;연휴에 여기 가볼까&quot;…겨울 감성 가득한 '핫플' 축제",
    "링크": "https://n.news.naver.com/mnews/article/018/0006219653?sid=103",
    "내용": "설 연휴 전국 방방곡곡 '겨울 축제'눈썰매 얼음낚시에 먹거리도 풍성대관령눈꽃축제 눈 조각 광장 (사진=대관령눈꽃축제)[이데일리 이민하 기자] 설 연휴 기간 전국 각지에서 겨울 축제가 열린다. 계절성과 지역성에 이색 체험과 먹거리 등을 두루 갖춘 축제들이다. 연휴 기간 평년 기온을 웃도는 날씨가 이어져 야외 활동의 제약도 줄었다. 꿀맛 같은 설 연휴 기간 가족, 친지와 함께 ‘축제 나들이’를 떠나보는 건 어떨까.강원 평창군 ‘대관령 눈꽃축제’강원 평창에선 ‘대관령 눈꽃축제’가 22일까지 열린다. 한국의 ‘지붕 마을’로 불리는 평창군 대관령면 주민 주도로 1993년 시작해 올해 34회째를 맞은 축제다. 축제의 오랜 전통과 지역성을 인정받아 문화체육관광부 10대 축제에 등재된 행사다. 지난 1999년엔 동계 아시안게임 공식 문화 행사로 지정되기도 했다.올해 축제의 주제는 동계 꿈나무 ‘눈동이’의 국가대표 성장기로 실내·미니 올림픽 체험장, 눈꽃 썰매장 등에서 알몸 마라톤 대회, 컬링, 크로스컨트리, 바이애슬론 사격 등 다양한 동계 스포츠 프로그램을 운영한다. 복 투호 게임, 제기차기, 윷놀이, 동계 스포츠 퀴즈, 눈동이 복불복 등 명절 특성을 살린 체험형 이벤트도 선보인다. 축제장 내 눈 조각 광장에서 다양한 콘셉트와 디자인의 눈 조각 작품도 감상할 수 있다.입장료는 대인 1만원, 소인 8000원, 눈썰매장 이용권(5회 탑승권)은 대인과 소인 모두 5000원이다. 운영 시간은 오전 10시부터 오후 5시까지.양평빙송어축제 현장 (사진=수미마을 홈페이지)경기 양평군 ‘양평빙송어축제’경기 양평군 수미마을에선 명절 연휴 기간 ‘양평 빙송어축제’를 즐길 수 있다. 얼음판 위에서 짜릿한 손맛을 직접 느낄 수 있는 빙어·송어 낚시는 놓쳐선 안 될 축제의 시그니처 코너. 얼음낚시에 필요한 낚싯대와 미끼, 의자, 방석을 현장에서 제공해 별도로 장비를 준비하지 않아도 된다.대형 돔 안에서 뜰채로 빙어를 잡거나 얕은 수조에서 맨손으로 송어를 잡는 체험도 가능하다. 뜰채와 방수 바지, 장화 등 기본 장비는 현장에서 지급되지만, 물에 젖을 수 있어 여벌 옷과 수건을 준비하는 것이 좋다. 얼음 낚시로 얼어붙은 몸과 허기진 배를 채워줄 찐빵, 달고나, 피자 등 간식 만들기 체험도 운영한다.입장료는 패키지 구성에 따라 1만원부터 3만 9000원까지. 운영 시간은 오전 10시부터 오후 5시까지다.‘제18회 칠갑산 얼음분수축제’ 얼음 조각 (사진=청양 알프스마을 운영위원회)충남 청양군 ‘칠갑산 얼음분수축제’충남 청양군 알프스마을에선 ‘칠갑산 얼음분수축제’가 열린다. 마을 입구부터 펼쳐지는 거대한 얼음분수와 정교한 눈 조각품 관람은 물론 짜릿한 속도감의 눈썰매를 즐길 수 있다. 축제장과 멀지 않은 곳에 천장호 출렁다리가 있어 낮에는 축제장에서 눈썰매를 즐기고, 오후엔 출렁다리를 찾아 칠갑산의 설경을 감상하는 것도 좋다.썰매장은 유아용(10세 미만), 상급용(신장 130㎝ 이상), 일반용 등 쾌적한 환경과 안전을 위해 연령, 신체 조건에 따라 코스를 나눠 운영한다. 입장료는 대인과 소인 모두 1만 2000원(종일권)이다. 방문하기 전에 온라인 상에서 썰매 이용권이 포함된 패키지를 예매하면 할인 혜택을 받을 수 있다.운영 시간은 오전 9시부터 오후 8시까지이며, 설 당일인 17일은 오전 11시부터 이용할 수 있다.지리산 남원 바래봉 눈썰매 축제장을 찾은 어린이들이 신나게 눈썰매를 즐기고 있다. (사진=운봉애향회)전북 남원시 ‘지리산 남원 바래봉 눈썰매축제’전북 남원시 운봉읍 허브밸리와 바래봉 일원에선 연휴 마지막 날인 18일까지 ‘지리산 남원 바래봉 눈썰매 축제’가 열린다. 지리산 고원분지 바래봉의 눈부신 설경을 감상하며 짜릿한 속도감의 눈썰매를 즐길 수 있다. 눈썰매장은 코스가 평이해 어린이는 물론 성인도 부담없이 즐길 수 있다.눈이 많이 내리는 운봉 지역의 특성을 살린 바래봉 눈꽃 풍경은 축제의 또 다른 볼거리다. 축제장 한 켠에서 운영하는 어묵, 붕어빵, 닭꼬치, 소시지 등 겨울철 간식도 놓치지 말아야 할 축제 코너다. 운영 시간은 오전 9시 30분부터 오후 4시까지다. 눈썰매와 얼음썰매 등을 포함한 입장료는 성인 기준 1만원, 만 3살부터 6살 미만 어린이는 8000원이다.",
    "신문사": "기타",
    "길이": 2071
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "음실련, 문체부 업무점검 관련 왜곡 보도에 '강력 유감' 표명",
    "링크": "http://www.beyondpost.co.kr/view.php?ud=20260214200429155692e75d13a3_30",
    "내용": "- 전무이사 친인척 거래 2건은 '6촌 관계', 법적 문제없고 가격 경쟁력 갖춰 선정- 인사 조치는 '조직 리빌딩' 일환…육아휴직자 면담은 휴직 신청 전 진행- \"문체부 행정명령은 이행하되, 사실관계 바로잡아 불필요한 오해 해소할 것“한국음악실연자연합회 로고. (이미지 제공=음실련)[비욘드포스트 이봉진 기자] 한국음악실연자연합회(회장 이정현, 이하 음실련)가 최근 문화체육관광부(이하 문체부)의 2025년도 업무점검 결과와 관련해 일부 언론을 통해 제기된 비리 의혹에 대해 \"사실과 다른 왜곡 보도\"라며 조목조목 반박하고 나섰다.음실련은 문체부의 행정명령은 충실히 이행하겠지만, 악의적인 해석으로 인한 오해는 적극적으로 소명하겠다는 의지를 밝혔다.음실련은 가장 논란이 된 '전무이사 친인척 일감 몰아주기' 의혹에 대해 전면 부인했다. 음실련 측은 연간 수백 건에 달하는 사업 중 전무이사 친인척과 관련된 거래는 '설 명절 선물 구매'와 '워크숍 대행사 계약' 단 2건뿐이라고 밝혔다.음실련에 따르면 해당 거래처는 전무이사와 6촌 관계인 자가 운영하거나 근무하는 곳으로, 법적으로 제한되는 친인척 거래에 해당하지 않는다. 또한 해당 업체들은 담당 부서의 검토 과정에서 품질과 가격 경쟁력을 인정받아 선정되었으며, 중복·반복적인 특혜성 계약은 없었다고 설명했다.특히 '시중가보다 수백만 원 비싼 가격으로 레드향을 구매했다'는 보도에 대해서는 구체적인 수치를 들어 반박했다.음실련은 \"당시 거래 장부 확인 결과, 배송비와 선물용 가방을 포함해 세트당 55,000원에 구매했다\"며 \"이는 일반 판매가(62,000원)보다 7,000원 이상 저렴하고, 대형 유통업체의 임직원가보다도 싼 가격\"이라고 해명했다.내부 규정 위반 소지에 대해서도 \"설 선물 구매액(2,277만 원)이 수의계약 한도(2,200만 원)를 소폭 초과했으나, 배송비를 제외하면 규정 위반이 아니라는 전문가 해석도 있다\"고 덧붙였다.육아휴직자를 포함해 직원 4명을 부당하게 강등했다는 의혹에 대해서도 \"징계성 강등이 아닌 조직 리빌딩 차원의 보직 변경\"이라고 선을 그었다.음실련은 의사결정 효율화와 수평적 조직문화 정착을 위해 인사를 단행했으며, 대상자들의 과거 인사 평가 결과를 반영하고 사전 면담을 거쳤다고 설명했다.특히 \"보직 변경으로 인한 직책 수당 변동 외에 직급이나 기본급 등 급여상의 불이익은 없었다\"고 강조했다.육아휴직 중인 직원에 대해서도 \"휴직 신청 이전에 이미 보직 변경 면담이 완료된 상태였다\"며 보복성 인사라는 주장을 일축했다.전무이사 연봉 인상 논란에 대해서는 \"취임 당시 문체부의 과도한 연봉 인하 요구를 수용했으나, 이후 징수 실적(목표 대비 7% 초과)과 분배 실적(10% 초과) 달성 등 성과를 고려해 이사회에서 결정한 사항\"이라고 밝혔다. 다만, 현재는 문체부 명령에 따라 연봉을 원상복귀 조치한 상태다.업무용 차량의 사적 이용 의혹에 대해서는 \"운행기록부 작성 누락은 인정하나, 차량 구입과 사용은 이사회 승인을 받은 사항\"이라며 \"단순 기록 누락을 사적 유용으로 확대 해석하는 것은 무리\"라고 반박했다.또한 '학연을 통한 고문 위촉 및 법인카드 유용' 의혹에 대해서도 \"사원이사는 총회에서 선출되는 자리로 학연으로 선임될 수 없으며, 고문 위촉 역시 이사회 의결을 거친 적법한 절차였다\"고 설명했다.법인카드 사용처로 지목된 호텔과 심야 술자리에 대해서는 \"호텔 내 식당 이용과 업무상 외부 간담회 비용이었으며, 금액 또한 보도된 내용보다 적다\"고 해명했다.음실련 관계자는 \"문체부의 업무점검 결과에 대해 제출한 소명 의견이 대부분 반영되지 않아 아쉽다\"면서도 \"주무관청의 행정명령은 성실히 이행할 것\"이라고 밝혔다.그러나 \"정확한 사실 확인 없이 비리 집단으로 매도하는 왜곡 보도에 대해서는 깊은 유감을 표한다\"며 \"불필요한 오해와 선의의 피해자가 발생하지 않도록 사실관계를 바로잡는 노력도 병행하겠다\"고 강조했다.한편, 음실련은 이번 사안과 관련해 문체부에 제출한 단체 의견서 원문과 상세한 해명 자료를 홈페이지를 통해 공개하고 있다.bjlee@beyondpost.co.kr",
    "신문사": "기타",
    "길이": 2000
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "이상일, “포은아트홀 일대를 <b>문화</b>·관광의 명소로 조성하겠다”",
    "링크": "https://www.ekn.kr/web/view.php?key=20260214020400026",
    "내용": "[고속도로 교통상황] 서울→부산 6시간10분…시작된 귀성길 정체, 언제 해소되나",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "에버랜드·롯데월드 다 제쳤다…설 연휴 가장 사람 붐비는 곳 1위는 '이...",
    "링크": "https://www.wikitree.co.kr/articles/1118483",
    "내용": "테마파크 제치고 복합문화공간 1위, 설 연휴 관광 트렌드 급변작년 설 연휴 동안 전국에서 가장 인기 있었던 관광 명소는 서울 강남 코엑스였다. 코엑스라는 복합문화공간이 대형 테마파크들을 제치고 1위에 오르며 변화하는 국내 관광 트렌드를 보여줬다.롯데월드를 찾은 시민들 / 뉴스1국회 문화체육관광위원회 김승수 의원이 한국관광공사에서 받은 빅데이터 자료에 따르면 설 연휴에 T맵 내비게이션으로 집계된 관광지 검색 건수에서 코엑스가 9만 3274건으로 압도적인 1위를 기록했다. 이는 2위인 용인 에버랜드의 6만 5080건보다 2만 8000건 이상 많은 수치다.에버랜드에 이어 롯데월드가 5만 7867건으로 3위를 차지했다. 4위부터는 예술의전당, 국립중앙박물관, 이천 지산포레스트리조트, 고양 킨텍스, 강원도 속초 해변, 인천 월미도 순으로 나타났다.수도권에서는 복합문화 소비를 중심으로 한 관광 패턴이 두드러졌다. 서울의 경우 코엑스와 롯데월드, 예술의전당 외에도 CGV 용산아이파크몰이 3만 212건의 검색량을 보이며 상위권에 올랐다. 공연과 전시, 쇼핑, 영화 관람을 한 공간에서 즐기려는 소비자들의 선호가 뚜렷하게 확인됐다.지역별로는 각기 다른 관광 선호도가 나타났다. 부산에서는 해동용궁사가 3만 8102건으로 가장 많은 검색을 기록했고, 광안리해수욕장 2만 9077건, 송정해수욕장 2만 6853건, 해운대해수욕장 2만 5011건이 뒤를 이었다. 바다와 자연 경관을 찾는 관광객들이 많았음을 알 수 있다.대구 지역에서는 가족 단위 방문객을 겨냥한 시설이 인기를 끌었다. 엑스코가 1만 3470건으로 1위였고, 수성못 1만 2641건, 이월드 1만 345건, 2·28기념중앙공원 8720건, 스파밸리 워터파크 7907건 등 전시장과 테마파크에 대한 관심이 높았다.김승수 의원은 \"지역관광은 교통, 숙박, 음식, 체험이 유기적으로 연결된 종합산업\"이라며 \"관광객의 소비 패턴이 개별여행, 로컬 관광 콘텐츠, 가족중심체험, 휴식형 콘텐츠 등으로 빠르게 분화·변화하는 만큼 지역마다 특색있는 관광지를 발굴하고 관광상품을 개발해야 한다\"고 강조했다.올해 설 연휴는 임시공휴일 지정으로 5일간 이어지면서 관광 수요가 더욱 증가할 것으로 전망된다. 문화체육관광부와 한국관광공사는 설 연휴를 맞아 전국 주요 관광지에서 다양한 문화 프로그램과 이벤트를 준비하고 있다.유튜브, 오늘의 주우재설연휴설날갈곳관광지코엑스에버랜드롯데월드설연휴관광관광명소복합문화공간관광트렌드빅데이터T맵네비게이션예술의전당국립중앙박물관수도권관광문화소비전시공연쇼핑부산관광해동용궁사광안리해수욕장대구관광엑스코지역관광관광콘텐츠가족여행로컬관광home유민재 기자toto7429@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.이 대통령의 취임 첫 설연휴 모습... 문재인과도 윤석열과도 크게 다르다설 연휴 아시아 여행지 순위…서울 5위·방콕 2위, 1위는 바로 ‘여기’",
    "신문사": "기타",
    "길이": 1503
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "이상일 용인특례시장, '설레는 상상 가득한 福' 행사 참여…시민과 소통",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=125652",
    "내용": "이상일 용인특례시장이 14일 용인어린이상상의숲에서 열린 설맞이 특별행사에서 시민들에게 명절 인사를 전했다. 사진=용인시[비즈월드] 이상일 용인특례시장은 14일 용인어린이상상의숲과 용인문화도시플랫폼 공생광장 일원에서 열린 ‘2026 설맞이 특별행사’에 참석해 시민들과 명절 인사를 나눴다.용인문화재단이 주최한 이번 행사는 ‘설레는 상상, 가득한 福’을 주제로 마련됐으며, 행사장에는 약 3000여 명의 시민이 방문해 성황을 이뤘다.이상일 시장은 현장에서 공연을 관람하며 가족 단위로 찾은 시민들과 직접 인사를 나누고 소통하는 시간을 가졌다.이 시장은 “연휴 기간 동안 많은 시민이 가족과 함께 즐거운 시간을 보낼 수 있도록 다양한 프로그램을 준비했다”며 “설 명절을 맞아 가족과 정을 나누고 소중한 추억을 쌓는 의미 있는 시간이 되길 바란다”고 말했다.행사에서는 키즈 유튜버 ‘캐리와 친구들’, ‘정브르’의 특별 공연과 아임버스커 팀들의 무대가 이어졌으며, 전통놀이와 요리 체험 등 가족 참여형 프로그램도 운영됐다.특히 행사 장소인 용인어린이상상의숲은 어린이들이 예술과 놀이를 통해 자유롭게 상상하고 경험할 수 있도록 조성된 공간으로, 올해 문화체육관광부 ‘로컬100’에 선정되며 지역 대표 문화공간으로서의 가치를 인정받았다.[비즈월드=오경희 기자 / oughkh@bizwnews.com]관련기사이윤미 용인시의원 발의, ‘용인시 공정무역 지원 조례 개정안’ 본회의 통과박인철 용인시의원 발의, ‘전기차 전용주차구역 안전 강화’ 조례 개정안 통과임병택 시흥시장, 삼미시장 찾아 설 인사…“가장 낮은 자리에서 시민 섬기겠다”시흥시, 국제안전도시 재공인 준비 본격화…연구용역 중간보고회 개최시흥시, 지역상권 살리기 ‘착한가격업소 인증 이벤트’ 진행키워드#비즈월드#시장#상상#福#행사#참여#시민과#소통오경희 기자oughkh@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 948
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "용인특례시, 포은아트홀에 90억 투입…빛과 기술의 <b>문화</b>명소로",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=125654",
    "내용": "용인포은아트홀 전경 사진=용인시[비즈월드] 용인특례시가 수지구 포은아트홀 일대를 문화·관광이 어우러진 복합 랜드마크로 조성한다.시는 문화체육관광부 ‘스마트 관광도시 조성사업’ 공모에 선정돼 확보한 국비 45억 원과 시비 45억원 등 총 90억원을 투입해 대형 LED 전광판, 미디어파사드, 통합 플랫폼 등 스마트 인프라 구축에 나섰다.1단계 사업으로 포은아트홀 외벽에 대형 LED 전광판 설치를 완료하고 시범운영을 시작했다.전광판에서는 용인 관광 정보와 공연 일정, 미디어아트 작품 등을 상영해 시민과 방문객에게 새로운 문화 콘텐츠를 제공한다.아울러 광장 벽면을 활용한 미디어파사드 사업도 추진 중이다. 시 캐릭터 ‘조아용’을 활용한 용인 8경 홍보 콘텐츠와 백남준아트센터 협업 미디어아트 작품을 선보일 계획이다. 아르피아타워 전망대에는 디지털 아트를 감상할 수 있는 미디어 갤러리도 조성된다.앞서 시는 2025년 1월 포은아트홀의 음향·조명·영상 시설을 전면 개선하고 객석을 기존 1259석에서 1525석으로 확대했다.광장 환경도 정비해 야외공연이 가능한 공간으로 탈바꿈시켰다. 장기적으로는 죽전야외음악당, 보정동 카페거리, 플랫폼시티, 백남준아트센터, 한국민속촌, 에버랜드 등과 연계한 ‘K-아트밸리’ 조성도 구상하고 있다.이상일 시장은 “포은아트홀이 첨단 기술과 빛의 조화를 통해 문화와 관광의 향기를 짙게 발산하는 명소가 되도록 하겠다”며 “상반기 사업이 완료되면 용인의 품격을 높이는 대표 랜드마크로 자리매김할 것”이라고 밝혔다.[비즈월드=오경희 기자 / oughkh@bizwnews.com]관련기사이윤미 용인시의원 발의, ‘용인시 공정무역 지원 조례 개정안’ 본회의 통과박인철 용인시의원 발의, ‘전기차 전용주차구역 안전 강화’ 조례 개정안 통과임병택 시흥시장, 삼미시장 찾아 설 인사…“가장 낮은 자리에서 시민 섬기겠다”시흥시, 국제안전도시 재공인 준비 본격화…연구용역 중간보고회 개최시흥시, 지역상권 살리기 ‘착한가격업소 인증 이벤트’ 진행키워드#비즈월드#용인특례시#90억#투입#빛과#문화명소로오경희 기자oughkh@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1069
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "이상일 시장, 설맞이 특별행사서 시민과 교감",
    "링크": "https://www.discoverynews.kr/news/articleView.html?idxno=1085352",
    "내용": "용인어린이상상의숲서 명절 인사·공연 관람...3천여 명 방문이상일 용인특례시장이 14일 용인어린이상상의숲에서 열린 설맞이 특별행사에서 시민들에게 명절 인사를 전했다.[디스커버리뉴스=이명수 기자] 이상일 용인특례시장이 설 명절을 앞두고 시민들과 직접 만나 새해 인사를 나누며 소통의 시간을 가졌다.이 시장은 14일 용인어린이상상의숲과 용인문화도시플랫폼 공생광장 일원에서 열린 2026 설맞이 특별행사 설레는 상상 가득한 복 행사에 참석해 공연을 관람하고 시민들과 명절 인사를 나눴다.이 시장은 연휴 기간인 14일부터 16일까지 가족 단위 방문객을 위한 다채로운 체험 프로그램이 운영된다며, 시민들이 가족과 함께 따뜻한 정을 나누고 의미 있는 시간을 보내길 바란다고 밝혔다.또한 어린이들을 위한 다양한 문화 프로그램이 준비돼 있다며 미래 세대를 위한 문화 환경 조성에 힘쓰겠다고 강조했다.아울러 용인미르스타디움에서 3월 1일 K리그2에 참가하는 용인FC의 첫 경기가 열린다며 시민들의 관심과 응원을 당부했다.이번 행사는 용인문화재단이 주최한 설맞이 특별 프로그램으로, 약 3천여 명의 시민이 방문해 성황을 이뤘다.행사장에서는 어린이 관객을 위한 키즈 공연과 버스킹 무대가 이어졌고, 전통놀이와 요리 체험 등 가족 참여형 프로그램이 운영됐다.행사가 열린 용인어린이상상의숲은 어린이들이 예술과 놀이를 통해 창의력을 확장할 수 있도록 조성된 복합문화공간으로, 올해 문화체육관광부가 선정한 로컬100에 포함되며 지역 문화 거점으로서의 위상을 인정받았다.이명수 기자leemsu88@discoverynews.kr다른기사 보기저작권자 © 디스커버리뉴스(DISCOVERYNEWS) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 832
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "용인특레시 포은아트홀, 스마트 관광 랜드마크로 도약",
    "링크": "https://www.discoverynews.kr/news/articleView.html?idxno=1085351",
    "내용": "국비 45억 포함 90억 투입…LED 전광판 시범운영문화예술·관광 융합한 K 아트밸리 구상...미디어파사드·전망대 갤러리 조성용인포은아트홀 전경[디스커버리뉴스=이명수 기자] 용인특례시가 수지구 포은아트홀을 문화예술과 관광이 결합된 복합 랜드마크로 육성하기 위해 기반 시설 확충에 속도를 내고 있다.시는 문화체육관광부 스마트 관광도시 조성 공모사업에 선정돼 확보한 국비 45억 원과 시비 45억 원 등 총 90억 원을 투입해 포은아트홀 외벽과 광장 일대에 첨단 문화·관광 인프라를 구축하고 있다고 14일 밝혔다.사업의 1단계로 포은아트홀 외벽에 대형 LED 전광판 설치를 완료하고 시범 운영에 들어갔다. 이 전광판에서는 용인 지역 관광 정보와 공연 일정, 미디어아트 작품 10여 편을 상영해 시민과 방문객에게 다양한 문화 콘텐츠를 제공한다.광장 벽면을 활용한 미디어파사드 구축 사업도 함께 추진 중이다. 시는 캐릭터 조아용을 활용한 용인 8경 홍보 영상과 백남준아트센터와 협업한 미디어아트 작품을 선보여 야간 경관과 문화 콘텐츠를 결합한 새로운 명소로 조성할 계획이다.아르피아타워 전망대에는 수지구와 기흥구 일대, 경부고속도로를 조망할 수 있는 공간과 함께 디지털 아트를 감상할 수 있는 미디어 갤러리가 들어설 예정이다.이에 앞서 시는 2025년 1월 포은아트홀의 무대 음향·조명·영상 시스템을 전면 개선하고 객석을 1259석에서 1525석으로 확대해 대형 공연 유치 기반을 강화했다. 광장 내 시설물 정비를 통해 야외 공연이 가능한 환경도 마련했다.시는 장기적으로 포은아트홀을 중심으로 죽전야외음악당, 보정동 카페거리, 플랫폼시티, 큰어울마당, 백남준아트센터, 한국민속촌, 용인시박물관, 에버랜드 등을 연계한 K 아트밸리 조성 구상도 추진하고 있다.이상일 시장은 스마트 관광도시 조성사업이 완료되면 포은아트홀이 문화예술과 첨단 기술이 결합된 도시 대표 공간으로 자리매김할 것으로 기대한다고 밝혔다.이명수 기자leemsu88@discoverynews.kr다른기사 보기저작권자 © 디스커버리뉴스(DISCOVERYNEWS) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1031
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "한국·프랑스 140년 동행, <b>문화</b>교류로 이어간다",
    "링크": "https://news.mtn.co.kr/news-detail/2026021316202187790",
    "내용": "한국·프랑스 140년 동행, 문화교류로 이어간다천윤혜기자2026-02-14 16:30:02한불 수교 140주년 기념 '한국의 색, 한국 현대미술을 조명하다' 특별전 / 제공=뉴스1한국과 프랑스의 수교 140주년을 기념해 다양한 문화교류 행사가 열린다.문화체육관광부(이하 문체부)는 올 한 해 동안 '창의', '기회', '연대'라는 공식 슬로건 아래, 한국 문화의 과거와 현재, 미래를 조망하는 다채로운 문화 행사를 통해 양국의 깊은 우정을 확인하고 문화 분야 미래 협력의 든든한 토대를 마련한다.먼저 시각예술 분야에서는 한국 대표 작가들의 전시를 프랑스 주요 문화예술 기관에서 개최한다. 지난해 10월부터 '한국의 색'을 주제로 주프랑스한국문화원에서 개최하고 있는 현대미술X디지털 아트 특별전을 시작으로, 4월부터 6월까지 이와 연계한 강이연 미디어아티스트의 특별전과 젊은 예술인들의 단체전을 피민코재단에서 선보인다. 파리 국립기메동양박물관에서는 '한국미의 비밀: 조선에서 K-뷰티까지'(3~7월), '신라, 황금과 신성함'(5~8월), '지식의 환상: 한국화의 트롱프뢰유 비밀 예술'(9월~2027년 1월) 특별전을 연이어 개최해 한국문화를 집중 조명한다.공연 분야의 교류도 기대를 모은다. 5월에는 '유럽 박물관의 밤'(5월23일)을 계기로 파리시립현대미술관 등 파리 시내 주요 박물관과 미술관에서 각종 공연을 펼치고, 7월에는 세계적인 공연예술 축제인 아비뇽 축제에서 한국어를 공식 초청 언어로 선정함에 따라 연극과 무용 등 우리나라 우수 작품들을 소개하고 문학, 한식 등 다채로운 부대 행사를 개최한다. 10월에는 파리 샤틀레 극장에서 양국 대표 비보이팀이 경연을 통해 실력을 겨루고 현지 관객들의 마음을 사로잡을 예정이다.콘텐츠 분야의 교류도 활발하다. 한국은 3월에 프랑스 국제방송영상마켓(Series Mania)에 주빈국으로 참가하고, 5월에는 칸 필름마켓에서 한국영화종합홍보관을 운영하는 등 프랑스에서 K-콘텐츠의 위상을 높인다. 이외에도 파리패션위크 계기 '컨셉코리아'(3월, 9월 예정), 한국관광 기업 간 거래(B2B) 행사(6월), 한불 출판 문화교류 프로그램(연중) 등 다양한 사업이 예정됐다.천윤혜 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 1091
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "&quot;음악이 일상이 되는 부평구&quot;...<b>문화</b>도시 평가 '우수도시'",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3507023",
    "내용": "인천 부평구청=이병훈 기자(인천=국제뉴스) 이병훈 기자 = 인천 부평구가 문화체육관광부의 '2025년 문화도시 성과평가'에서 '우수도시'로 선정되며, 5년간의 법정 문화도시 사업을 성공적으로 마무리했다.부평구는 문화도시 사업을 통해 ▲음악 콘텐츠 발굴 ▲시민 참여 프로그램 운영 ▲지역 문화 거점 공간 활성화 등을 추진하며 \"음악이 일상이 되는 도시\"라는 기반을 다져왔다.이러한 노력은 문화 향유 기회를 확대하고, 지역 정체성을 강화하며, 도시 브랜드 가치를 높이는데 기여했다. 특히, 문화도시 종료 이후에도 사업 성과가 지속될 수 있도록 문화도시 기금 조성 등 제도적 기반을 마련하고, 자생적인 문화 생태계를 구축하는 데 주력하고 있다.부평구는 그동안 축적된 성과와 운영 경험을 바탕으로 자체적인 문화도시 사업을 지속적으로 추진해 나간다는 방침이다. 구 관계자는 \"문화도시 사업을 통해 쌓아온 성과가 단절되지 않고, 구민의 삶 속에 자연스럽게 스며드는 정책으로 이어질 수 있도록 노력하겠다\"고 밝혔다.한편, 부평구는 지난 2021년 법정 문화도시로 지정된 이후, 과거 주한미군 군수지원사령부 '애스컴(ASCOM)'의 주둔으로 다양한 음악 장르가 유입된 역사적 특성을 살려 음악도시라는 정체성을 꾸준히 구축하고 있다.키워드#인천 부평구#문화체육관광부#문화도시 성과평가’ ‘우수도시’이병훈 기자tttec@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 714
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "&quot;동계 스포츠의 손흥민&quot; 中도 놀랐다…최가온, 한국 설상 78년 기다림 끝...",
    "링크": "https://m.sports.naver.com/milanocortina2026/article/477/0000593465",
    "내용": "▲ 출처| 최가온 SNS[스포티비뉴스=박대현 기자] 중국 매체가최가온(세화여고)의 금메달 가치를 조명했다. 향후 1~2년간 최대 30억 원가량의 수입이 기대된다며 \"동계 스포츠계 손흥민이자 한국의 구아이링\"이라고 호평했다.중국 '소후'는 14일 \"한국판 구아이링이 탄생했다. 한국이 78년간 기다려온 설상 종목 첫 금메달을 목에 건 최가온은 각종 포상금을 모두 합쳐 어제 하루에만 총 450만 위안(약 6억 원)을 벌어들인 것으로 추산된다\"고 적었다.최가온은 13일(한국시간) 이탈리아 리비뇨 스노파크에서 열린2026 밀라노·코르티나담페초 동계 올림픽스키스노보드여자 하프파이프 결선에서 90.25점을 얻어 88.00점의클로이 김(미국)을 제치고 우승했다.이로써 최가온은 이번 밀라노 동계 올림픽 한국 선수단 첫 금메달과 함께 한국 스키의 동계 올림픽 1호 금메달 주인공이 됐다.과정이 '극적'이었다. 최가온은 1차 시기 두 번째 점프를 시도하다 크게 넘어졌다. 점프 후 내려오는 과정에서 파이프 턱에 보드가 걸려 중심을 완전히 잃었다.관중석에서 \"끝났다\"는 장탄식이 들릴 만큼 큰 부상이 우려됐다. 실제 최가온은 40초가량 일어서질 못했다. 완전히 엎드린 채 꼼짝하지 않았다. 현지 해설진도 할 말을 잃었다.의료진이 빠르게 들것을 챙겨 슬로프 안으로 진입했다. 신속히 선수 상태를 살폈지만 2, 3차 시기 출전은 난망해 보였다.2차 시기를 앞두고 전광판 속 최민정 칸에 잠시 '출전하지 않는다'(DNS)는 표시가 떴다. 몸 상태에 대한 우려가 점점 더 커지던 상황.다행히 최가온은 2차 시기에도 보드를 탔지만 또 한 번 레이스 도중 넘어지고 말았다. 소후는 \"보는 이로 하여금 '멘털이 무너졌구나'란 생각이 들 만큼 그답지 않은 점프였다. 실제 2차 시기를 마친 최가온 고글에는 눈물이 맺혀 있었다 전해진다\"고 귀띔했다.▲ 출처| 중국 '소후'▲ 연합뉴스그러나 마지막 3차 시기에서 기적이 일어났다.1차 시기 도중 넘어진 몸 상태와 당일 코스 컨디션 등을 고려한 최가온은 1080도 이상의 고난도 연기 대신 900도와 720도 회전 등을 구사해 3차 시기를 완주했다.다섯 개의 동작과 네 번의 공중회전으로 총 회전각 900도가 넘는 연기를 차례로 말끔히 성공해냈다.전광판에 '90.25점'이 떴다. 하프파이프 2연속 올림픽 우승자이자 자신의 롤모델인 88.00점의 클로이 킴, 85.00점을 획득한 오노 미쓰키(일본)을 제치고 대역전 드라마를 완성했다.소후는 \"최가온 본인도 믿기지 않았는지 결승 구역에 쓰러진 채 고글을 벗고 펑펑 울며 '엄마'를 외쳤다. 꼴찌에 가까운 11위에서 챔피언으로 도약하기까지 (필요한) 점프는 단 한 차례면 충분했다\"면서 \"2008년생 천재 스노보더는 두 번의 낙상과 한 개의 금메달로 무려 450만 위안을 벌어들였다\"고 전했다.▲ 연합뉴스▲ 연합뉴스매체에 따르면 대한스노보드협회는 최가온에게 3억 원의 포상금을 지급했다.여기에 국가 차원 포상도 더해진다. 대한체육회와 문화체육관광부 합쳐 약 1억3000만 원이 수여된다.기업 후원은 더 파격적이다. 롯데그룹은 지난 10여 년간 대한스노보드협회에 약 300억 원 이상의 거금을 지원해왔다.아울러 2024년 최가온이 스위스 월드컵에서 허리를 크게 다쳤을 때도 손을 내밀었다. 수술·치료비 명목으로 약 7000만 원을 롯데 신동빈 회장이 사재를 출연해 전액 부담했다.이번 금메달에도 롯데 측은 '특별 포상'을 예고했다. 업계에선 최소 1~2억 원 안팎일 것으로 보고 있다. 현금 보상 총액만 약 6억 원에 달하는 것이다.소후는 \"하지만 이는 시작에 불과하다. 최가온은 이제 겨우 17살이다. 상업적 가치는 이제 막 폭발하기 시작했다\"며 \"이미 세계 최고급 스노보드 브랜드와 후원 계약을 맺었고 삼성·현대자동차·대한항공·아모레퍼시픽 등 한국 대기업이 앞다퉈 광고 모델 기용을 노리고 있다. 보수적으로 추산해도 향후 1~2년간 광고 수입만 15~25억 원, 최대 30억 원도 가능하다는 게 업계 분석\"이라고 설명했다.\"이미 여러 국내외 언론에선 최가온을 '빙설 종목의 손흥민이자 한국판 구아이링'이라 부른다. 그만큼 기대치가 높다\"고 귀띔했다.▲ 연합뉴스'올림픽 챔피언' 최가온은 밀라노 전장에 발 들이기 이전부터 이미 레전드급 이력을 쌓은 실력자다.14살에 X게임 금메달을 수확해 대회 역사상 최연소 우승자에 이름을 올렸고 세계랭킹 1위도 거머쥔 바 있다. 밀라노 올림픽 직전 열린 3개 월드컵에서는 연속 우승을 휩쓸어 일찌감치 강력한 금메달 후보로 꼽혔다.어릴 적엔 '피겨 여왕' 김연아를 동경해피겨스케이팅을 배웠지만 이후 스노보드로 전향했다. 2018년 평창 동계 올림픽에서 클로이 킴이 금메달을 따는 모습을 보고 완전히 빠져든 게 종목 전환 계기였다.그리고 8년 뒤 최가온은 올림픽 결승에서 그 우상을 꺾었다. 경기 후 클로이 킴은 그를 안아주며 \"이제 너의 시대야\"라고 웃으며 말했다. '성덕(성공한 덕후)' 끝판왕으로 꼽힐 만하다.▲ 연합뉴스우여곡절이 없던 건 아니었다. 최가온은 지난해 부상으로 현역 커리어가 끊길 뻔했다.2024년 스위스 FIS 스노보드 월드컵에서 허리를 크게 다쳐 해당 시즌을 통째로 날렸다. 청소년 동계 올림픽에도 나서지 못했다.그때 수술비를 지원해 준 사람이 바로 롯데 신 회장이었다. 1년 남짓의 지리한 재활 기간을 거쳐 성공적인 복귀를 신고했고 결국 한국이 78년간 기다려온 설상 종목 첫 금메달리스트에 자신의 이름을 아로새겼다.1·2차 시기 때 입은 부상 탓에 무릎 상태가 온전치 않았지만 최가온은 경기 후 인터뷰에서 \"(금메달을 손에 넣었다는) 행복감이 모든 통증을 덮어버린 것 같다\"며 해사하게 웃었다. 소후는 \"아버지에게 처음 스노보드를 배웠던 소녀는 8년 전 클로이 킴을 보며 '너무 멋있다'는 감정을 느낀 뒤 꿈을 품기 시작했다. 하프파이프 아래에서 위를 올려다보던 10살의 최가온은 이제 반대 방향에서 세상을 바라보고 있다. 세상에서 가장 멋진 스노보더가 됐다\"며 찬사를 아끼지 않았다.▲ 연합뉴스",
    "신문사": "기타",
    "길이": 2924
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "&quot;25만 몰려 22억 매출&quot;…평창송어축제 폐막 후에도 '자유 낚시'",
    "링크": "https://n.news.naver.com/mnews/article/421/0008775730?sid=102",
    "내용": "제17회 평창송어축제 누적 일자리 5000개 이상 발생문체부 선정 4년 연속 우수 축제…\"내년에도 성공을\"제17회 평창송어축제가 지난 1월 9일 강원 평창군 진부면 오대천 일원에서 개막한 가운데 관광객들이 축제장에서 얼음낚시에 나서고 있다. 2026.1.9ⓒ 뉴스1 신관호 기자(평창=뉴스1) 신관호 기자 = 강원 평창송어축제가 20만 명 이상의 인파를 기록한 데 이어 매출도 20억 원을 넘게 기록하는 등 흥행에 성공했다. 이런 가운데 폐막 후에도 축제의 후속 프로그램을 운영하면서 관광객을 여전히 맞이하고 있다.14일 평창군에 따르면 제17회 평창송어축제는 1월 9일 개막해 한 달간 열렸다. 이 기간 축제장을 찾은 인원은 누적 약 25만 명으로 집계됐다. 1년 전 축제보다 약 2만 명 많았다.이들은 얼음·텐트 낚시와 눈썰매, 스노우 래프팅 등 각종 놀이시설을 체험했다. 특히 직접 잡은 송어를 맛볼 수 있는 체험이 제공되면서 여행객들의 이목을 끌었다.축제는 지역경제에도 상당한 파급력을 줬다. 평창송어축제위원회 확인 결과, 축제 기간 발생한 누적 일자리만 4320개였다. 여기에 축제 전후의 준비와 정리 과정을 포함하면 5000개 이상의 일자리가 발생한 셈이다. 이런 가운데 축제 운영 매출도 22억 원가량으로 파악됐다.지난 2월 8일 오후 강원도 평창군 진부면 오대천 일원에 열린 평창송어축제를 찾은 방문객들이 송어맨손잡기 체험을 즐기고 있다. (평창관광문화재단 제공. 재판매 및 DB 금지) 2026.2.8 ⓒ 뉴스1또 평창송어축제는 문화체육관광부가 선정한 '2026~2027년도 대표 우수축제'로 4년 연속 선정되는 성과도 도출했다. 다양한 프로그램은 물론, 안정적 운영과 지역 주민들이 주도적으로 운영한 만큼 이를 인정받은 것이다.여기에 축제는 폐막했지만 평창 송어는 여전히 즐길 수 있다. 축제위원회는 16일까지 축제장에서 자유낚시 프로그램을 운영 중이다. 관광객들의 성원에 보답하는 취지로 송어를 더 즐길 자리를 마련해준 것이다.장문혁 송어축제위원회 위원장은 \"지역 단체와 지역민들이 하나가 돼 축제를 위해 노력한 덕분에 올해도 성공적인 축제를 치르게 된 거 같다\"며 \"내년에도 올해보다 성공적인 축제가 될 수 있도록 하겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 1094
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "군산<b>문화</b>관광재단, '꿈의 무용단 군산' 전문 참여 인력 모집",
    "링크": "http://www.jeonmin.co.kr/news/articleView.html?idxno=434153",
    "내용": "무용감독 1명·주강사 3명·코디네이터 1명 등 5명 대상(재)군산문화관광재단(이사장 강임준)이 ‘2026 꿈의 무용단 군산’을 이끌어갈 무용감독 1명, 주강사 3명, 코디네이터 1명 등 5명을 공개 모집한다.이번 모집은 ‘꿈의 무용단 군산’의 운영 주체가 군산시민예술촌에서 재단으로 이관되면서 2년 후 예정된 자립 거점화를 대비한 전문인력 확보를 위해서다.지원 자격은 관련 분야의 전문성과 아동·청소년 예술 교육에 대한 열정을 갖춘 예술인 및 전문가다.특히, 무용 실기 능력은 물론 정기 교육과 예술 캠프, 결과공유회(안무 창작·연출) 등 프로그램의 전 과정을 아이들과 함께 호흡하며 책임감 있게 이끌어갈 역량을 갖춘 인재라면 누구나 지원할 수 있다.접수는 분야별로 마감 기한이 상이해 무용감독은 23일까지, 주강사와 코디네이터는 27일까지다.자세한 사항은 재단 누리집에서 확인할 수 있으며, 문의는 재단 문화예술팀(063-443-4809)으로 하면 된다.한편, ‘꿈의 무용단 군산’은 문화체육관광부가 주최하고 한국문화예술교육진흥원이 주관하는 문화예술교육사업으로 무용을 매개로 아동·청소년의 성장을 돕는 데 목적이 있다.군산=김종준기자저작권자 © 전민일보 무단전재 및 재배포 금지김종준 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 641
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "군산<b>문화</b>관광재단, '2026 꿈의 무용단 군산' 운영으로 청소년들의 예술...",
    "링크": "http://www.domin.co.kr/news/articleView.html?idxno=1545774",
    "내용": "군산문화관광재단(재)군산문화관광재단(이사장 강임준, 이하 문화재단)이 ‘2026 꿈의 무용단 군산’을 운영한다.‘꿈의 무용단 군산’은 문화체육관광부가 주최하고 한국문화예술교육진흥원이 주관하는 문화예술교육사업이다.무용을 매개로 아동·청소년의 성장을 돕기 위해 결성됐다.최근 운영 주체가 군산시민예술촌에서 ‘문화재단’으로 이관됐다.이에 따라 문화재단은 2년 후 예정된 자립 거점화를 대비하기 위해 전문인력 모집에 나섰다.모집 인원은 ▲무용감독 1명 ▲주강사 3명 ▲코디네이터 1명 등 총 5명이다.자격은 관련 분야 전문성과 아동·청소년 예술 교육에 열정을 갖춘 예술인 및 전문가다.접수는 무용감독은 이달 23일까지, 주강사와 코디네이터는 이달 27일까지다.기타 자세한 사항은 문화재단 누리집을 참조하고나 문화예술팀(063-443-4809)으로 문의하면 된다.군산시 문화예술과 김영효 과장은 “선발된 전문인력은 한층 심화된 단계별 통합 무용 교육을 전담하고 군산의 아이들의 신체 표현력과 예술적 감수성 향상에 큰 역할이 기대된다”고 말했다.군산=정준모 기자저작권자 © 전북도민일보 무단전재 및 수집, 재배포 금지정준모 기자다른기사 보기",
    "신문사": "기타",
    "길이": 576
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "치즈와 함께하는 첫 번째 임실N장미축제 5월 개최",
    "링크": "http://www.domin.co.kr/news/articleView.html?idxno=1545777",
    "내용": "5월 28일부터 31일까지 4일간 임실치즈테마파크 장미원 일원임실군은 오는 5월 28일부터 31일까지 4일간 임실치즈테마파크 장미원 일원에서 봄철 임실 관광을 이끌어 갈 신규축제인 ‘2026 제1회 임실N장미축제’를 처음으로 개최한다.가을에 국화꽃과 함께하는 임실N치즈축제가 열린다면, 올해부터는 봄에도 치즈와 함께하는 임실N장미축제가 열린다.임실군은 오는 5월 28일부터 31일까지 4일간 임실치즈테마파크 장미원 일원에서 봄철 임실 관광을 이끌어 갈 신규축제인 ‘2026 제1회 임실N장미축제’를 처음으로 개최한다.따라서 임실치즈테마파크에서 여름에는 아쿠아페스티벌, 가을에는 임실N치즈축제, 겨울 산타축제까지 사계절 내내 축제가 열리는 축제 명소로 전국적인 축제 핫플로 인기를 끌 전망이다.군은 이번 축제를 성공적으로 개최하기 위해 시설 정비, 콘텐츠 구성, 안전관리 대책 수립등 단계별 준비 절차에 박차를 가하고 있다고 밝혔다.임실N장미축제는 임실군이 사계절 관광도시 도약을 목표로 새롭게 선보이는 봄 시즌 대표축제다.장미가 만개하는 시기에 맞춰 조성되는 장미원 경관을 중심으로 문화공연과 체험 프로그램을 결합해 남녀노소 누구나 참여하고 즐길 수 있는 참여형 관광콘텐츠로 기획됐다.특히, 이번 축제는 2024년 문화체육관광부 ‘계획공모형 지역관광 개발사업’선정으로 확보한 국비지원과 연계해 추진되며 이를 계기로 지역관광자원을 체계적으로 육성하고 축제 기반을 안정적으로 구축해 나간다는 방침이다.축제가 열리는 임실치즈테마파크는 사계절 축제를 중심으로 지속적인 관광 수요를 창출하고 있는 임실군의 핵심 관광거점이다.군은 테마파크 전역을 축제 무대로 연출하고, 장미원과 주요 관람 동선을 중심으로 수국 배치, 입체 조형물 설치, 계절 초화류 식재 등을 통해 봄 정원의 분위기를 한층 강화할 계획이다.축제의 중심 공간인 장미원은 총면적 약 6만5천700㎡ 규모로, 200여종 2만 2천여 주의 장미가 식재돼 있다. 사계절 장미원은 104종 1만265주의 장미가 플라워가든, 러블리가든, 로맨틱로드, 장미로드 등 테마별로 조성돼 있으며 유럽형 장미원은 100종 1만2천주의 장미가 장미언덕, 바람의 언덕, 장미 울타리 등 유럽풍 경관과 어우러져 방문객들에게 이국적인 정취를 선사할 예정이다.축제 기간에는 개막식과 가수 초청 축하공연을 비롯해 장미테마 체험행사, 포토존 운영, 지역 예술인 참여 프로그램 등 다채로운 문화행사가 마련된다.군은 장미 경관과 공연체험이 어우러진 콘텐츠를 통해 봄철 관광객 유입을 확대하고 체류형 관광 기반을 강화할 계획이며 방문객 증가에 대비해 교통주차 관리체계 정비, 한우명품관 및 향토음식관 운영, 편의시설 확충, 안전관리 대책마련등 축제운영 전반을 면밀히 준비하고 있다.심민 임실군수는 “임실N장미축제는 장미 경관과 공연, 체험 콘텐츠가 결합된 봄 시즌 대표축제로 준비하고 있다”며 “군민과 관광객 모두가 만족하는 임실의 새로운 봄 축제 브랜드로 자리 잡을 수 있도록 철저히 준비하겠다”고 말했다.임실=박영기 기자저작권자 © 전북도민일보 무단전재 및 수집, 재배포 금지임실=박영기 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1525
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "문체부·관광공사, ' BETTER里'(배터리) 실증 사업' 참여 스타트업 모집...",
    "링크": "http://www.econonews.co.kr/news/articleView.html?idxno=427704",
    "내용": "[이코노뉴스=이정원 기자] 문화체육관광부와 한국관광공사는 오는 3월 4일까지 ‘2026 BETTER里’(배터리) 실증 사업에 참여할 스타트업을 모집한다고 14일 밝혔다.‘배터리’는 ‘인구 감소 지역에 새로운 활력을 충전한다’는 의미를 담은 사업이다. 지역의 생활 인구를 늘려 지역 경제를 활성화하는 것을 목표로 한다.올해 사업 대상지는 전북 김제시와 전남 강진군이다. 총 14개 기업을 선발한다.관광공사에 따르면 김제시는 ‘평야로움’이 주제다.광활한 지평선을 따라 달리는 자전거 여행, 100년의 시간을 넘나드는 근대 국가유산 등이 공존하는 김제의 체류형 관광을 이끌 아이디어를 찾는다. 빈집과 상가를 연계한 마을 호텔 통합 운영 플랫폼 개발, 전기 자전거를 활용한 ‘J-Riding(죽산 라이딩) 벨트’ 구축, 유휴 공간 전환을 위한 실질적 활용 방안 등을 모색한다.강진군은 ‘슬기로운 유배 생활’이 주제다. ‘전라병영성’ ‘하멜 표류기’ 등 독특한 역사·문화 스토리와 빈집을 활용한 마을 호텔 인프라를 연계한다. 방문객이 지역에 머물며 즐길 수 있는 체험형 콘텐츠나 로컬 소비와 연계한 비즈니스 모델 등을 발굴한다.모집 대상은 창업 7년 이내의 관광 관련 기업이다. 선정되면 각 5000만원의 ‘실증화(PoC) 자금’을 지원한다. 전문가 자문, 투자자 네트워킹, 홍보·판로 개척 등 후속 성장 프로그램도 제공한다.참여 희망 기업은 한국관광산업포털 ‘투어라즈’에서 신청하면 된다.관광공사 관광기업지원실 이영근 실장은 “김제시와 강진군의 잠재력이 창의적인 아이디어와 만나 이 지역들이 ‘머물고 싶은 여행지’로 거듭날 수 있도록 적극적으로 지원하겠다”고 밝혔다.관광공사는 지난해 경기 가평군과 전북 무주군에서 14개 기업과 함께 지역의 고유한 자원을 활용한 관광 상품을 실증하며 약 5000명의 방문 성과를 이끌어냈다.이정원 기자jwwjddnjs@naver.com다른기사 보기저작권자 © 이코노뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 963
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "영월군, 문체부 '2025년 <b>문화</b>도시' 선정",
    "링크": "https://n.news.naver.com/mnews/article/421/0008775682?sid=102",
    "내용": "강원 영월군청. (재판매 및 DB금지)/뉴스1(영월=뉴스1) 신관호 기자 = 강원 영월군이 문화체육관광부의 '2025년 문화도시'로 최종 선정됐다.14일 군과 영월관광문화재단에 따르면 이번 선정은 전국 30개 법정 문화도시와 대한민국 문화도시를 평가해 이뤄진 결과다.군은 폐광지역의 한계를 창조적으로 극복하고, 주민 주도의 탄탄한 문화 생태계를 구축한 공로를 인정받은 것이라고 강조했다.2022년 제4차 법정문화도시로 지정된 군은 '문화충전도시 영월'이란 독창적인 브랜드를 구축해 왔다.이와 더불어 군은 광산문화를 재조명하고 해당 기록물을 출간하는 등 '문화광산도시' 브랜딩을 성공시킨 점을 문체부로부터 인정받았다고 설명했다.군은 공간적 한계를 극복했다는 평가도 받았다고 한다.대규모 시설 건립 대신 9개 읍·면 전역의 유휴 공간을 재생해 67곳의 '우리동네 문화충전소'를 구축한 점을 공로로 인정받은 것이다. 이외 '문화광부학교', ‘편안히 넘나드는 영월' 등 군의 여러 문화 사업도 호평받았다최명서 군수는 \"영월만의 고유 자산인 '문화광산'에서 끊임없이 새로운 이야기를 발굴, '전국에서 찾아오는 매력적인 도시, 주민이 행복한 영월'을 완성해 나가겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 597
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "중국 춘절 연휴에 한국행 중국인 최대 19만 명 예상",
    "링크": "https://n.news.naver.com/mnews/article/421/0008775669?sid=102",
    "내용": "(서울=뉴스1) 박정호 기자 = 중국 춘절 연휴(15~23일)를 맞아 한국에 들어오는 중국인 관광객이 증가할 것으로 예상되는 가운데 14일 오후 서울시 중구 명동 거리에 중국 알리페이 홍보물이 게시되어 있다.문화체육관광부에 따르면 이번 춘절 연휴 기간 한국에 입국하는 중국인은 최대 19만 명에 이를 것으로 전망되며 이는 지난해 대비 약 44% 증가한 수치로, 최근 중국의 '한일령'(일본 금지령)과 한국의 무비자 정책 등이 영향을 미친 것으로 보인다. 2026.2.14/뉴스1",
    "신문사": "기타",
    "길이": 267
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "中 춘절 연휴에 관광객 증가 전망",
    "링크": "https://n.news.naver.com/mnews/article/421/0008775668?sid=102",
    "내용": "(서울=뉴스1) 박정호 기자 = 중국 춘절 연휴(15~23일)를 맞아 한국에 들어오는 중국인 관광객이 증가할 것으로 예상되는 가운데 14일 오후 서울시 중구 명동 거리가 외국인 관광객들로 붐비고 있다.문화체육관광부에 따르면 이번 춘절 연휴 기간 한국에 입국하는 중국인은 최대 19만 명에 이를 것으로 전망되며 이는 지난해 대비 약 44% 증가한 수치로, 최근 중국의 '한일령'(일본 금지령)과 한국의 무비자 정책 등이 영향을 미친 것으로 보인다. 2026.2.14/뉴스1",
    "신문사": "기타",
    "길이": 263
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "외국인 관광객으로 붐비는 명동 거리",
    "링크": "https://n.news.naver.com/mnews/article/421/0008775667?sid=102",
    "내용": "(서울=뉴스1) 박정호 기자 = 중국 춘절 연휴(15~23일)를 맞아 한국에 들어오는 중국인 관광객이 증가할 것으로 예상되는 가운데 14일 오후 서울시 중구 명동 거리가 외국인 관광객들로 붐비고 있다.문화체육관광부에 따르면 이번 춘절 연휴 기간 한국에 입국하는 중국인은 최대 19만 명에 이를 것으로 전망되며 이는 지난해 대비 약 44% 증가한 수치로, 최근 중국의 '한일령'(일본 금지령)과 한국의 무비자 정책 등이 영향을 미친 것으로 보인다. 2026.2.14/뉴스1",
    "신문사": "기타",
    "길이": 263
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "대통령 소속 제9기 아시아<b>문화</b>중심도시조성위 출범",
    "링크": "https://n.news.naver.com/mnews/article/421/0008775658?sid=102",
    "내용": "설정환 옥천문화연구원 소장 등 민간위원 13명 위촉제9기 아시아문화중심도시조성위원회 위원 명단(문체부 제공. 재판매 및 DB 금지)(광주=뉴스1) 박지현 기자 = 문화체육관광부는 대통령 소속 '제9기 아시아문화중심도시 조성위원회'가 위원 구성을 마치고 출범한다고 14일 밝혔다.정부는 지난 5일 문화예술인 김원중 씨를 위원장으로 위촉한 데 이어 이날 민간위원 13명을 추가로 위촉했다.조성위원회는 김 위원장을 포함한 민간위원 14명과 문체부 장관 등 당연직 위원 15명 등 총 29명으로 구성됐다. 위원 임기는 2년이다.조성위원회는 아시아문화중심도시 조성사업의 기본 방향과 제도, 종합계획 수립 및 변경, 관계 부처 간 협조·지원 등 주요 사항을 심의·의결한다.문체부 관계자는 \"문화예술, 문화산업, 관광, 도시건축 등 다양한 분야 전문가들로 위원회를 구성했다\"며 \"민간위원들의 전문성과 추진력을 바탕으로 사업을 체계적이고 속도감 있게 추진하겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 480
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "[관광과 부동산] 설연휴에 몰려올 외국인…관광 수혜 부동산이 뜬다",
    "링크": "https://news.einfomax.co.kr/news/articleView.html?idxno=4399044",
    "내용": "운용업계서 호텔 손바뀜 활발(서울=연합인포맥스) 서영태 기자 = 한국을 방문하는 외국인 관광객 수가 해마다 늘어나는 가운데 리테일·호텔 등 상업용 부동산의 가치도 덩달아 상승세다. 이에 국내 부동산운용업계가 관광으로 혜택을 볼 자산에 눈독을 들이고 있다.14일 문화체육관광부에 따르면 이번 설연휴 기간에 한국을 방문할 중국인 관광객은 최대 19만 명으로 전망됐다. 같은 기간에 춘절연휴를 맞이한 중국인의 방한이 지난해 춘절보다 44% 늘어난다는 관측이다.올 한해 외국인 방문객 수도 지난해보다 훌쩍 늘어날 전망이다. 여행산업 연구기관인 야놀자리서치의 딥러닝모델 분석에 따르면 올해 한국에 찾아올 외래 관광객은 작년보다 8.7% 증가한 2천36만 명으로 예상됐다. 국가별로는 중국 615만 명, 일본 384만 명, 대만 193만 명, 미국 166만 명 순으로 예측됐다. 야놀자리서치는 여행앱 운영사 야놀자·미국 퍼듀대학교·경희대 H&T애널리틱스센터가 공동설립한 연구기관이다.외국인 관광객이 가장 많이 방문하는 지역은 서울이다. 전통과 현대문화가 어우러진 도시환경, 스마트하고 안전한 디지털 인프라, 경쟁력 갖춘 문화 콘텐트 등이 관광객을 끌어들이고 있다는 분석이 나온다.특히 젊은 관광객은 서울 곳곳의 한국 드라마·영화 촬영치를 많이 찾고 있다. 케이팝 데몬 헌터스의 배경인 북촌 한옥마을과 남산타워 등이 사례다. 케이컬처의 유행이 외국인 관광 증가로 이어지는 모습이다.지정학적 갈등이 국내 관광산업에 호재로 작용하기도 한다. 다카이치 사나에 일본 총리 취임 이후 일본과 중국이 외교적 마찰을 빚자 일본인 관광객이 중국 대신 한국을, 중국인 관광객이 일본 대신 한국을 선택하는 상황이다.이 덕분에 코로나19 팬데믹 전 수준을 회복한 외국인 관광객 수가 계속해서 증가할 것으로 보인다. 한국관광데이터랩에 따르면 외국인 관광객 수는 2023년(1천100만 명)·2024년(1천640만 명)·2025년(1천890만 명) 순으로 늘어나며, 2019년의 1천750만 명을 넘어섰다.게다가 지난해 외국인 관광 소비는 연간 17조4천억 원으로, 전년 동기 대비 21.1% 증가하며 인당 소비액이 늘어난 것으로 집계됐다.외국인 관광객이 국내에서 소비하는 액수가 늘어나는 가운데 자산운용업계가 발 빠르게 움직이고 있다.외국계 대체투자운용사 안젤로 고든은 2024년 3월에 티마크 그랜드 호텔 명동을 2천280억 원에 인수했고, ARA자산운용은 같은 해 8월에 콘래드 호텔 여의도를 4천억 원에 사들였다. 2025년 12월에는 흥국자산운용이 코트야드 메리어트 서울 남대문 호텔을 매입하기도 했다.케이컬처 관광수요를 충족하는 부동산 개발도 계획됐다. 서울시는 한국 최대 규모의 케이팝 전용 공연장이 될 서울아레나 건설을 추진 중이다. 2027년 3월 도봉구에서 완공될 인프라는 수많은 관광객을 추가로 끌어들일 전망이다. 오세훈 서울시장은 \"세계적인 수준의 인프라를 제공해 연간 270만 명의 방문객을 유치하겠다\"고 밝힌 바 있다.ytseo@yna.co.kr<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>본 기사는 인포맥스 금융정보 단말기에서 13시 02분에 서비스된 기사입니다.서영태 기자ytseo@yna.co.kr저작권자 © 연합인포맥스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1612
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "‘설 연휴에 아빠 어디가’ 박물관·궁궐 등서 행사 풍성",
    "링크": "https://n.news.naver.com/mnews/article/011/0004590497?sid=103",
    "내용": "국립중앙박물관 ‘이순신’展 무료경복궁에선 세화 2000장 전달도국립중앙박물관의 ‘우리들의 이순신’ 특별전에 전시돼 있는 ‘난중일기’ 모습. 연합뉴스긴 설날 연휴 기간 어디 한번 가볼까 한다면 박물관과 궁궐이 목적지가 될 수 있겠다. 주요 기관들이 무료 개방에 다양한 프로그램으로 시민들을 초대하고 있다.14일 문화체육관광부·국가유산청 등에 따르면 서울 용산구 국립중앙박물관은 특별전시실에서 열고 있는 ‘우리들의 이순신’ 전시를 연휴 기간인 오는 15일과 16일, 18일에 무료 개방한다. ‘우리들의 이순신’전은 역대 최대 이순신 관련 전시로 평가된다. 평소 상설전시실 관람은 무료이지만 특별전시실은 유료 관람권을 구매해야 입장 가능하다.또 국립중앙박물관은 지난 3일 개막한 봄맞이 매화전시 ‘입춘매향’도 18일까지 개최한다. 전시 관람 후 인스타그램에 인증 사진을 공유하면 추첨을 통해 문화상품 ‘뮷즈’를 증정하는 이벤트도 진행된다.지방의 국립박물관에도 설맞이 행사가 한창이다. 국립광주박물관은 지난해 12월 개관한 도자기 전문 전시관인 ‘도자문화관’ 멀티스탬프 책갈피를 만드는 체험의 프로그램을 14~16일 마련한다. 국립대구박물관은 연휴 기간 카드수납형 마패 만들기, 갓 키링 만들기 등 하루 선착순 500명을 대상으로 한 현장 체험 프로그램을 14~16일 운영한다. 국립중앙박물관과 산하 지방 국립박물관은 설날 당일인 17일 문을 닫는다.서울 종로구 국립민속박물관은 16일 ‘2026년 설맞이 한마당 복-잇-설’을 개최한다. 본관 로비에서 윷점을 통해 신년 운세를 점치고, 가족과 이웃에 전할 신년 덕담을 적어 남길 수 있다. 세뱃돈 봉투·복주머니 만들기 체험과 제기차기·딱지치기·팽이치기 등 전통놀이 체험도 할 수 있다. 특별 공연으론 가족 소리극 ’바리공주의 소리 찾기‘를, 전시로는 지난해 말부터 열린 병오년 기념전 ’말들이 많네‘를 볼 수 있다.경복궁을 비롯한 서울 4대궁과 종묘, 조선왕릉은 설 연휴인 14일부터 18일까지 5일 동안 휴무일 없이 무료 개방한다. 다만 창덕궁의 후원은 무료 입장 대상이 아니다. 5대궁 중에 하나인 경희궁은 원래 무료 관람이다. 또 평소 시간제 관람으로 운영되던 종묘도 설 연휴에는 자유롭게 관람할 수 있다. 설 연휴 무료개방을 마친 오는 19일에는 4대궁, 종묘, 조선왕릉 전체가 휴관한다.또 경복궁 흥례문 광장에서는 16일부터 18일까지 3일 동안 신년 세시풍속으로 복을 부르는 그림 ‘세화(歲畵)’를 하루 2000장 나눠 준다. 세화는 질병이나 재난 등 불행을 예방하고 한 해 동안 행운이 깃들기를 바라는 마음이 담긴 그림이다. 조선의 왕이 새해 신하들에게 세화를 하사했고, 민간 풍습으로도 자리 잡았다. 올해 세화는 서울특별시 무형유산 민화장 보유자 정귀자 씨가 그린 ‘십이지신 붉은 말’이다.",
    "신문사": "서울경제",
    "길이": 1370
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "신세계면세점, 설·춘절 특수 공략…하이엔드 주류·마일리지 프로모션...",
    "링크": "https://www.ajunews.com/view/20260214100341917",
    "내용": "신세계면세점 명동점 11층에서 외국인 관광객들이 쇼핑을 하고 있다. [사진=신세계면세점]신세계면세점이 다가오는 설 연휴(2월 14~18일) 출국객 증가에 대비해 온·오프라인 연계 기획전과 제휴 프로모션을 확대한다. 또 명절 선물 수요와 춘절 특수를 동시에 겨냥해 프리미엄 주류와 글로벌 결제 수단, 항공·호텔 제휴 혜택도 전면에 배치했다. 연휴 기간 해외 출국 수요와 방한 관광객 수요가 동시에 늘어날 것으로 보고 객단가와 구매 빈도 제고를 함께 노린다는 전략이다.14일 업계에 따르면 신세계면세점은 인천공항 1터미널점과 2터미널점에서 명절 선물을 위한 하이엔드 주류 컬렉션을 선보인다. 프리미엄 싱글몰트 위스키의 상징으로 꼽히는 맥캘란 한정판 ‘아트 이즈 플라워(Art is Flower)’와 ‘더 맥캘란 M 디캔터(The Macallan M Decanter) 70CL’를 신세계면세점 단독 상품으로 판매한다. ‘아트 이즈 플라워’는 스코틀랜드 출신 건축가이자 디자이너인 찰스 르네 맥킨토시의 예술적 영감에서 출발한 제품이다. 신세계먼세점은 상징성과 희소성을 갖춘 고가 라인업을 통해 명절 선물 수요를 공략할 계획이다.일본 위스키 ‘산토리 야마자키 코게이’와 ‘산토리 하쿠슈 코게이’도 함께 준비했다. 와인과 샴페인 라인업도 강화했다. 와인 애호가들이 ‘궁극의 와인’으로 꼽는 로마네꽁띠를 비롯해 정교한 블렌딩과 숙성 기술로 평가받는 샴페인 하우스 루이 로드레, 보르도 우안을 대표하는 프리미엄 와인 샤또 파비 등을 판매한다. 또 발렌타인·조니워커·글렌피딕 등 인기 위스키는 최대 60% 할인하고, 120여 종의 와인은 최대 40% 할인된 가격에 선보인다. 프리미엄과 할인 상품을 병행해 수요층을 넓힌다는 계획이다.신세계면세점 온라인몰(국·중·영문몰)에서는 설날 및 춘절 연휴 테마 기획전을 진행한다. 패션·잡화와 뷰티 아이템, RED 컬러 상품을 중심으로 큐레이션해 할인 혜택을 제공한다. 알리페이플러스(Alipay+)와는 2월 5~25일 오프라인점 이용 중국인 고객을 대상으로 럭키드로우 이벤트를 운영해 선착순 추가 할인쿠폰을 제공한다. 오는 3월 9일까지는 온라인몰과 명동점, 인천공항점에서 일정 금액 이상 구매 시 할인 혜택을 제공한다. 은련(UNION PAY) 카드는 명동점 결제 고객에게 최대 30만 원 면세포인트를 증정한다.관련기사\"역대 최장 춘절, 19만 유커 몰려온다\"… 韓 관광업계 '총력전'춘절 연휴 中 큰손 몰려온다…유통·면세업계 '들썩'항공·호텔 제휴사 협업 춘절 프로모션도 병행한다. 캐세이와 신세계면세점 회원을 대상으로 2월 28일까지 ‘트리플 마일리지 적립 프로모션’을 진행한다. 프로모션 기간 내 온·오프라인 매장에서 월 250달러 이상 구매·인도 완료 시 트리플 적립 혜택이 적용되며, 월 최대 1500 아시아 마일즈까지 적립 가능하다. 메리어트 본보이와는 오는 3월 31일까지 ‘최대 2000 메리어트 본보이 포인트 추가 적립 프로모션’을 실시한다. 프로모션 기간에 월별 300달러 이상 구매·인도 완료 시 월 1000 메리어트 본보이 포인트를 적립할 수 있다. 제휴 혜택을 통해 체류형 관광객의 소비를 유도한다는 구상이다.한편, 방한 관광객 증가도 기대 요인이다. 문화체육관광부와 한국관광공사에 따르면 중국 최대 명절인 춘절 기간(2월 15~23일) 방한 중국인은 전년 동기 대비 44% 증가한 19만명으로 추산된다. 아울러 연휴 2주 전부터 입국하는 ‘얼리 관광객’을 포함하면 20만명을 넘어설 것으로 예상된다. 특히 시장조사기관 차이나트레이딩데스크는 최대 25만명까지 내다봤다.#방한 관광객#신세계면세점#춘절좋아요0나빠요0홍승완 기자veryhong@ajunews.com식품·외식업계, 설 연휴 맞아 한정판·할인전으로 명절 수요 공략쿠팡·쿠팡이츠서비스, 진주중앙시장에 친환경 용기 11만개 지원기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1908
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "탁구치는 60대 부부 “2시간 넘게 땀 흠뻑 흘리면 날아갈 듯 가벼워요”...",
    "링크": "https://n.news.naver.com/mnews/article/020/0003697671?sid=103",
    "내용": "평일 오후 서울 강동구 코리아탁구체육관. 이동명(68) 씨는 아내 김석순(66) 씨와 탁구를 쳤다. 포핸드와 백핸드를 자유자재로 주고받았다. 10분도 안 돼 이마에 땀이 맺혔다. 게임은 하지 않고 2시간 넘게 랠리를 했다. 탁구를 마치자 마치 사우나에서 나온 것처럼 땀이 흠뻑 젖었다. 두 부부는 최근 한 달 넘게 매일 이렇게 탁구하고 있다. 이 씨는 “30년 전에 아내와 함께 탁구를 시작했지만 서로 바빠 간간이 치다가 이제야 시간이 돼 매일 치고 있다”고 했다. 탁구는 부부의 평생 스포츠라고 했다.이동명(왼쪽) 김석순 씨 부부가 서울 강동구 코리아탁구체육관에서 밝은 표정으로 라켓을 들고 몸 하트를 만들었다. 30년 전 함께 탁구를 쳤던 부부는 서로 일 때문에 바빠 20여년 탁구 치기를 사실상 중단했다가 2024년 남편이 은퇴한 뒤부터 다시 라켓을 잡고 부부의 정을 쌓고 있다. 변영욱 기자 cut@donga.com이 씨는 탁구 고수다. 중학교 때부터 취미로 탁구를 시작했다. 1990년대 중반 문화체육관광부 탁구 생활체육지도사 자격증을 따서 동호인들을 지도하기도 했다. “제가 동네에서 통장을 하고 있었어요. 탁구를 좀 치니 동장님이 자격증을 따서 생활체육동호인들 지도해보라고 했죠. 그래서 시작했습니다.”그즈음 김 씨도 탁구에 입문했다. 김 씨는 회사에 다녔기 때문에 주로 저녁때와 주말에 쳤다. 그러다 이 씨가 12시간 근무하고 교대하는 직장을 지방에 잡는 바람에 부부의 탁구는 사실상 중단됐다. 2024년 이 씨가 은퇴하면서부터 부부의 탁구 치기는 다시 시작됐고, 지난해 말로 김 씨까지 은퇴하면서 매일 탁구로 정을 쌓고 있다.이 씨는 최근 장애인활동지원사 자격증을 획득해 다시 일을 하게 됐다. 그는 “은퇴한 뒤 다시 탁구 레슨하며 살고 있는데 옛 직장 동료가 신종 코로나바이러스 감염증(코로나 19) 확산 이후 실명을 했다며 자기를 도와달라고 했다. 그런 자격증이 있는지도 몰랐는데 그 친구를 돕기도 해야 하고 일도 찾아야 했기에 시작했다. 지금은 그 친구의 생활을 도우며 탁구도 치고 있다”고 했다.이동명(왼쪽) 김석순 씨 부부가 서울 강동구 코리아탁구체육관에서 활짝 웃고 있다. 변영욱 기자 cut@donga.com장애인활동지원사는 신체적 정신적 장애가 있어 혼자서 일상생활과 사회생활을 하기 어려운 장애인 수급자에게 신체활동 및 가사활동, 이동보조 등을 도와주는 사람을 말한다. 이 씨는 그 시각 장애인을 아침 점심 저녁에 맞춰 돕고 오후 짬을 내 아내와 탁구 치고 있다.김 씨는 “처음 시작할 땐 ‘탁구가 운동이 될까’라고 생각했는데 10분만 쳐도 땀이 흘러 놀랐다. 2~3시간 치고 나면 온몸이 땀범벅이 되는데, 그 맛에 탁구 치고 있다. 땀 흠뻑 흘리고 샤워하고 나면 너무 상쾌하다”고 했다. 김 씨는 주로 남편하고 탁구 친다. 남들과 게임도 안 한다. 그는 “솔직히 게임을 해보지 않아 힘들다. 사람마다 공의 구질이 달라 적응하기도 쉽지 않다”고 했다. 부부는 원래 살이 없는 체질이라 체중 변화는 없다. 하지만 지인들은 몸이 탄탄해졌다고 한다고 했다. 대표적인 유산소 운동 탁구 덕분에 지방은 빠지고 근육은 선명해져 더 날씬해졌다는 평가다.한 대회에서 입상한 뒤 상장을 들고 있는 이동명 씨. 이동명 씨 제공.탁구는 전신운동인 만큼 에너지 소모가 크다. 탁구를 30분만 쳐도 달리기와 자전거 타기 등 다른 운동과 비슷한 효과를 볼 수 있다. 탁구는 중강도 운동으로 체중 60kg인 사람이 20분에 100칼로리를 소모한다. 한 시간이면 300칼로리를 소모한다. 비만 예방에 좋은 스포츠다. 짧은 시간에 운동량이 많아 체중 감량에 효과적이란 얘기다. 이 때문에 탁구는 비만을 예방해 고혈압, 당뇨 등 만성질환 위험을 낮추는 데 도움이 된다.이 씨는 젊을 때 권투에 빠지기도 했다. 프로 테스트를 받고 데뷔하려 했지만, 형들이 만류하는 바람에 그 꿈을 이루진 못했다. 그러다 어릴 적 취미인 탁구를 다시 만난 것이다. 그는 아마추어 탁구계에선 잘 나가는 고수다. 지역에선 1~2부, 전국에선 5부로 출전하고 있다. 지역은 물론 전국 대회 우승도 많이 했다.이동명(오른쪽) 씨가 서울 강동구 코리아탁구체육관에서 아내 김석순 씨와 탁구 치고 있다. 변영욱 기자 cut@donga.com이제 이 씨의 꿈은 아내랑 함께 대회에 출전해 우승하는 것이다.“아내가 수줍음이 많아 다른 사람들하고 잘 어울리지를 못합니다. 저랑 치다가도 제가 다른 사람들하고 치면 집으로 가 버리죠. 솔직히 그동안은 저만 생각하고 다른 사람들하고 게임을 했는데 이젠 아내랑 같이하려고 합니다. 아내와 함께 다른 사람들하고도 적극적으로 어울릴 겁니다. 그렇게 아내의 게임 감각을 살려 대회에 출전할 생각입니다.”부부는 2월 7일 열린 2026 전국생활체육대축전 서울시 탁구 대표 선발전에 출전했다. 이 씨는 1위로 대표로 선발됐고, 김 씨는 탈락했다. 4년 연속 서울시 대표로 발탁된 이 씨는 4월 경남 일대에서 열리는 대축전에 출전한다. 김 씨는 “이제부터 게임 감각을 터득해 내년에는 꼭 남편과 함께 출전하겠다”고 했다.부부는 매일 새벽 함께 유연성 운동을 하며 몸을 깨운다. 이 씨는 “탁구 하나로 건강을 유지하는 데 큰 문제가 없지만 나이 들수록 몸이 굳어져 자주 풀어주고 있다. 그래야 탁구도 잘 친다”고 했다. 팔다리 몸통 스트레칭체조를 시작으로 폼롤러를 이용해 굳어진 근육까지 푼다. 그럼, 몸이 날아갈 듯 상쾌해진다. 부부는 말했다. “사느라고 바빠 서로를 챙겨주지 못했습니다. 이젠 평생 탁구 함께 치며 건강하게 살 생각입니다. 인생 뭐 있나요? 건강이 가장 중요하죠.”김석순 씨가 서울 강동구 코리아탁구체육관에서 남편 이동명 씨와 탁구 치고 있다. 변영욱 기자 cut@donga.com이 씨 부부의 탁구 치기는 노년을 슬기롭게 즐기는 좋은 방법이라는 평가다. 스포츠심리학에 사회적지지(Social Support)라는 게 있다. 특정인이 어떤 행동을 계속할 수 있게 해주는 요인으로 정서적, 정보적, 물질적, 동반자 지지(지원) 등이 있는데 이중 동반자 지지가 가장 강력하다고 한다.스포츠심리학 박사 김병준 인하대 교수는 “스포츠심리학에서 가장 관심을 가지고 있는 분야가 운동이나 스포츠를 지속해서 실천하게 하는 것이다. 스포츠를 즐길 때 함께 해주는 동반자가 중요한데 그 동반자가 남편이나 아내면 더 오래 즐길 수 있다”고 말했다. 김 교수는 “부부가 한 종목을 함께 즐기기가 쉽지는 않다. 하지만 일반적으로 부부가 함께 즐길 때 운동을 지속할 가능성이 높고 건강 증진은 물론 서로를 이해하는 마음도 생긴다. 아직 연구 논문을 보지는 못했지만, 부부가 함께 스포츠를 즐기면 건강이 따라오니 건강수명도 늘어날 것으로 추측할 수 있다”고 설명했다.이동명(왼쪽) 김석순 씨 부부가 서울 강동구 코리아탁구체육관에서 라켓을 들고 활짝 웃고 있다. 변영욱 기자 cut@donga.com특히 탁구는 나이에 상관없이 즐길 수 있다. 실력이 비슷하면 남녀노소 누구나 함께 칠 수 있다. 동작을 크게 움직이지 않고 포핸드나 백핸드 랠리만으로도 활동량이 많기 때문에 부상 위험 없이 건강도 챙길 수 있다. 시간과 경비도 얼마 들지 않는다. 주변에 탁구장이 있으면 라켓에 신발, 운동복만 있으면 된다. 눈비 등 날씨에도 상관없이 즐길 수 있다.",
    "신문사": "동아일보",
    "길이": 3546
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "시민단체 &quot;황령산 전통사찰 수용 위법 확정 판결&quot; 환영",
    "링크": "https://www.hyunbulnews.com/news/articleView.html?idxno=502088",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다황령산지키기범시민운동본부 “황령산 개발 추진 근거 상실”황령산 개발과 관련해 전통사찰보존지 수용이 위법하다는 대법원 판결이 확정되자 시민환경단체들이 이를 환영하며 부산시에 황령산 개발사업 전면 백지화를 촉구했다.황령산지키기범시민운동본부(공동집행위원장 이성근)와 전국 케이블카 반대 녹색전환연대는 2월 13일 성명을 통해 “대법원이 중앙토지수용위원회의 상고를 기각하고, 마하사 소유 전통사찰보존지에 대한 강제 수용이 위법하다는 점을 최종 확정했다”며 “황령산 개발과 관련한 위법 행정에 대해 사법부가 엄중한 판단을 내렸다”고 밝혔다.대법원은 지난 2월 12일, 문화체육관광부의 사전 동의 없이 이뤄진 전통사찰보존지 수용재결에 중대하고 명백한 하자가 있다고 판단했다. 시민단체는 이번 판결이 전통사찰보존지에 대한 법적 보호 원칙과 적법 절차의 중요성을 다시 확인한 결정이라고 평가했다.시민단체는 특히 부산시가 해당 토지가 비과세 대상 전통사찰보존지라는 사실을 인지하고 있었음에도 수용을 강행한 점을 문제로 지적했다. 이는 단순한 행정 착오를 넘어 절차적 위법성이 확인된 사례라는 주장이다.또한 마하사가 보도자료를 통해 “해당 사업은 더 이상 진행될 수 없으며 원천적으로 불가능하다”고 밝힌 점을 언급하며, 대법원 판결로 마하사 소유 핵심 부지 약 1만여 평에 대한 수용이 무효가 된 이상 황령산 유원지 조성사업 전반이 추진 근거를 상실했다고 밝혔다.운동본부는 케이블카 사업뿐 아니라 이를 전제로 추진돼 온 고층 전망타워와 호텔 건설 계획 역시 즉각 중단돼야 한다고 주장했다. 부지 확보가 불가능한 상황에서 사업을 분할하거나 형태를 바꿔 추진하는 방식은 판결 취지에 부합하지 않는다는 입장이다. 이와 함께 부산시가 2026년 시정계획에 포함한 고층타워 착공 계획의 철회를 요구했다.아울러 마하사와 범어사를 향해 ‘사업 불가능’ 선언에 그치지 않고 황령산 보전을 위한 역할에 적극 나설 것을 촉구했다. 시민단체는 지역사회와의 상생은 개발을 전제로 한 타협이 아니라, 황령산을 온전히 보전해 시민의 공간으로 지켜내는 데서 출발해야 한다고 밝혔다.이와 함께 위법 행정에 대한 책임 있는 입장 표명을 요구하며 박형준 부산시장이 이번 사안에 대해 시민 앞에 명확한 입장을 밝혀야 한다고 주장했다. 오는 6·3 지방선거를 앞두고는 모든 후보자에게 ‘황령산 영구 보전’을 핵심 공약으로 채택할 것을 요구하겠다고 덧붙였다.시민단체는 “황령산은 특정 기업의 전유물도, 정치인의 치적을 위한 소모품도 아니다”라며 “마하사의 법적 승리가 황령산을 넘어 기후위기와 생물다양성 상실의 시대에 생명권을 지켜낸 의미 있는 사례로 이어지길 바란다”고 밝혔다. 이어 “황령산지키기범시민운동본부는 시민들과 함께 황령산 훼손을 전제로 한 개발에는 동의하지 않으며, 보전을 위한 활동을 계속해 나갈 것”이라고 밝혔다. 하성미 부산주재기자아래는 환영성명 전문.황령산 긴급 환영 성명대법원의 정의로운 판결을 환영한다!부산시는 위법·기만적 황령산 개발 사업을 즉각 전면 백지화하라!사법부가 황령산 개발과 관련 ‘위법 행정’에 엄중한 심판을 내렸다. 이제 박형준 부산시장과 불교계가 답할 차례다. 2026년 2월12일 대법원은 중앙토지수용위원회의 상고를 기각하고, 마 하사 소유 전통사찰보존지에 대한 강제 수용이 위법함을 최종 확정했다. 이는 특정 기업의 이 익을 위해 법과 절차를 무시하며 황령산을 파괴하려 했던 부산시의 오만한 토건 행정에 내린 사법부의 준엄한 심판이다. 황령산지키기범시민운동본부는 이번 판결을 330만 부산 시민과 함 께 진심으로 환영한다.특히 마하사가 보도자료를 통해 “본 사업은 더 이상 진행될 수 없으며 원천적으로 불가능하 다”고 천명한 점에 주목하며 이를 적극 지지한다. 마하사가 밝힌 바와 같이, 부산시는 이미 해당 토지가 비과세 대상인 전통사찰보존지임을 알고 있었음에도 수용을 강행했다. 이는 행정 의 실수 수준을 넘어선 ‘고의적 위법’이자 천년고찰과 시민을 기만한 파렴치한 행태임이 만천 하에 드러난 것이다.이에 우리는 시민의 이름으로 다음과 같이 엄중히 요구한다.1. 부산시는 대법원 판결을 겸허히 수용하고, 황령산 개발 계획을 즉각 전면 백지화하라!마하사 소유의 핵심 부지 1만여 평에 대한 수용이 무효임이 밝혀졌고 위법함이 증명된 이상, 케이블카 사업뿐만 아니라, 이를 지렛대 삼아 추진되던 고층 전망타워와 호텔 건설 또한 즉각 중단해야 한다. 부지 확보 자체가 불가능해진 현 상황에서 사업을 쪼개기 식으로 강행하는 것 은 330만 시민에 대한 기만이자 사법부에 대한 정면 도전이다. 부산시는 2026 시정 계획에 명시된 10월 착공 고층타워 계획을 즉각 폐기하라.2. 마하사와 범어사는 ‘사업 불가능’ 선언을 넘어, 황령산 보전의 최선봉에 서라!우리는 마하사의 법적 승리를 축하하지만, 이것이 단지 사찰의 재산권을 지키는 수준에 머물 러서는 안 된다는 점을 분명히 한다. 마하사가 언급한 ‘지역사회와의 상생’은 부산시와 개발업 자와의 타협이 아니라, 황령산을 온전히 지켜 시민의 품으로 돌려주는 것이어야 한다. 불교계 는 이제 ‘호법(護法)의 원력’으로 시민과 연대하여 어떠한 회유와 압박에도 흔들리지 말고 황 령산 개발 백지화에 끝까지 동참하라.3. 위법 행정의 몸통, 박형준 부산시장은 시민 앞에 석고대죄하라!사법부조차 ‘중대하고 명백한 하자’라고 판결한 사안을 두고 중수위를 앞세워 법적 다툼을 이 어가며 시간을 끈 행위는 비겁한 면피용 행정의 극치다. 박 시장은 지방선거를 앞두고 시민의 눈을 속이려 하지 말고, 이번 사태에 대해 직접 사과하고 입장을 밝혀야 한다4. 6.3 지방선거 모든 후보자는 ‘황령산 영구 보전’을 제1공약으로 채택하라!이제 황령산 개발은 ‘찬성’과 ‘반대’의 문제를 넘어 ‘적법’과 ‘위법’의 문제가 되었다. 위법함이 확정된 사업을 계속 추진하겠다는 후보는 곧 법치주의를 부정하는 후보임을 선언한다. 우리는 모든 예비후보자에게 이번 판결에 대한 입장을 묻고, 그 결과를 시민들에게 낱낱이 공개할 것 이다.황령산은 특정 기업의 전유물도, 정치인의 치적을 위한 소모품도 아니다. 마하사의 법적 승리 가 황령산을 넘어 기후재앙 생물다양성 상실의 위기에 힘겹게 쟁취한 생명권 승리로 이어질 수 있도록, 황령산지키기범시민운동본부는 시민들과 함께 단 하나의 콘크리트 말뚝도 용납하 지 않는 투쟁을 이어갈 것이다!2026년 2월 13일황령산지키기범시민운동본부 / 전국 케이블카 반대 녹색전환연대관련기사대법원, 마하사 사찰림 수용 ‘절차 위법’ 판결 확정부산 마하사, 황령산 유원지 수용재결 ‘승소’하성미 기자hasm77@daum.net다른기사 보기저작권자 © 현대불교 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 3490
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "한일령'에 바뀐 관광지도…인천항으로 향하는 유커들",
    "링크": "https://n.news.naver.com/mnews/article/421/0008775623?sid=102",
    "내용": "인천항 입국장으로 여행객들이 나오고 있다. (인천항만공사 제공.재판매 및 DB금지)(인천=뉴스1) 유준상 기자 = 인천항에 입항하는 중국발(發) 크루즈가 최근 한 달 새 2배 가까이 급증한 것으로 나타났다. 중국의 '한일령(일본금지령)'과 한국의 무비자 정책, 원화 약세 등이 복합적으로 맞물린 영향으로 보인다.14일 인천항만공사에 따르면 전날 기준 올해 인천항 입항 예정 크루즈는 122항차로, 1월 10일 기준 64항차에서 한 달 새 2배 가까이 급증했다.새로 예약된 항차는 단 1개를 제외하고 모두 중국발로 확인됐다. 전체 122항차 기준으로 보아도 80%가 넘는 100항차가 중국에서 출발한다. 이에 힘입어 올해 인천항 크루즈 실적은 역대 최고치를 기록할 전망이다.올 들어 인천항에 중국인 여행객들이 증가하는 데는 지난해 말부터 불거진 중일 갈등에 따른 한일령이 가장 크게 작용한 것으로 분석된다.지난해 11월 다카이치 사나에 일본 총리가 '대만 유사시 개입' 발언을 한 이후, 중국 정부는 자국민에게 일본 여행 자제를 권고했다.이에 일본 노선 운영이 부담스러운 글로벌 선사들이 인천 등 대체 기항지로 눈을 돌리면서 중국발 크루즈 항차가 크게 증가한 것으로 풀이된다.한국 정부의 적극적인 중국인 관광객 유치 정책도 한몫했다. 한국은 지난해 9월 29일부터 올해 6월 30일까지 3인 이상 중국 단체 관광객의 무비자 입국을 한시적으로 허용하고 있다.중국인 관광객의 한국행 급증 현상은 중국 최대 명절인 춘절(2월 15~23일) 연휴와 맞물려 더욱 심화할 것으로 전망된다.문화체육관광부에 따르면 15일부터 23일까지 9일간 이어지는 중국 춘절 연휴 동안 최대 19만 명의 중국인 관광객이 한국을 방문할 것으로 예측됐다.유통업계는 이들이 연휴 기간 국내에서 지출할 소비 규모만 약 3억 3000만 달러(약 4700억 원)에 이를 것으로 내다보고 있다.인천항만공사 관계자는 \"인천을 찾은 관광객들이 다시 찾아올 수 있도록 매력적인 기항지를 만들겠다\"며 \"세관, 출입국, 검역(CIQ) 등 관계기관들과 긴밀한 공조로 원활한 수속 환경을 조성하고 글로벌 선사들이 신뢰할 수 있는 크루즈 허브항만으로 발전시켜 나가겠다\"고 말했다.올해 인천항을 찾는 크루즈 중 최대 규모인 MSC 벨리시마가 지난 6일 인천항 크루즈터미널에 접안했다. (인천항만공사 제공.재판매 및 DB금지)",
    "신문사": "기타",
    "길이": 1157
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "2026 힙합월드리그 조직위원회, 서포터즈 프로젝트 '한국위원회' 임명장...",
    "링크": "https://www.job-post.co.kr/news/articleView.html?idxno=207707",
    "내용": "힙합월드리그 조직위원회, 서포터즈 프로젝트 ‘한국위원회’ 임원진 임명장 및 홍보대사 임명장 수여식 단체사진 촬영 / 사진제공 = 힙합월드리그 한국위원회[잡포스트] 김인식 기자 = 지난 2월13일 오후 2시, 국회의원회관 제1소회의실에서 힙합월드리그 조직위원회가 주최하고 한국힙합문화협회가 주관한 서포터즈 프로젝트 태마곡 ‘이순신 불멸의 파도’ 홍보를 위한 임원진 임명장 및 홍보대사 위촉식이 성황리에 개최됐다.합월드리그 조직위원회, 임원진 및 홍보대사 전체사진촬영 / 사진제공 = 힙합월드리그 한국위원회힙합월드리그 준비위원회는 첫 번째 글로벌 테마로 이순신 장군의 업적을 뮤지컬로 담을 ‘이순신 불멸의 파도’ 1분 프로젝트를 구체적 실행에 옮기기 위해 1차 대모음악을 완성했다고 공개했다. 이번 프로젝트는 이순신 장군의 서사를 현대 힙합·댄스·애니메이션·게임 IP로 확장하는 글로벌 문화 플랫폼 실험이다.김형주(17대국회의원, 제15대서울시 정무부시장 역임)힙합월드리그 자문위원장은 (박양우51대 문화체육부장관이 해외출장으로 인하여) 대독을 했다. 인사말에서 존경하는 산업 관계자 여러분, 그리고 힙합월드리그의 역사적인 출범을 하기위해 이 자리에 함께하여 주신 내빈께 깊은 감사인사를 드립니다. 이번 행사는 대한민국 문화산업의 새로운 도전과 세계무대를 향한 위대한 여정의 출발선에 함께서게 된 것을 매우 뜻깊게 생각하며, K-컬처는 음악과 영화, 드라마, 게임, 웹툰까지 전 세계의 사랑을 받으며, 한국컨텐츠는 사랑을 받아왔다. 또한 무엇보다 이번 출발은 상징적이다. 한국을 대표하는 인플루언서 약 40명이 공식 참여 했다. 팔오우가 2천만 명에 달한다. 단순한 홍보대사 아니라 저작권과 IP 수익을 공유하는 공동 참여자다.합월드리그 조직위원회, 김형주 자문위원장(중)과 홍보대사 김지영, 김지용, 야샹마, 김가빈, 이슬비 임명장 수여식 기념사진 촬영 / 사진제공 = 한국위원회김형주 자문위원장은 이런 생각을 토대로 글로벌 월드리그는 k-힙합월드리그가 될 것이라 생각한다.고 하며, 인플루언서 분들의 도움이 많이 필요하니 함께 만들어 나가자고 했다.전태수 준비위원장은 위원회와 월드 조직위원회는 이 40여 명의 한국 인플루언서를 중심으로 프로젝트의 1차 실행 구조를 설계했다. 참여 인플루언서들은 ‘명량팀’과 ‘한산팀’ 두 팀으로 나뉜다. 각각 명량해전과 한산도대첩을 테마로 한 힙합 음악과 퍼포먼스를 경연하고 이날 선발된 인플루언서들이 세계인들이 알 수 이게 홍보하고 이 내용을 넷플릭스 등 글로벌 IT에 소개 한다고 했다.합월드리그 조직위원회, 전태수 준비위원장, 홍보부위원장 이은지(은지언니), 홍보부위원장 프린스 조용범 기념사진촬영 / 사진제공 = 한국위원회이에 대외협력홍보위원회 위원장 김인식은 즉석에서 왕홍 인플루언서 이은지(은지언니)를 A팀 부위원장으로 결정하고 20만 팔로우를 보유하고 있는 인플루언서 10명(배우, 가수, 교수, 틱톡커, 유튜버, 대학생, 일반인 등) 긴급으로 임명을 했으며, B팀 부위원장으로는 프린스 조용범 DJ를 임명(DJ, 비보이, 크루, 등으로 구성 될 것이라 했다.) 이번 인플루언서의 임명식은 남다르다. 10명씩 팀으로 나눠서 조직위원회서 주어지는 주제를 토대로 인플루언서들이 숙제를 풀어야하고 이것에 반해 팔로우수가 많이 올라가는 인플루언서에게 상금을 수여하는 프로젝트를 겸해있다. 이에 인플루언서들의 반응은 각기 다른 반을 보이면 참여의사와 각오를 보여줬다. 이로써 한국위원회 발촉식은 성황리에 끝났다.합월드리그 한국위원회 글로벌 홍보대사 인플루언서그룹 마노패밀리 이은지(은지언니)외 가수 욜로팀, 국제모델협회 오로라 모델라인 염지윤 대표팀 집결 / 사진제공 = 한국위원회▲ 힙합월드리그의 성공을 위하여 참여하신분들은 다음과 같다.▶ 힙합월드리그 대회장 박양우(제51대 문화체육관광부장관),▶ 김형주 자문위원장(제17대 국회의원/제14대 서울특별시 정무부시장,▶ 전태수 준비위원장((사)환경과미래연구소 이사장),▶ 축사 - 김교흥 문화체육관관위원장(제22대 국회의원, 더불어민주당 인천서구 갑 지역위원장),▶ 김영호 국회 교육위원장(제22대 국회의원, 더불어민주당 서대문구을 지역위원장), ▶ 김희정 국회의원(제22대 국회의원, 국민의힘 연제구 당협위원장),▶ 임오경 문화체육관광위 간사(제22대 국회의원, 더불어민주당 광명시 갑 지역위원장),▶ 김용태 국회의원(제22대 국회의원, 국민의힘 중앙청년위원장), ▶박정하 (재22대국회의원, 국민의힘 원주시 갑 당협위원장),▶ 박홍근 국회의원(더불어민주당 줄랑구을 4선국회의원),▶ 김문수 국회교육위원회 위원(제22대 국회의원, 더불어민주당 순천, 광양, 곡성, 구례 갑 지역위원장)이 했다.▶ 문정인 회장(TRAC Glbal Group),▶ 사하 티코틴 힙합월드리그 북미위원장(사하엔터테인먼트 대표 / 영상인사),▶ 정미숙 힙합월드리그 중동위원장(걸프코리안타임즈 대표 / 영상인사)가 참여하여 더욱 빛나는 행사가 됐다.▲ 그 외 함께 하신 임원진은 한국위원회 위원장▶ 김승기(한국힙합문화협회 사무총장) / 전선식 음악감독 / 김동삼 방송제작총괄이 맡았으며,▶ 자문위원으로 한숙현 / 감정은 / 박신애 / 이종한 / 심지훈 / 신준호가 참석했다.▶ 운영위원은 강신성 / 김인식 / 김학영 / 손민식 / 손태영 / 이종희 / 원종선 / 조대용▶ 심시위원 김명국 / 백승주 / 김성경 / 손민식 / 황대균 / 이우성 / 박재형 / 정일주 / 이재욱 / 이호성가 임명됐다.▲ 한국위원회 홍보대사(위원)은 다음과 같다.▶ 부위원장 이은지(은지언니), 프린스 조용범(DJ)▶ 홍보위원 : 아희 / 루나킴 / 81DAD / 팝핀릴건 / 현아 / 문송희 / 김가빈 / 야생마 / 이슬비 / 김지영 / 김지용(몬사장) / 이형민 / 이근대위 / 한예솔 / 송진영 / 박수인 / 나미나 / 정성훈 / 한결 / 이지수 / 염지윤 / 양은정 / 최지원 / 라청명 / 진태리 / 한지아(임승은) / 박다인 / 김리원 / 박은실 / 정여진 / 히가시 마사미(일본) / 김소린 / 임채이 / 박유미 / 윤현민(D-RONE) / 박훈(K) / 황원준 / 김광래(Gony) / 김윤현 / 정다빈 / 메이리스(외국배우) / 코난(외국배우)가 홍보위원으로 임명 됐다.김인식 기자iskim7111@naver.com다른기사 보기저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 3117
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "음실련, 문체부 업무점검 보도에 &quot;왜곡 유감, 사실과 달라&quot;",
    "링크": "https://ilyo.co.kr/?ac=article_view&entry_id=508333",
    "내용": "부동산 깊이 읽기안갯속 주택시장 어떻게 흘러갈까",
    "신문사": "기타",
    "길이": 26
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "본격적인 설 연휴 시작...행안부 '24시간 범정부 안전관리체계' 가동",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=308857",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.윤호중 행정안전부 장관이 10일 오후 정부서울청사 내 서울상황센터에서 '안전한 설 연휴를 위한 범정부 안전관리대책 점검회의'를 주재하고 있다. 사진=뉴시스본격적인 설 연휴가 시작되면서 정부가 재난 안전 관리를 위 총력 대응에 나섰다. ‘24시간 범정부 안전관리체계’를 가동하고, 소방 특별경계근무 2단계를 발령하는 등 평소보다 강화된 경계 태세를 유지하기로 했다.14일 행정안전부는 이번 설 연휴 기간 중앙재난안전상황실을 중심으로 관계부처 및 지자체와 함께 24시간 상황관리체계를 가동한다고 밝혔다. 특히 매일 상황 회의를 통해 사고 현황 정보를 공유하고, 재난·사고 발생 시 신속 대응 체계를 유지할 방침이다.윤호중 장관은 지난 10일 회의에서 “연휴 간 상황 관리에 공백이 발생하지 않도록 비상 근무자를 사전에 지정하는 한편, 관계 기관과 협조 체계를 구축해달라”며 “비상 상황이 발생하면 과하다 싶을 정도로 총력 대응을 당부드린다”고 말했다.설 연휴 기간에는 화재·교통사고·산불 등 각종 재난 위험이 높아진다.소방청 국가화재통계시스템에 따르면 2021년부터 지난해까지 최근 5년간 설 연휴 기간 전국에서 발생한 화재는 총 2689건으로 집계됐다. 이로 인해 27명이 숨지고 137명이 다쳤으며, 약 330억원의 재산 피해가 발생했다. 연휴 기간 하루 평균 116.9건의 화재가 발생해 매일 1.2명이 사망하고 6명이 다친 이다.장소별로는 주거시설이 31.3%를 차지했고, 화재 원인 중 ‘부주의’가 54.7%로 절반 이상이었다. 소방청은 아파트와 고층 건축물의 피난 시설을 집중 점검하고, 사우나·숙박시설 등 다중이용시설에 대해서도 비상구 폐쇄, 장애물 적치, 소방시설 전원 차단 행위 등을 점검해 위법 사항 발견 시 즉시 시정 조치할 계획이다.설 명절을 앞둔 13일 오전 서울 용산구 용산역에 많은 귀성객이 열차에 오르기 위해 줄 서 있다. 사진=뉴시스교통사고 위험도 높다. 2022년부터 2024년까지 설 연휴 기간 하루 평균 340건의 교통사고가 발생했으며, 연휴 시작 전날 사고가 가장 많았다. 해당 일자의 하루 평균 사고 건수는 682건으로, 평소(550건)보다 약 1.2배 높았다.최근 건조한 날씨가 이어지면서 산불 위험도 커지고 있다. 올해 들어 지난 10일까지 발생한 산불은 89건으로, 지난해 같은 기간(52건)보다 약 1.7배 증가했다. 피해 면적은 247.14㏊로 전년 동기(15.58㏊) 대비 약 16배 급증했다.이에 정부는 전날 행안부·산림청·소방청 등 관계기관 합동으로 ‘산불방지 대국민 담화문’을 발표했다. 윤 장관은 “성묘객과 등산객 등 야외 활동이 늘어나면서 산불 위험이 더욱 커질 것으로 예상된다”며 “라이터 등 인화물질 소지는 물론 취사나 흡연 등 불씨를 만드는 모든 행위를 삼가달라”고 당부했다.소방청은 전국 소방관서에 설 연휴 특별경계근무 2단계를 발령했다. 소방관서장은 휴가를 자제하고 지휘선상에 근무하며, 대형 재난 발생 시 즉시 현장을 지휘할 수 있는 체계를 유지해야 한다.전국 119구급상황관리센터도 비상근무 체제로 전환된다. 24시간 의료 상담과 병·의원 안내 서비스가 제공된다.최근 5년간 설 연휴 기간 떡과 음식물로 인한 기도 막힘 사고는 하루 평균 1.3명꼴로 발생했으며, 환자의 대부분은 60세 이상 고령층이었다.정부는 이 밖에도 가축 전염병 확산 방지(농림축산식품부), 응급진료체계 운영(보건복지부), 한파 취약 사업장 점검(고용노동부), 감염병 예방(질병관리청), 관광·숙박시설 안전 관리(문화체육관광부) 등 분야별 대책을 병행 추진할 계획이다.윤 장관은 “정부는 취약 요인을 미리 점검하고 24시간 빈틈없는 상황 관리를 통해 국민께서 안전하고 즐거운 설 연휴를 보낼 수 있도록 총력을 다하겠다”고 밝혔다. / 월요신문=박윤미 기자이 기사를 공유합니다관련기사고속도로 휴게소 ‘이색 메뉴’ 매출 1위는 충주 ‘사과 수제 돈가스’…누계 9억7692만원“원산지 좀 속이지 맙시다“...최근 5년 적발업체 1만6072개소\"올해 세뱃돈은 넉넉하게\" 삼성전자 18만원 돌파에 코스피 신고가행안부, 대관령 눈꽃축제 '안전점검' 실시[신년특집] 임기 3년차 양종희 KB금융 회장, ‘AI 전환과 확장’ 전략 본격화명절 긴급출동 ‘하루 4만4000건’…배터리 방전·타이어가 주 원인설 연휴 인천공항 이용객 122만명…출국장 30분 조기 운영첫 집 장만 평균 46.4세…16년 새 5.5세 늦어졌다박윤미 기자yoom1730@naver.com다른기사 보기#설연휴#행정안전부#윤호중장관#설연휴교통대책#설연휴안전대책저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 2284
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "설 연휴 24시간 비상체제···정부, 재난 총력 대응",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=340191",
    "내용": "0본문 글씨 키우기본문 글씨 줄이기바로가기복사하기진민석 기자cidddddd@todaykorea.co.kr기자페이지▲ 설 연휴를 하루 앞둔 13일 서울 서초구 서울고속버스터미널에서 차량이 이동하고 있다. 사진=뉴시스투데이코리아=진민석 기자 | 행정안전부가 설 연휴를 맞아 24시간 범정부 안전관리체계를 가동하며 재난 대응을 강화했다. 화재·교통사고·산불 위험이 동시에 높아지는 시기인 만큼, 평소보다 한층 강화된 경계 태세를 유지하겠다는 방침이다.14일 행안부에 따르면, 정부는 연휴 기간 중앙재난안전상황실을 중심으로 관계 부처 및 지자체와 함께 24시간 상황관리체계를 운영한다. 매일 상황 회의를 열어 사고 현황을 공유하고, 재난 발생 시 신속 대응에 나설 계획이다.윤호중 행안부 장관도 지난 10일 점검 회의에서 “연휴 간 상황 관리에 공백이 발생하지 않도록 비상 근무자를 사전에 지정하고, 관계 기관 협조 체계를 구축해달라”며 “비상 상황이 발생하면 과하다 싶을 정도로 총력 대응해달라”고 주문했다.실제 설 연휴는 각종 안전사고가 집중되는 시기다.소방청 국가화재통계시스템에 따르면, 2021년부터 2025년까지 최근 5년간 설 연휴 기간 전국에서 발생한 화재는 2689건으로 집계됐다. 이로 인해 27명이 사망하고 137명이 다쳤으며, 재산 피해는 약 330억원에 달했다. 하루 평균 116.9건의 화재가 발생해 매일 1.2명이 숨지고 6명이 다친 셈이다.특히 장소별로는 주거시설이 31.3%로 가장 많았고, 원인별로는 ‘부주의’가 54.7%로 절반을 넘었다.소방청은 아파트와 고층 건축물 피난시설을 집중 점검하고, 사우나·숙박시설 등 다중이용시설의 비상구 폐쇄, 장애물 적치, 소방시설 전원 차단 행위 등을 단속해 위법 사항 발견 시 즉시 시정 조치할 방침이다.교통사고 위험도 높다.2022년부터 2024년까지 설 연휴 기간 하루 평균 340건의 교통사고가 발생했다. 특히 연휴 시작 전날 사고가 가장 많았는데, 하루 평균 682건으로 평소(550건)보다 약 1.2배 많았다.최근 건조한 날씨로 산불 위험도 커졌다. 올해 들어 지난 10일까지 발생한 산불은 89건으로, 지난해 같은 기간 52건보다 약 1.7배 증가했다. 피해 면적은 247.14㏊로, 전년 동기 15.58㏊ 대비 약 16배 급증했다. 정부는 전날 행안부·산림청·소방청 합동으로 산불방지 대국민 담화문을 발표했다.윤 장관은 “설 연휴로 성묘객과 등산객 등 야외 활동이 늘어 산불 위험이 더욱 커질 것”이라며 “라이터 등 인화물질 소지와 취사·흡연 등 불씨를 만드는 행위를 삼가달라”고 당부했다.소방청은 전국 소방관서에 설 연휴 특별경계근무 2단계를 발령했다.이에 따라 소방관서장은 휴가를 자제하고 지휘선상에 근무하며, 대형 재난 발생 시 즉시 현장을 지휘할 태세를 유지한다. 전국 119구급상황관리센터도 비상근무 체제로 전환돼 24시간 의료 상담과 병·의원 안내 서비스를 제공한다.이 밖에도 농림축산식품부는 가축 전염병 확산 방지 대책을, 보건복지부는 응급진료체계 운영을 강화한다. 고용노동부는 한파 취약 사업장을 점검하고, 질병관리청는 감염병 예방 대책을 추진한다. 문화체육관광부도 관광·숙박시설 안전 점검을 병행할 계획이다.윤 장관은 “취약 요인을 사전에 점검하고 24시간 빈틈없는 상황 관리를 통해 국민이 안전하고 즐거운 설 연휴를 보낼 수 있도록 총력을 다하겠다”고 밝혔다.저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1680
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "한국관광공사, 청소년 1만1000명 교육여행 지원",
    "링크": "https://n.news.naver.com/mnews/article/002/0002428124?sid=102",
    "내용": "‘2026 청소년 교육여행 지원’ 사업 참여 학교 모집문화체육관광부와 한국관광공사는 13일부터 3월 27일까지 ‘2026 청소년 교육여행 지원’ 사업에 참여할 학교를 모집한다.이번 사업은 청소년들의 여행 기회를 확대하고, 현장 체험학습을 활성화하기 위해 기획된 것으로, 공사는 최대 1만1000명의 학생과 교사에게 여행을 지원한다.ⓒ한국관광공사일반 학교 대상 ‘교과 연계형’과 특수학교 대상 ‘문화관광 체험형’ 두 분야로 나누어 진행된다.교과 연계형은 전국 초(4학년 이상)·중·고교생 9000명이 대상이다.선정된 학교는 1인당 4만5000원 내외 경비를 지원받아 11월까지 현장 체험학습을 운영하면 된다.지원금은 입장료, 체험비, 임차료 등 학교별 수요에 맞춰 자율적으로 활용할 수 있다.장애 청소년을 위한 문화관광 체험형은 전국 특수학교(학급) 9세부터 24세까지의 학생과 교사 2000명을 대상으로 한다.학생들의 이동 편의를 고려해 인솔자 기준을 완화하고 1인당 지원 규모를 당일 6만 원, 1박 2일 최대 20만 원 내외로 확대해 안전하고 편안한 여행 환경을 조성할 방침이다.참여 신청은 학교 또는 학급 단위로 가능하며, 자세한 내용은 열린관광 모두의 여행 누리집에서 확인할 수 있다.참가 학교 선정은 유형별·지역별 선착순으로 진행되므로 조기에 마감될 수 있다.열린관광콘텐츠팀 문지영 팀장은 “이번 사업이 청소년 시기에 꼭 필요한 여행의 가치를 되찾고 교육여행이 다시 활성화되는 계기가 되길 바란다”며, “청소년들이 교실 밖 배움을 통해 성장할 수 있도록 전국 일선 학교의 많은 관심과 동참을 부탁드린다”고 밝혔다.",
    "신문사": "기타",
    "길이": 796
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "[칼럼] '단일 기관 사상 최다 규모 비위 적발' 음실련 사태, '통합 징수...",
    "링크": "https://m.entertain.naver.com/article/445/0000385185",
    "내용": "- 문체부 업무 점검서 '역대 최다' 36건 비위 적발… 음실련 \"비리 아닌 경영 판단\" 반박- 징수 실적 달성 따른 연봉 인상 vs 감시 사각지대 결과물… '진실 공방' 가열- 전문가들 \"소모적 논란 끝내려면 파편화된 징수 체계 개편 공론화 시작해야\"(MHN 홍동희 선임기자) \"고인 물은 썩기 마련이고, 감시받지 않는 권력은 반드시 부패한다.\"최근 문화체육관광부(이하 문체부)가 발표한 한국음악실연자연합회(이하 음실련)에 대한 업무 점검 결과는 이 오래된 격언이 2026년 대한민국 음악계에서도 여전히 유효함을 증명했다. 지난 12일, 문체부는 음실련 운영 전반에 대해 실시한 업무 점검 결과를 토대로 단일 기관 점검 사상 최다 규모인 36건의 비위 사실을 적발하고 개선 명령을 내렸다고 공식 발표했다.적발된 내용은 충격적이다. 전무이사 A 씨의 6촌 친척 업체와의 특혜 거래, 대통령실 비서관 출신 '유령 고문' 의혹, 그리고 직원의 수당을 삭감하면서 전무이사의 연봉을 31%나 인상한 '이중 경영'까지. 5만여 명의 가수를 비롯한 음악인들의 고혈로 운영되는 공적 신탁기관에서 벌어진 일이라기에 그 수위가 높다.하지만 음실련은 다음날인 13일 입장문을 통해 문체부의 지적이 사실과 다르거나 왜곡되었다며 정면으로 반박했다. 음실련은 \"명절 선물 세트는 오히려 시중가(6만 2,000원)보다 저렴한 5만 5,000원에 구매해 예산을 절감했다\"며, 친인척 거래 역시 법령 위반이 아닌 담당 부서의 경쟁력 검토에 따른 결과라고 해명했다.전무이사 A 씨의 연봉 인상에 대해서도 \"징수 및 분배 실적을 목표 대비 각각 7%, 10% 초과 달성한 성과를 이사회가 반영한 정당한 결정\"이었으며, 직원 강등 조치 역시 조직 슬림화를 위한 보직 재배치일 뿐 기본급 삭감은 없었다고 주장했다. 고문의 법인카드 사용 역시 호텔 내 식당 이용과 업무상 간담회 과정에서 발생한 실비라는 설명이다.이처럼 문체부의 지적과 음실련의 해명이 평행선을 달리면서, 업계에서는 이번 사태를 단순히 개별 단체의 도덕적 해이로만 볼 것이 아니라 '파편화된 징수 체계'라는 구조적 결함에서 원인을 찾아야 한다는 목소리가 커지고 있다.현재 국내 음악 저작권 관리 체계는 저작권자(음저협), 실연자(음실련), 제작자(음제협) 등으로 징수 주체가 나뉘어 있다. 각 단체는 연간 수천억 원의 징수액을 다루면서도 폐쇄적인 내부 인사 위주의 이사회를 운영하며 사실상 '감시 사각지대'에 놓여 있다는 지적이다. 이용자 입장에서도 음악 한 곡을 틀기 위해 여러 단체와 개별 계약을 맺어야 하고, 이 과정에서 발생하는 막대한 중복 행정 비용과 수수료는 결국 창작자와 실연자에게 돌아갈 몫을 갉아먹는다는 평가가 지배적이다.음실련 사태를 계기로 일부 언론과 전문가들 사이에서는 '음악 저작권료 통합 징수'에 대한 공론화가 시급하다는 의견이 고개를 들고 있다. 통합 징수는 여러 단체로 흩어진 징수 창구를 단일화하여 운영의 투명성과 효율성을 동시에 높이자는 취지다.징수 주체가 일원화되면 정부와 외부 감사 기관의 집중적인 관리·감독이 수월해진다. 인맥 중심으로 얽힌 폐쇄적인 구조가 설 자리를 잃게 되며, 불필요한 행정 중복을 제거해 실질적인 창작자 분배금을 높일 수 있다. 실제로 음실련은 향후 5개년에 걸쳐 관리 수수료를 점진적으로 인하하겠다는 계획을 밝혔으나, 이를 넘어선 시스템적 통합 논의가 이루어져야 실질적인 변화가 가능하다는 지적이다.물론 단체 간의 복잡한 이해관계 조정이라는 난관이 남아 있다. 징수 단체들은 \"민간 자율성 침해\"를 이유로 반발하고 있지만, 전문가들은 그 이면에 기득권을 지키려는 의도가 깔려 있다고 비판한다.음실련 사태는 우리에게 분명한 과제를 던졌다. 공적 책무를 띤 신탁단체가 더 이상 내부의 논리에만 갇혀 있어서는 안 된다는 점이다. 오는 2026년 7월 31일은 문체부가 음실련에 내린 시정 명령의 이행 기한이다.이번에는 단순히 비위 의혹 인사를 처벌하는 수준의 '꼬리 자르기'로 끝나선 안 된다. 징수 창구의 통합과 지배구조의 전면적인 개편에 대한 사회적 합의를 시작해야 한다. 통합 징수 논의는 단순한 행정 편의를 넘어, 무너진 음악 산업의 신뢰를 회복하고 K-팝의 뿌리인 실연자들의 권익을 보호하기 위한 시대적 요구다. 이제는 기득권 수호를 넘어 창작 생태계 전체를 위한 시스템 혁신을 진지하게 고민해야 할 때다.사진=한국음악실연자협회",
    "신문사": "기타",
    "길이": 2139
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "‘할머니 댁’ 경기도, 이정효와 함께 ‘5-0’ 향해 뛴다",
    "링크": "https://n.news.naver.com/mnews/article/028/0002791762?sid=102",
    "내용": "[한겨레 오늘의 스페셜] 이상한 나라의 경기도민스포츠 연고지한 가족 팬이 지난 9월21일 열린 2025 K리그1 FC안양과 울산 현대의 경기에서 안양 유니폼을 입고 응원하고 있다. FC안양 제공“이정효 감독 진짜 수원 오는 거 맞아요?”요즘 부쩍 많이 들은 질문입니다. 축구에 관심이 없는 분들에게 이정효는 생소한 이름일 수도 있습니다. 이정효 감독은 프로축구 K리그1에서 광주FC를 이끌었습니다. 2부리그에 있던 광주를 부임 첫해 1부리그에 올려놨고, 아시아 최고 구단이 경쟁하는 아시아축구연맹(AFC) 챔피언스리그 8강까지 진출했습니다. 그야말로 ‘언더독의 반란’이었습니다. 그런 이 감독이 24일 수원 삼성 11대 감독으로 선임됐습니다. 다른 팀 팬들도 이 감독이 시민구단에서 기업구단으로 옮긴 뒤 어느 정도 성과를 보여줄 수 있을지 기대하는 분위깁니다.이 감독이 수원 삼성에 가면서 경기도에서 축구 열기는 한층 더 뜨거워질 전망입니다. 수원 삼성은 워낙 팬층이 두터운 전통적인 명가입니다. 2부리그에 간 뒤 다른 구단들 입장에선 원정 응원을 오는 수원 팬 덕분에 관중 수가 늘어날 정도입니다. 그런데 사실, 요즘은 수원 말고도 K리그에서 축구 인기를 선도해나가는 팀들이 여럿 있습니다. 그간 재정적 한계 등으로 큰바람을 일으키지 못했지만, 요즘은 분위기가 달라졌습니다. 어느 팀이냐고요? 바로 시민구단입니다.이정효 감독. 한국프로축구연맹 제공경기도에선 FC안양이 대표적입니다. 2013년 창단한 안양은 구단주 최대호 시장의 전폭적인 지원 속에 2024년 1부리그에 올랐습니다. 올해 안양은 ‘강등 1순위’로 꼽혔지만, 8위를 기록하며 잔류에 성공했습니다. 전통 명가인 울산 현대(9위)보다 순위가 높습니다. 안양 시민(1273명)이 참여한 투표에서 FC안양 잔류는 시 ‘10대 뉴스’에 꼽히기도 했습니다. 최 시장은 안양이 중요한 경기를 할 때면 직접 응원을 가는 등 적극적인 모습을 보입니다. 지방자치단체장의 축구에 대한 관심과 지원이 실질적인 성과로 이어진 사례로 꼽힙니다.안양은 축구가 지역에 어떻게 활력을 불어넣는지를 보여줍니다. 최근 1∼2년 사이 안양시에는 버스정류장을 비롯해 도시 곳곳에 FC안양을 응원하는 광고가 부쩍 늘었습니다. 안양 유니폼을 입고 돌아다니는 팬들도 눈에 띕니다. 평생 축구를 보지 않던 안양 지인이 ‘직관’을 시작했다고 합니다. 실제 안양은 승격 시즌 당시 안방에서 열린 18차례 경기에 9만4505명이 찾는 등 단일 시즌 최다 관중 기록도 세웠습니다. 요즘은 안양이라는 도시를 생각할 때 팀 상징색인 ‘보라색’을 떠올리는 이들도 늘어나고 있습니다.한 축구팬이 FC안양 유니폼을 입고 안양종합운동장 계단을 오르고 있다. FC안양 제공안양 같은 성공 사례 덕분일까요? 경기도에는 최근 시민구단 창단이 유행처럼 번지고 있습니다. 2025년 12월 기준 프로축구(1부리그와 2부리그)에서 활약하는 경기도 시민구단은 김포FC, 부천FC 1995, 안산 그리너스FC, 성남FC, FC안양 등 7개에 달합니다. 더욱이 내년부터는 용인FC와 파주 프런티어FC가 2부리그에 참여할 계획이라 모두 9개까지 늘어날 예정입니다. 그야말로 ‘경기도 시민구단 전성시대’입니다.이런 현상을 두고 비판도 나옵니다. 스포츠마저 수도권 집중 시대라는 겁니다. 축구는 각 지방자치단체가 나서 시민구단을 창단하지만, 다른 종목을 보면 수도권 밖에 있던 구단이 경기도로 이전하는 경우도 있습니다. 부산에서 활동하던 프로농구 케이티(KT)가 2021년 수원으로 연고지를 옮긴 게 대표적입니다. 이외에도 프로야구 엔씨(NC) 다이노스도 본사가 있는 성남 쪽으로 연고지를 이전한다는 이야기가 끊이질 않습니다.프로스포츠마저 수도권에 집중된다는 지적에는 일리가 있습니다. 하지만 경기도에 프로스포츠팀이 우후죽순 생기는 게 꼭 그런 이유 때문만은 아닙니다. 사실 경기도민은 그간 ‘연고 의식이 없다’는 사회적 시선을 받았습니다. 실제로 일정 부분 사실이기도 했습니다. 하지만 최근에는 분위기가 달라졌습니다. 경기도로 이주해온 이들이 자녀를 낳고, 그 자녀들이 또 자녀를 낳으며 이곳을 고향으로 여기는 이들이 늘어나고 있습니다. 지역에 대한 정체성이 강해지고 있는 셈입니다.최근 온라인에서는 ‘옛날 할머니 집’과 ‘요즘 할머니 집’을 비교하는 ‘밈’이 유행합니다. 과거 할머니 집이 시골에 있어 국도를 타고 멀미 끝에 도착해 인터넷은커녕 컴퓨터조차 할 수 없는 환경이었다면, 요즘 할머니 집은 도심에 있는 아파트에 텔레비전(TV)과 스마트폰 등을 부모님 통제에서 벗어나 자유롭게 즐길 수 있는 곳이라는 이야기입니다. 물론 이런 주거지 변화가 수도권만의 일은 아니지만, 경기도로 이전한 이들이 가장 많았다는 사실은 누구도 부정할 수 없습니다. “일산 할머니 집”, “산본 할아버지 집”을 말하는 이들이 늘어났다는 얘기입니다.‘옛날 할머니 집과 요즘 할머니 집 차이’ 등의 제목으로 온라인에서 유행하는 글. 온라인 커뮤니티 갈무리축구 등 스포츠 자체가 지역에 대한 애정을 가지게 하는 효과도 있습니다. 이런 문화가 발달한 유럽이나 일본을 두고 ‘닭이 먼저냐 달걀이 먼저냐’ 같은 논란이 벌어지긴 하지만, 어릴 때부터 자기 지역 유니폼을 입고 경기장을 찾던 이들이 자연스럽게 지역에 대한 사랑을 키우는 건 어렵지 않게 생각해볼 수 있습니다. 이미 이런 효과는 프로야구를 통해 광주, 부산, 대전 등에서 경험적으로 입증된 일이기도 합니다.지방자치단체 입장에서 스포츠는 지원을 고려할 만한 대상입니다. 특히 경기도는 갈수록 늘어나는 30∼50대 구성원과 그 가족들의 여가에 대한 요구도 다양해지고 있습니다. 실제 2025년 프로야구가 사상 첫 관중 1200만명 시대를 열었고, 프로축구도 2013년 승강제 도입 이후 최소 경기 관중 200만명 돌파를 기록하는 등 스포츠 관람에 대한 열망은 커지고 있습니다. 지자체 입장에선 프로축구단 창단이 시민 복지 차원에서도 의미 있는 셈입니다.하지만 이런 호재에도 불구하고 스포츠계에서는 ‘위기론’이 끊이질 않습니다. 갈수록 엘리트 선수 수준은 떨어지고 학교에선 새롭게 운동을 시작하는 학생이 없어 아우성입니다. 예를 들어 여자배구는 ‘포스트 김연경’에 대한 우려가 큽니다. 김연경이라는 세계적인 선수가 등장하면서 리그 인기가 커졌지만, 앞으로 이를 이어가기에는 여자배구팀이 세계 40위로 밀리는 등 한계가 뚜렷해 보이기 때문입니다. 2012 런던올림픽과 함께 시작된 한국 여자배구 전성기를 일본의 잃어버린 10년에 빗대 “김연경 덕분에 얻어걸린 10년”이라고 표현하는 이유입니다.왜 이런 문제가 생길까요? 옆 나라 일본과 비교하면 차이가 분명합니다. 일본은 엘리트 체육만큼이나 생활체육이 활발한 나라입니다. 누구나 물어보면 학창시절 했던 운동 하나쯤은 가지고 있습니다. 동네를 돌아다니면 놀이터나 운동장에서 야구, 배구, 축구를 하는 아이들을 심심치 않게 찾아볼 수 있습니다. 한국은 어떨까요? 문화체육관광부가 내놓은 ‘2024년 국민 생활체육 조사’를 보면, 한국의 10대는 생활체육 참여율이 45.9%에 불과해 모든 연령 가운데 꼴찌였습니다. 10대들이 70살 이상(57.7%)보다도 운동을 안 했습니다.일본 초등학생들이 2023년 7월 일본 군마현 다카사키시에 있는 한 놀이터에서 배구를 하고 있다. 다카사키/이준희 기자운동을 하고 싶어도 공간이 없다는 점도 문제입니다. 수도권 밖에선 인구절벽으로 체육시설 이용자가 없어 고민이라면, 경기도에선 인구는 많은데 운동할 곳이 없어 난리입니다. 야외 운동 공간을 두고 파크골프를 하고 싶은 어르신과 야구를 하고 싶은 청소년들이 갈등한다는 이야기도 들립니다. 지역 곳곳에 있는 학교시설을 개방하라면 법적 제도도 정비됐지만, 교육청과 시 등이 머리를 맞대 전면 개방을 일군 시흥시 정도를 빼면 이로 인한 갈등도 만만치 않습니다. 주말에 풋살을 하기 위해 차를 타고 ‘교외’로 나가야 하는 촌극이 벌어지는 이유입니다.프로축구 광주가 1부 리그로 승격한 2022년, 이정효 감독을 인터뷰한 적이 있습니다. 이 감독은 당시 우승 확정 뒤 4-0으로 이기고 있을 때도 공격적인 전술을 펼쳐 논란이 되기도 했습니다. 이에 대해 이 감독은 “4-0에선 5-0을 만들기 위해 노력하는 게 상대에 대한 존중”이라며, 그게 “광주가 진짜 강팀이 되는 길”이라고 했습니다. 당장 전광판에 나오는 점수에 만족할 게 아니라 어느 순간에도 최선을 다하면서 팀 자체 내실을 키워야 한다는 취지였습니다.이 감독이 정말 수원 삼성에 오게 되면서, ‘경기도’라는 지역 입장에서도 축구 열기가 더 뜨거워질 가능성이 큽니다. 인구 109만명 용인시와 52만명 파주시의 2부리그 합류도 환영할 만한 일입니다. 하지만 화려한 프로 무대 뒤편, 우리 아이들이 운동장에서 뛰어놀지 못한다면 그 열기는 금세 식어버릴지 모릅니다. 각종 호재가 잇따르는 지금이야말로 경기도 스포츠가 숫자를 넘어 진짜 내실을 고민해야 할 때입니다. 5-0을 향해 공격을 멈추지 않았던 이정효의 축구처럼 말입니다.▶이상한 나라의 경기도민은?경기도에서 나고 자라, 경기도를 취재하는 전국부 이준희 기자가 함께 울고 웃고 공감할 경기도 이야기를 전합니다. 또한 경기도를 통해 대한민국이라는 ‘이상한 나라’를 들여다봅니다. 이 기자가 풀어내는 경기도에 대한 거의 모든 이야기! 한겨레 오늘의 스페셜(https://www.hani.co.kr/arti/SERIES/3313?h=s)에서 만나보세요!",
    "신문사": "한겨레신문",
    "길이": 4588
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "숭실사이버대, 사단법인 대한연예인<b>체육</b>회와 위탁교육협약 체결",
    "링크": "https://www.stardailynews.co.kr/news/articleView.html?idxno=524298",
    "내용": "숭실사이버대학교-대한연예인체육회 위탁교육협약식[스타데일리뉴스=황규준 기자] 숭실사이버대학교(총장 한헌수)가 문화체육관광부 산하 사단법인 대한연예인체육회(회장 송정환)와 위탁교육협약을 체결했다고 14일 밝혔다.양 기관은 지난 2월 10일 오후 2시, 숭실사이버대 구로캠퍼스 회의실에서 숭실사이버대 이정재 부총장, 입학팀 정두현 및 배용진 차장, 대한연예인체육회 송정환 회장, 김순덕 부회장, 김용규 이사, 하규진 이사, 이재교 실장 등 주요 관계자들이 참석한 가운데 위탁교육협약식을 진행했다.연예인들과 함께 다양한 종목의 국민 스포츠를 보급하고, 그 저변을 확대할 목적으로 설립된 대한연예인체육회는 연예인은 물론 일반 국민도 함께 참여할 수 있는 다양한 프로그램을 운영하며, ▲국민 건강 증진 ▲문화예술인의 복지 향상 ▲스포츠 산업 발전 등을 도모하고 있는 비영리 사단법인이다. 기업 및 지자체와의 연계, 국제 스포츠 교류, 스포츠 인재 육성, 공익 활동 지원, 기부 및 모금 사업, 미디어 콘텐츠 개발 등 공공성과 사회적 책임 바탕의 다양한 사업을 전개하고 있다.이번 협약을 통해 대한연예인체육회 회원이 숭실사이버대에 입학할 경우, 매 학기 학점당 30%의 수업료 감면 혜택(회원증명서 또는 추천서 제출 必)이 제공될 예정이다.숭실사이버대 이정재 부총장은 “대한연예인체육회는 공익성과 전문성을 기반으로 한 다양한 사업과 체육 및 문화 활동을 통해 국민의 건강 증진과 사회통합에 기여하고 있다”라며 “대한연예인체육회의 설립 취지는 국가와 사회 발전에 이바지할 수 있는 인재 양성을 목표로 하는 대학의 교육이념과 맞닿아 있다. 대한연예인체육회 회원들이 우리 대학과 함께 새로운 미래로 나아갈 수 있도록 적극적인 지원을 아끼지 않을 것이다”라고 밝혔다.대한연예인체육회 송정환 회장은 “우리나라 최초의 사이버대학으로 글로벌 온라인 교육 트렌드를 선도하고 있는 숭실사이버대와 위탁교육협약을 맺게 되어 뜻깊게 생각한다”라며 “이번 위탁교육협약을 통해 대한연예인체육회 회원들이 더 큰 꿈을 펼쳐 갈 수 있길 바란다”라고 덧붙였다.실천형 커리큘럼으로 실무에 강한 전문가 양성에 집중하고 있는 숭실사이버대는 100% 온라인 교육을 통해 학사학위 및 국가공인 및 학교인증 자격증 취득에 필요한 학점이수가 가능한 정규 4년제 고등교육기관으로, 재학 중은 물론 졸업 후에도 전공과목을 평생 무료로 수강할 수 있는 특화 프로그램 ‘평생무료수강’ 서비스도 운영하고 있다.올해 설립 29주년을 맞아 ‘창학 100년을 향한 비전’ 아래 대학 특성화 체계 구축 및 수요자 중심의 교육 혁신, 맞춤형 학생지원 확대, 글로컬 역량 강화, 지속 가능한 경영시스템 실현 등 대학 발전을 위한 다양한 전략사업을 추진하고 있다.한편 숭실사이버대는 지난 1월 23일부터 오는 2월 19일까지 2026학년도 1학기 신·편입생 추가 모집을 진행 중으로, 이에 대한 보다 자세한 사항은 입학지원센터 홈페이지 또는 유선전화를 통해 확인할 수 있다.모바일에서 기사보기기사제보 및 보도자료news@stardailynews.co.kr스마트 폰에서 만나는 스타데일리뉴스[모바일 페이지]바로가기황규준 기자news@stardailynews.co.kr기자의 다른 기사 보기저작권자 © 스타데일리뉴스 무단전재 및 재배포 금지홈으로위로기사제보NOWHOT!!",
    "신문사": "기타",
    "길이": 1618
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "와! 포상금 3.6억 + '명품 시계' + 연금까지... 최가온의 역대급 '금메달...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005478824?sid=104",
    "내용": "협회 포상금만 ‘3억’… 17세 소녀, 하룻밤 새 ‘3.6억 잭팟’ 터졌다돈으로도 못 사는 ‘오메가’ 시계… 金메달리스트만의 ‘달콤한 특권’매달 100만원 ‘평생 연금’ 확보… 고교생 최가온, 벌써 노후 준비 끝?‘부상 투혼’이 낳은 기적… ‘설원의 영앤리치’ 등극12일(현지시간) 이탈리아 리비뇨 스노파크에서 열린 2026 밀라노·코르티나담페초 동계올림픽 스노보드 여자 하프파이프 결선에서 90.25점을 받아 금메달을 획득한 스노보드 최가온이 기뻐하고 있다.뉴스1[파이낸셜뉴스] 드라마보다 더 드라마 같은 '한 방'이었다. 17세 여고생이 올림픽 무대에서 넘어지고 깨지며 흘린 땀방울은 곧바로 '억' 소리 나는 현금다발과 명품 시계, 그리고 평생 보장되는 연금이라는 달콤한 보상으로 돌아왔다.한국 스키·스노보드 사상 최초의 금메달리스트가 된 최가온(17·세화여고)이 명예와 부를 동시에 거머쥐며 전 국민에게 짜릿함을 선사하고 있다.13일(한국시간) 이탈리아 리비뇨 스노파크에서 열린 2026 밀라노·코르티나담페초 동계 올림픽 스노보드 여자 하프파이프 결선. 최가온은 1차 시기의 아찔한 부상 투혼을 딛고 90.25점이라는 경이로운 점수로 시상대 맨 윗자리에 섰다. '스노보드 여제' 클로이 김(미국)의 3연패를 저지한 실력도 놀랍지만, 대회가 끝나자마자 최가온에게 쏟아질 포상금 규모는 그야말로 '역대급'이다.대한체육회, 신동빈 롯데그룹 회장에 감사패 수여.연합뉴스가장 큰 '잭팟'은 대한스키·스노보드협회에서 터졌다.2014년부터 롯데그룹이 회장사를 맡으며 전폭적인 지원을 아끼지 않은 협회는 이번 올림픽 금메달 포상금으로 무려 3억 원을 내걸었다. 은메달 2억 원, 동메달 1억 원이라는 파격적인 조건 속에서 최가온은 당당히 최고액 수표의 주인공이 됐다.단 한 번의 완벽한 비상으로 대기업 임원 연봉을 훌쩍 뛰어넘는 거액을 손에 쥐게 된 셈이다.협회는 이번 대회에서 최가온뿐만 아니라 은메달을 딴 김상겸에게 2억 원, 동메달리스트 유승은에게 1억 원을 지급하는 등 총 12억 원에 육박하는 포상금 잔치를 벌이며 선수들의 사기를 북돋웠다.여기에 정부 포상금과 연금 혜택까지 더해지면 액수는 더욱 불어난다.문화체육관광부는 이번 대회 금메달리스트에게 6300만 원의 포상금을 지급한다. 또한 국민체육진흥공단의 경기력 향상 연구 연금 규정에 따라 최가온은 매월 100만 원씩 평생 연금을 받거나, 일시금으로 6720만 원을 수령할 수 있는 선택권까지 얻었다.17세라는 어린 나이에 이미 노후 걱정 없는 든든한 '평생 월급' 통장을 마련한 것과 다름없다.오메가가 첫 금메달리스트에게 선물할 '스피드마스터 38㎜ 올림픽 에디션 타임피스'.프레인스포츠 제공'부'뿐만이 아니다. 돈으로도 쉽게 구할 수 없는 특별한 '명품'까지 덤으로 따라온다.올림픽 공식 타임키퍼인 오메가(OMEGA)는 이번 대회 한국 선수단 첫 금메달리스트인 최가온에게 '스피드마스터 38mm 올림픽 에디션 타임피스'를 증정한다. 전 세계가 지켜보는 가운데 승자의 손목을 빛낼 이 한정판 시계는 금메달의 가치를 더욱 빛내줄 최고의 부상으로 꼽힌다.결과적으로 최가온은 이번 금메달 하나로 협회 포상금 3억 원과 정부 포상금, 그리고 연금 가치를 합쳐 일시금으로만 약 4억 원에 육박하는 현금성 자산을 확보하게 됐다. 여기에 명품 시계와 CF 등 향후 이어질 스폰서 계약까지 고려하면 그가 창출할 경제적 가치는 산술적으로 계산하기 힘들 정도다.클로이 김과 기뻐하는 최가온.연합뉴스부상을 딛고 일어선 17세 소녀의 용기가 '명예'와 '부'라는 가장 확실하고도 달콤한 결실로 돌아왔다. 최가온이 쏘아 올린 작은 공은 이제 그녀를 단순한 스포츠 스타를 넘어, 누구나 부러워할 만한 진정한 '영앤리치'의 아이콘으로 만들었다.",
    "신문사": "기타",
    "길이": 1832
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "[게임 맥락읽기] 역대 최대실적 낸 게임업계, 정작 미래는 어둡다",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=293002",
    "내용": "30% 수수료에 갇힌 K-게임, 플랫폼 종속 탈출구 찾는다\"'히트작 지원'만으론 부족…산업 살리려면 구조 바꿔야\"더불어민주당 게임특별위원회가 지난해 5월 27일 국회의원회관에서 게임 정책 제안 기자간담회를 열고 게임 정책을 제안했다. 사진=손지하 기자[포인트데일리 손지하 기자] 한국 게임 산업이 역대 최대 실적을 내고도 위기감을 떨치지 못하고 있습니다. 글로벌 플랫폼 종속과 이용자 이탈, 인공지능 기술 충격이라는 삼중고에 직면했기 때문입니다. 전문가들은 개별 게임 지원을 넘어 산업 구조 자체를 재편해야 한다고 입을 모읍니다.더불어민주당 게임특별위원회는 지난 12일 국회의원회관에서 게임산업 국가 육성 전략 토론회를 열었습니다. 이날 토론회에서는 플랫폼 주권 확보와 이용자 신뢰 회복이 산업 생존의 핵심 과제로 제시됐습니다.◇글로벌 플랫폼이 수익의 30% 가져간다=이한범 한국게임산업협회 운영위원장은 플랫폼 종속 문제를 가장 먼저 지적했습니다. 그는 \"게임은 이미 구글, 애플, 스팀, 소니 등 글로벌 플랫폼이 장악했다\"며 \"이들은 30%의 수수료를 징수한다\"고 했습니다. 영업이익의 30%가 사라지는 구조에서도 국내 게임사들은 버티고 있지만 장기적으로는 글로벌 플랫폼에 하청하는 업체로 전락할 수 있다는 우려입니다.이는 단순한 수수료 문제를 넘어섭니다. 플랫폼이 유통을 장악하면 콘텐츠 제작사는 협상력을 잃습니다. 아무리 좋은 게임을 만들어도 플랫폼의 정책 변경 한 번에 수익 구조가 흔들릴 수 있다는 뜻입니다.이 위원장은 넷플릭스를 통한 K-드라마의 성공을 예로 들었습니다. 한국 콘텐츠가 큰 성과를 거뒀지만 결과적으로 넷플릭스의 영향력만 강화됐다는 지적입니다. 그는 \"육성 전략의 목표는 글로벌 K-게임 플랫폼을 만드는 것이 돼야 한다\"고 강조했습니다.◇유행 추종형 지원에서 벗어나야=김홍규 게임체인저월드와이드 창업주는 현행 지원 정책의 문제점을 꼬집었습니다. 그는 \"정부 지원이 메타버스, 블록체인, AI 등 특정 키워드가 부상할 때마다 후행적으로 사업을 설계하는 유행 추종형 구조\"라고 진단했습니다.이 같은 방식은 단기 성과에는 유리할 수 있지만 장기적 경쟁력 확보에는 한계가 있습니다. 유행이 지나면 지원도 끊기고, 기업들은 다시 새로운 유행을 쫓아야 하는 악순환이 반복되기 때문입니다. 산업 전반의 기초체력을 키우는 데는 소홀할 수밖에 없는 구조입니다.김 창업주는 \"정부 지원이 너무 적은 금액을 여러 곳에 나누는 경향이 있다\"며 \"의미 있는 지식재산에 대한 지분율을 확보하는 등 집중 투자가 필요하다\"고 제언했습니다. 개별 트렌드 지원이 아니라 개발·운영·글로벌 서비스 역량을 상시 강화하는 구조로 전환해야 한다는 주문입니다.규제 환경에 대해서도 문제를 제기했습니다. 그는 \"해외 시장은 카지노 베팅이나 실시간 예측 시장 등 새로운 양태가 나타나고 있다\"며 \"글로벌 규제 환경에 맞춰 게임의 범위를 확대하고 정의를 재정립해야 한다\"고 말했습니다. 국내 규제 틀에 갇혀 있으면 글로벌 시장에서 뒤처질 수밖에 없다는 경고입니다.◇전문 기구 설립과 이용자 신뢰 회복 시급=이도경 청년재단 사무총장은 정책 실행 구조의 근본적 개선을 주문했습니다. 그는 \"게임물관리위원회 등 기존 기구의 업무 경계가 모호해지면서 이용자와 산업계의 불만이 누적됐다\"며 \"전문성 있는 게임 전담 기관 설립이 필요하다\"고 지적했습니다.현재의 문제는 기관이 없어서가 아니라 책임 소재가 불분명하다는 점입니다. 정책을 집행하지만 그 결과에 대해서는 누구도 책임지지 않는 구조가 반복되면서 신뢰가 무너졌다는 분석입니다.이 사무총장은 게임 정책이 더 이상 규제냐 육성이냐의 이분법에 머물러선 안 된다고 강조했습니다. 핵심은 정부가 어디에 개입하고 어디에 개입하지 않을지, 그 결과에 대해 누가 책임질 것인지를 명확히 하는 것이라는 설명입니다. 전담 기관은 단순 집행 기구가 아니라 산업 변화를 분석하고 정책을 수정하는 조직이어야 한다는 주장입니다.이용자 보호 문제도 짚었습니다. 그는 \"확률형 아이템 일변도의 게임은 글로벌 시장에서 통하기 어렵고 게이머들과의 인식 간극만 키운다\"며 \"이용자 보호를 통한 신뢰 회복이 전제돼야 긍정적 여론이 형성되고 글로벌 수출 시장에도 힘이 실릴 수 있다\"고 조언했습니다.확률형 아이템 논란은 단순한 수익 모델의 문제가 아닙니다. 게임에 대한 사회적 인식을 악화시키고 결과적으로 산업 전체의 성장 동력을 약화시킵니다. 이용자 신뢰 없이는 지속 가능한 성장이 불가능하다는 게 전문가들의 공통된 지적입니다.◇주요국은 이미 진흥 중심으로 전환=권구민 한국콘텐츠진흥원 책임연구원은 글로벌 주요국의 정책 변화를 소개했습니다. 그는 \"일본과 중국 등이 규제 산업을 넘어 적극적인 진흥 산업으로 나아가고 있다\"고 설명했습니다.세계 2위 시장인 중국은 고강도 규제로 유명하지만 동시에 고품질 콘텐츠 선별과 플랫폼 대기업 중심 성장에 천문학적 자금을 투입하고 있습니다. 올해부터 새로운 5개년 진흥 정책을 추진한다는 설명입니다. 규제와 진흥을 동시에 추진하면서도 명확한 방향성을 제시하고 있다는 점에서 시사하는 바가 큽니다.미국은 고금리와 인플레이션으로 개발 비용이 증가하며 개발력이 캐나다나 영국 등으로 이전하는 추세입니다. 연방 정부의 직접 투자는 소극적이지만 민간 지원 프로그램이 이를 보완하고 있다고 권 연구원은 분석했습니다.◇정부 \"세제 지원 확대하겠다\"=최재환 문화체육관광부 게임콘텐츠산업과장은 정부의 진흥 의지를 피력했습니다. 그는 \"대통령께서도 게임은 중독 물질이 아니라고 천명했듯 과거에 비해 큰 인식 진전이 있었다\"고 말했습니다.이 같은 인식 변화는 환영할 만하지만 실질적인 정책 변화로 이어지느냐가 관건입니다. 말뿐인 진흥 의지가 아니라 구체적인 지원책으로 뒷받침돼야 한다는 게 현장의 목소리입니다.최 과장은 제조업 기준으로 설정된 연구개발 인정 요건을 콘텐츠 특성에 맞게 조정하기 위해 관련 부처와 논의를 지속하겠다고 약속했습니다. 세제 지원 방안을 지속적으로 협의하고 대기업이 콘텐츠에 전략적으로 투자할 수 있는 체계를 게임 분야까지 확대하겠다는 계획입니다.그는 \"확률형 아이템을 벗어난 작품성 있는 게임 제작을 위해 플랫폼 다변화 지원 사업을 새롭게 추진 중\"이라며 \"현장 의견을 수렴해 정책에 반영하겠다\"고 말했습니다.◇역대 최대 실적에도 드리운 그림자=실제 국내 대형 게임사들은 지난해 좋은 실적을 올렸습니다. 넥슨은 매출 4조5072억원, 영업이익 1조1765억원을 기록하며 전년 대비 6% 증가한 역대 최고 매출을 달성했습니다. 크래프톤도 전년보다 22.8% 증가한 3조3266억원의 매출을 올렸습니다. 넷마블은 영업이익이 63.5% 늘었고 엔씨소프트는 신작 흥행으로 1년 만에 흑자 전환했습니다.그러나 장밋빛 전망은 나오지 않고 있습니다. 좋은 실적이 미래 경쟁력을 보장하지 않는다는 인식이 업계에 퍼져 있기 때문입니다. 현재의 성공이 기존 IP와 시스템에 기댄 것이라면 산업 환경이 급변할 때 대응할 수 있는 근본적인 체력은 부족하다는 자성의 목소리가 나옵니다.구글이 지난달 30일 글자 입력만으로 3D 가상 세계를 만드는 프로젝트 지니3를 출시한 후 로블록스 등 해외 게임 기업의 주식이 흔들렸습니다. 빅테크의 진입으로 게임 개발에 대격변이 일어나면 기존 게임사의 비교 우위가 사라질 수 있다는 공포감 때문입니다.김창한 크래프톤 대표는 \"지니3가 구동에 상당한 그래픽처리장치 자원이 필요해 단기간 내 게임을 완전히 대체할 수준은 아니다\"면서도 \"AI 기술 자체가 매우 파괴적이고 변화 속도도 빠르다\"고 말했습니다. 당장은 위협이 아니지만 언제든 판도를 뒤집을 수 있다는 경계심을 드러낸 것입니다.◇OTT에 이용자 빼앗기는 게임업계=이용자 이탈도 심각한 문제입니다. 문화체육관광부와 한국콘텐츠진흥원이 지난해 12월 발표한 2025년 게임이용자 실태조사에 따르면 최근 1년간 게임 이용률은 50.2%로 전년보다 9.7%포인트 감소했습니다. 일평균 게임 이용 시간도 줄었습니다.게임을 하지 않은 가장 큰 이유는 시간 부족이었습니다. 게임의 자리를 대체한 여가 활동은 대부분 영상 시청이었습니다. 쇼트폼이나 온라인동영상서비스로 이용자들이 빠져나가고 있는 것입니다.이는 여가 시간을 두고 벌이는 콘텐츠 간 경쟁에서 게임이 밀리고 있다는 신호입니다. 게임 자체의 품질 문제가 아니라 소비 패턴의 변화에 대응하지 못하고 있다는 분석이 나옵니다. 영상 콘텐츠는 짧은 시간에 소비할 수 있고 몰입도가 낮아도 즐길 수 있지만 게임은 일정 수준 이상의 시간과 집중을 요구한다는 점이 약점으로 작용하고 있습니다.김성회 더불어민주당 게임특별위원장은 \"게임은 대한민국 콘텐츠 수출의 절반 이상을 차지하는 핵심 산업\"이라며 \"국회가 현장 의견을 반영해 지속 가능한 성장 기반을 마련하는 데 책임을 다하겠다\"고 밝혔습니다.관련기사넥슨·크래프톤 '4조·3조 클럽' 가세…게임업계 실적 양극화 심화게임업계 긴장…확률형 아이템 규제 강화로 법적 리스크 확대확률형·불법게임 정조준…게임물관리위, 이용자보호 조직 대폭 강화키워드#게임특별위원회#더불어민주당#게임손지하 기자kojh0124@pointdaily.co.kr다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4465
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "[2026 병오년 새해] 설 명절 연휴, 덜 쓰고 잘 쉬는 법",
    "링크": "https://n.news.naver.com/mnews/article/654/0000166771?sid=102",
    "내용": "박물관 미술관 자연휴양림 등 무료개방 다수운영 시간 등 평소와 달라질 수 있어 미리 체크 필수OTT 플랫폼 등 영화 드라마 공연 실황 일부 무료▲ 부산 부전에서 출발한 동해선 KTX-이음. 강원도민일보 자료 사진설 명절 연휴는 지출이 늘어나는 시기이지만, 미리 알아두면 비용을 줄이면서도 알차게 보낼 수 있는 방법이 적지 않다. 교통비부터 여행, 문화생활까지 인터넷 검색만으로 확인 가능한 설 연휴 알뜰 정보를 정리했다.먼저 교통비다. 설 연휴 기간에는 코레일과 SR이 특별수송 기간을 운영하며, 일부 시간대에는 좌석 여유가 발생해 출발 직전 취소표를 노려볼 수 있다. 고속버스·시외버스 역시 예매 시점과 시간대에 따라 요금 차이가 발생하는 만큼, 여러 예매 플랫폼을 비교하는 것이 도움이 된다. 특히 심야나 연휴 중간 날짜는 상대적으로 요금이 낮거나 좌석 확보가 수월한 편이다. 네이버·카카오 교통 서비스 등을 활용하면 소요 시간과 비용을 한눈에 비교할 수 있다.연휴 기간 공공시설 할인이나 무료 개방 정보도 눈여겨볼 만하다. 문화체육관광부와 각 지자체는 설 연휴에 맞춰 국립박물관, 미술관, 자연휴양림, 관광지 등을 무료 또는 할인 개방하는 경우가 많다. 실제 운영 여부와 시간은 기관별 홈페이지나 공식 SNS를 통해 사전에 확인하는 것이 필수다. 특히 연휴에는 운영 시간이 평소와 달라질 수 있어 '문 연 곳·닫는 곳'을 미리 체크하면 헛걸음을 줄일 수 있다.▲ 태백시의 카드형 지역화페 탄탄페이.지역화폐와 지역사랑상품권 혜택도 설 연휴 소비를 줄이는 데 효과적이다. 많은 지자체가 명절을 앞두고 한시적으로 캐시백 비율을 상향하거나 할인 판매를 진행한다. 사용 가능 업종과 기간은 지역별로 다르지만, 음식점·전통시장·관광지 인근 상점에서 활용도가 높다. 관련 정보는 각 시·군청 홈페이지 공지사항이나 지역화폐 앱을 통해 확인할 수 있다.집에서 연휴를 보내는 이른바 '집콕족'을 위한 무료 콘텐츠도 풍성하다. 주요 OTT 플랫폼과 포털 사이트는 설 연휴를 맞아 영화, 드라마, 공연 실황 등을 무료로 공개하거나 체험 이벤트를 진행하기도 한다. 문화포털, 공공 공연 아카이브 등에서는 국악·연극·콘서트 영상 콘텐츠를 누구나 무료로 감상할 수 있다. 가족 단위 시청용, 어린이 콘텐츠, 어르신 대상 프로그램으로 구분해 선택하면 활용도가 높다.설 연휴는 짧지만 정보 활용에 따라 체감 만족도는 크게 달라진다. 교통, 소비, 문화 혜택을 미리 챙긴다면 지출 부담은 줄이고 여유는 더할 수 있다. 명절을 앞두고 한 번의 검색이 알뜰한 연휴를 만드는 셈이다.",
    "신문사": "기타",
    "길이": 1260
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "K-콘텐츠 열풍에 강남·명동 공실률 '뚝'…호텔 거래도 활기",
    "링크": "https://n.news.naver.com/mnews/article/421/0008775481?sid=101",
    "내용": "외국인 관광객 급증에 서울 핵심 상권 회복세1000억 이상 호텔 거래 2배 증가ⓒ 뉴스1 양혜림 디자이너(서울=뉴스1) 오현주 기자 = K-콘텐츠 인기에 힘입어 외국인 관광객이 급증하면서 강남대로·명동 등 서울 핵심 상권의 공실률이 빠르게 낮아지고 있다. 관광 수요 회복에 힘입어 호텔 투자시장도 활기를 띠는 모습이다.강남대로 공실률 6.3%…1년 새 절반 수준14일 한국부동산원에 따르면 지난해 4분기 강남대로 인근 중대형 상가 공실률은 6.3%로 집계됐다. 전년 동기(12.1%) 대비 절반 가까이 떨어진 수치다.명동 중대형 상가 공실률도 7.4%로, 전년 동기(12.2%)보다 4.8%포인트(p) 하락했다. 합정·홍대는 8.2%로 1년 전(9.3%)보다 1.1%p 낮아졌다.팬데믹 이후 침체됐던 서울 주요 상권이 외국인 관광객 증가와 함께 회복세에 접어들었다는 분석이다.지세진 KB증권 애널리스트는 \"외국인 관광객 증가로 서울 주요 상권 공실률이 안정화되고 있다\"며 \"올해도 뷰티·피부과 등 메디컬 업종을 중심으로 임차 수요가 이어질 가능성이 크다\"고 말했다.방한객 1870만명 '역대 최대'…명동·홍대 '의료관광' 부상문화체육관광부에 따르면 지난해 한국을 찾은 외국인은 1870만 명으로 사상 최대치를 기록했다. 전년 대비 14% 증가한 규모다.넷플릭스 애니메이션 '케이팝 데몬 헌터스' 등 K-컬처 콘텐츠 확산과 중국 단체 관광객 무비자 입국 허용 정책 등이 방한 수요 증가에 영향을 미쳤다는 분석이다.최근 서울 핵심 상권에서는 피부과·성형외과 등 의료시설 입점이 빠르게 늘고 있다. 명동·홍대 일대가 새로운 의료관광 상권으로 부상하는 배경이다.쿠시먼앤드웨이크필드에 따르면 명동 상권 내 의료 업종 비중은 2024년 말 기준 20%로, 직전 해(5%) 대비 4배 확대됐다.CBRE코리아는 \"강남대로는 전통적인 메디컬 클러스터의 위상을 유지하고 있다\"면서도 \"최근에는 관광·쇼핑·의료 서비스를 동시에 소비하려는 방문객 동선에 맞춰 명동과 홍대 등으로 확장되는 흐름이 뚜렷하다\"고 분석했다.서울 호텔 투자 2.9조 원…1000억 이상 거래 2배 증가관광객 증가에 힘입어 서울 호텔 투자시장도 회복세를 보이고 있다.KB증권에 따르면 지난해 국내 호텔 거래 규모는 2조 9000억 원으로 전년 대비 47.8% 증가했다. 이 가운데 약 70%인 2조 원이 서울에서 발생했다.대형 거래도 크게 늘었다. 알스퀘어에 따르면 지난해 서울 내 1000억 원 이상 상업·업무용 부동산 거래 33건 중 숙박 자산은 7건으로 집계됐다. 전년(3건) 대비 두 배 이상 증가한 수치다.대표적으로 코트야드 바이 메리어트 서울 남대문 호텔은 약 2542억 원, 포포인츠 바이 쉐라톤 조선 서울 명동은 약 2463억 원에 거래됐다.지 연구원은 \"호텔 시장이 회복 국면에 접어들면서 대기업들이 적정가 매각 기회로 판단하고 매물을 내놓고 있다\"고 설명했다.",
    "신문사": "기타",
    "길이": 1416
  },
  {
    "키워드": "문화체육관광부",
    "발행일": "2/14/2026",
    "제목": "국립아시아<b>문화</b>전당, 설 연휴 맞아 '우수 공연 영상' 온라인 상영",
    "링크": "https://n.news.naver.com/mnews/article/421/0008775485?sid=103",
    "내용": "14~18일 연극 '어둑시니'·현대무용 '1℃'\"ACC 유튜브 채널에서 누구나 자유롭게 관람\"어둑시니 공연사진 (국립아시아문화전당 제공)(서울=뉴스1) 김정한 기자 = 문화체육관광부 국립아시아문화전당(ACC)은 설 연휴를 맞아 14일부터 18일까지 공식 유튜브 채널을 통해 '설날은 ACC와 함께'를 운영한다.이번 프로그램은 명절 기간 시민들이 집에서도 고품격 공연을 즐길 수 있도록 기획된 영상 송출 서비스다.올해 설 연휴에 선보이는 작품은 어린이 연극 '어둑시니'와 현대무용 '1℃' 두 편이다.'어둑시니'는 한국 전통 설화를 현대적으로 재해석한 작품으로, 인간의 관심이 필요한 요괴와 상처 입은 아이가 서로를 치유하며 존재의 가치를 찾아가는 과정을 담았다. 2024년 서울어린이연극상 수상 등을 통해 대중성과 예술성을 동시에 인정받은 바 있다.1도씨 공연사진 (국립아시아문화전당 제공)함께 상영되는 무용 '1℃'는 기후 위기라는 묵직한 주제를 다룬다. 안무가 허성임이 선보이는 이 작품은 단 1도의 온도 변화가 지구 생태계에 미치는 위협을 역동적인 몸짓과 감각적인 조명, 음악으로 표현했다. 작년 세종문화회관 초연 이후 영국 런던 사우스뱅크 센터 등 해외 초청 공연을 성공적으로 마친 ACC의 대표 국제협력 공연이다.ACC는 이번 프로그램을 통해 창제작 공연의 접근성을 높이고 시민들의 문화 향유 기회를 확대할 방침이다. 모든 영상은 별도의 예매나 비용 없이 누구나 ACC 유튜브 채널에서 자유롭게 관람할 수 있다.김상욱 국립아시아문화전당장은 \"온라인으로도 충분히 몰입감 있게 즐길 수 있는 우수작을 엄선했다\"며 \" 온 가족이 집에서 편안하게 ACC의 공연을 감상하며 따뜻한 명절을 보내길 바란다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 847
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "중국산 무기, 고질적인 부실 문제로 국제 사회 신뢰성 급락",
    "링크": "https://www.theguru.co.kr/news/article.html?no=98102",
    "내용": "[더구루=홍성일 기자] 중국산 무기 체계를 도입한 국가들 사이에서 고질적인 기기 결함과 부실한 사후 지원에 대한 불만이 터져 나오고 있다. 중국산 무기가 화려한 스펙과 저렴한 가격을 앞세워 시장을 공략해 왔으나, 실전에서 낮은 신뢰성을 보여주며 한계를 보여주고 있다.",
    "신문사": "기타",
    "길이": 149
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "죽도시장 등 포항 풍광 담은 드라마 연일 흥행 기록 이어가",
    "링크": "https://n.news.naver.com/mnews/article/022/0004106110?sid=102",
    "내용": "tvN 드라마 ‘스프링 피버’ 종영, 촬영지 관광 마케팅 대폭 강화죽도시장, 구룡포 석병리, 호미곶 등 포항의 특색있는 관광지 선봬촬영지 인증 이벤트·관광코스 연계 등 후속 사업 추진포항 전역에서 올로케이션으로 촬영된 tvN 월화드라마 ‘스프링 피버’가 지난 10일 5.7%의 시청률로 종영했다.13일 포항시에 따르면 배우 안보현과 이주빈이 주연을 맡은 이 드라마는 방영 기간 내내 높은 화제성을 이어갔다.tvN 월화드라마 ‘스프링 피버’ 2화 포항운하 전경. 포항시 제공굿데이터코퍼레이션 펀덱스(FUNdex) 기준 2월 첫째 주 TV·OTT 통합 드라마 화제성 순위 2위를 차지했으며, 글로벌 OTT 플랫폼에서는 40여 개국에서 5주 연속 TOP10에 진입했다.특히 인도네시아, 말레이시아, 필리핀, 태국 등 동남아 국가에서도 상위권을 유지하며 해외 시청자들의 관심을 받았다.드라마는 청하중학교, 죽도시장, 구룡포 석병리, 호미곶 등 포항의 주요 관광지와 도심·해안 공간을 배경으로 촬영됐다.월포해수욕장 전경.방영 이후 SNS를 중심으로 촬영지 관련 게시물이 확산되면서 포항 지역명이 함께 언급되는 등 홍보 효과가 나타나고 있다.포항은 그동안 ‘갯마을 차차차’, ‘나의 완벽한 비서’, ‘마이 유스’ 등 다수의 드라마 촬영지로 활용되며 방영 이후 촬영지를 찾는 방문객이 꾸준히 증가해 왔다.이에 시가 관광객 체류 확대를 위해 추진한 설 명절맞이 숙박할인 이벤트는 개시 직후 단기간에 전량 소진되기도 했다.호미곶 해맞이광장 전경.포스텍 메타세콰이어길.시는 이달 9~22일까지 ‘스프링 피버’ 촬영지 방문 인증 이벤트를 운영하고 있다.향후 OTT 플랫폼 공개 현황을 반영해 촬영지 안내와 관광코스 연계 등 후속 사업을 단계적으로 추진할 계획이다.아울러 해외 관광 마케팅에도 적극 활용해 외국인 관광객 유치 확대에도 적극 나설 방침이다.윤천수 관광산업과장은 “지역의 특색을 되살린 영상 콘텐츠를 통해 포항 관광을 지속적으로 알리고, 이를 관광객 유치로 연결할 수 있도록 적극 활용하겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 1004
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "“총은 처음이라더니” 홍진영, 사격장서 드러난 의외의 몸매 실루엣",
    "링크": "https://m.entertain.naver.com/article/410/0001112369",
    "내용": "트로트 가수홍진영이 사격장에서도 남다른 존재감을 드러냈다.홍진영은 14일 자신의 SNS에 “총게임할때는 세상 총 잘쏘는 줄 알았는데 #현실과게임은역시다르구나 #일주일만에다시 #모두들행복한설연휴보내세요”라는 글과 함께 영상을 공개했다.공개된 사진 속 홍진영은 실내 사격장에서 권총을 들고 사격에 집중한 모습이다. 노란 귀마개를 착용한 채 양손으로 총을 겨누고 있는 자세는 진지했지만, 시선은 자연스럽게 다른 곳으로 향했다.사진=홍진영 SNS사진=홍진영 SNS사진=홍진영 SNS회색 슬리브리스 톱에 블랙 하이웨스트 팬츠를 매치한 그는 군더더기 없는 S라인 실루엣을 드러냈다. 측면 컷에서는 잘록한 허리와 볼륨감 있는 골반 라인이 강조되며 마치 화보 같은 분위기를 완성했다. 총을 내려놓고 선 장면에서도 긴 다리 비율과 안정된 자세가 돋보였다.앞서 홍진영은 태국 파타야에서 촬영한 수영복 사진으로 화제를 모은 바 있다. 당시 16,800원 비키니를 공개하며 “가성비 쇼핑”을 언급했지만, 탄탄한 몸매로 또 한 번 반전을 안겼다.게임과 현실은 달랐지만, 비주얼만큼은 여전히 ‘여신급’이었다.[김승혜 MK스포츠 기자]",
    "신문사": "기타",
    "길이": 564
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "솔로지옥5' 욕받이 최미나수, '실제 인성' 수준 &quot;제작진 원망 안 해, 편...",
    "링크": "https://m.entertain.naver.com/article/108/0003408438",
    "내용": "[스타뉴스 | 김나라 기자]최미나수 /사진=넷플릭스'솔로지옥5' 제작진이 화제의 출연자, 최미나수(27)에 대해 밝혔다.글로벌 OTT 넷플릭스 연애 리얼리티 예능 '솔로지옥5'는 지난해 1월 시즌4 이후 약 1년 만에 돌아온 가운데, 시리즈 사상 최고 기록을 내며 이달 10일 총 12부작으로 막을 내렸다.명불허전 데이팅 리얼리티 프로그램의 위엄을 과시한 '솔로지옥5'. 이번 시즌은 310만 시청 수(시청 시간을 작품의 총 러닝 타임으로 나눈 값/2월 2일부터 2월 8일까지), 4510만 시청 시간을 기록하며 3주 연속 글로벌 톱10 비영어 쇼 부문 2위를 찍었다. 여기에 한국, 홍콩, 싱가포르, 대만 등에서 1위를 기록한 데 이어 태국, 일본, 인도네시아, 필리핀 등 18개국 톱10 리스트에 이름을 올리며 전 세계적인 인기를 입증했다.이처럼 '솔로지옥5'가 '레전드' 시즌으로 남은 데는 단연 최미나수의 활약이 빛났다. 그는 다수의 남성 출연자들과 무려 '4각 관계' 기류를 형성하는가 하면, 여성 출연자 김민지와 갈등 구도를 그리며 시청자들의 도파민을 책임졌다. 연프(연애 리얼리티 프로그램)에서 빼놓을 수 없는 재미인 '빌런' 역할로 거듭나며 화제성을 싹쓸이 한 최미나수. 그는 2021년 미스코리아 선 출신으로 이듬해 한국인 최초로 세계 4대 미인대회 중 하나로 꼽히는 미스 어스에서 1위를 차지한 인물이다.왼쪽부터 박지수, 김재원, 김정현 PD /사진=넷플릭스김재원·김정현·박수지, '솔로지옥' 시리즈 세 PD 역시 시즌5 흥행 성공 주역으로 최미나수를 언급하며 공을 돌렸다. 이들은 13일 진행된 스타뉴스와의 인터뷰에서 \"'솔로지옥5'가 역대급 성적으로 마무리돼 너무 기쁘다. 이때까지 받지 못한 반응을 듣고 있다. '시즌5 인기는 다 최미나수 덕분'이라는 의견이 많은데 저희 또한 무척 공감하는 부분이다\"라고 입을 모았다.최미나수가 이토록 큰 사랑을 이끌어낼지 예상했을까. PD들은 \"정말로 편집하는데 일하는 것처럼 느껴지지 않고 시청자 입장에서 감상하듯이 했던 기억이 난다. 마치 취미 생활을 하는 것 같은 생각이 들었을 정도다. 또 최미나수가 남성 출연자들 뿐만 아니라 김민지와도 엮이지 않았나. 여-여 케미이고 갈등 관계이긴 하지만 외국 팬분들은 '로코(로맨틱 코미디) 혐관'처럼 봐주시며 굉장히 좋아해 주셨다. 점점 '찐 우정'을 쌓아가는 과정도 나와서, 최미나수와 김민지의 '혐관'은 편집실에서 봤을 때도 가장 재밌던 포인트였다\"라고 얘기했다.특히 김재원 PD는 최미나수에게 통 큰 한 턱을 약속했다. 그는 \"우리 제작진이 최미나수에게 비싼 식당에서 꼭 밥을 한 번 쏘기로 약속했다\"라고 특급 애정을 드러냈다.그러면서 김재원 PD는 \"얼마 전에 '솔로지옥5' 단체 회식이 있었다. 그때 제가 직접 최미나수에게 '큰절'도 올렸다. (최미나수가) 실제로 굉장히 명량한 분이고 샤이한 면도 있으시다. 제가 절을 하니까, '아니에요' 부끄러워하며 '맞절'을 하려 하시더라. 만날 때마다 받는 느낌인데 정말 매력 있고 재밌는 분이다\"라고 치켜세웠다.최미나수다만 최미나수가 '빌런'으로 폭발적인 관심을 받은 만큼 무분별한 악플도 뒤따랐다. 실제로 최미나수는 13일 자신의 SNS에 '솔로지옥5' 소감을 남기며 \"저의 서툰 모습들을 보면서 많이 반성하고, 배우고, 깨닫고, 성장한 것 같다. 저의 행동과 언행으로 불편함을 드릴 수 있다는 걸 깊이 느끼고 돌아볼 수 있던 시간\"이라고 부정적인 반응을 대한 피드백을 전했다.'악플'에 대해 제작진과는 어떤 이야기를 나눴을까. 최미나수의 반응을 묻는 말에 김재원 PD는 \"제작진 원망은 안 하더라\"라며 그의 인성을 높이 샀다.김재원 PD는 \"'솔로지옥5'이 공개되는 동안 (최미나수와) 통화를 많이 나눴고, 저희한테 상의를 많이 했다. '(비난이) 언제쯤 괜찮아질까요' 물어서, '3주 차쯤 괜찮아질 거 같으니 그때부터 인터넷 봐라' 그랬다. 근데 계산 착오가 있었다. '4주 차'인데 잘못 말씀드린 거 같다\"라고 너스레스를 떨며 \"다행히 지금은 반응이 괜찮아져서 최미나수의 밝은 면을 인정해 주시는 거 같다\"라고 말했다.이내 그는 \"비판적 의견이 많았던 거 같은데 반복되는 무료한 일상에 흥미로운 이야깃거리를 주신 최미나수에게 감사드린다. 방영 당시엔 당연히 비판할 수도 있다고 생각하지만, 이제 다 끝났으니 부디 시청자분들도 최미나수에게 응원을 많이 해 주셨으면 좋겠다는 부탁을 드리고 싶다\"라고 당부했다.'솔로지옥5' 포스터시즌5 최종 커플로는 최미나수와 이성훈을 비롯해 김민지와 송승일, 임수빈과 박희선, 이주영과 김재진, 김고은과 우성민까지 총 '다섯 커플'이 탄생됐다.하지만 최종 커플이 곧 '현커'(현실 커플)를 뜻하는 건 아닌 터. 실제로 스타뉴스 취재 결과 최미나수는 이성훈과 '현커' 관계가 아님이 밝혀지기도 했다.'현커' 탄생 부분에 대해 '솔로지옥5' 제작진은 아쉬움을 숨기지 못하며 눈길을 끌었다. 김재원 PD는 \"'솔로지옥은 다른 연애 프로그램과 달리 현커가 없다' 이런 얘기가 많이 있다. 근데 이건 사실 '공개 연애를 하느냐'에 대한 부분인 거 같다. 출연자분들이 공개 연애를 주저하는 건 저희 제작진도 아쉬운 부분이다. 솔직히 그 부분이 이해가 안 된다\"라고 솔직한 생각을 터놓았다.그는 \"'연애 프로그램에 나왔는데 왜 공개 연애를 주저할까?' 하는 의문에, 사실 출연자분들 미팅 때 (공개 연애 여부를) 집요하게 물어보기도 했었다. 심지어 계약서 조항에 공개 연애를 넣을까 하는 생각을 해본 적도 있다. 실제로 변호사님의 자문을 구하기도 했는데 '이건 사생활 침해, 위헌이다' 한소리를 들었다. 그래서 저희가 생각한 게 비하인드를 담은 스핀오프 '솔로지옥 리유니언'을 만든 거였다\"라고 밝혀 웃음을 자아냈다.'솔로지옥' 시리즈는 벌써 '시즌6' 제작을 발표했다. 이에 제작진은 \"다음 시즌도 출연자분들, 그리고 고정 패널들까지 재미와 균형 사이에서 깊이 고민하고 반영하여 돌아오겠다\"라고 끝인사를 건넸다.",
    "신문사": "기타",
    "길이": 2910
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "설 연휴 72만명 해외로…'짧은 연휴'에 일본·동남아 몰렸다",
    "링크": "http://www.newsroad.co.kr/news/articleView.html?idxno=54604",
    "내용": "-6일간 인천공항 출국 71만8천여명 집계…연휴 이틀째 13만명 최다 이용-일본 18만5천명·중국 12만3천명 선택…공항공사, 주차·교통 특별대책 가동설 연휴 맞아 떠나는 사람들/연합뉴스설 연휴 6일 동안 인천국제공항을 통해 약 72만명이 해외로 떠나는 것으로 집계됐다. 짧은 연휴 탓에 비교적 가까운 일본과 동남아가 ‘최애’ 여행지로 꼽혔다.14일 인천국제공항공사에 따르면 13일부터 18일까지 설 연휴 기간 인천공항 출국 예정 인원은 환승객을 포함해 총 71만8천880명이다.국가별로는 일본이 18만5천432명으로 가장 많았다. 중국이 12만3천486명으로 뒤를 이었고, 태국·베트남·필리핀 등 동남아 국가들을 찾는 여행객은 20만4천84명에 달했다. 유럽 국가 방문객도 3만5천740명으로 집계됐다.날짜별로는 연휴 이틀째인 14일 출국자가 13만675명으로 가장 많을 것으로 예상됐다. 반면 설 연휴 마지막 날인 18일 출국자는 10만4천721명으로 가장 적을 것으로 예측됐다. 연휴 초반에 집중적으로 해외로 떠나는 전형적인 명절 이동 패턴이 재현된 셈이다.공사는 급증하는 여객과 차량에 대비해 특별교통 대책을 마련했다. 공항 내·외부 주차 수요에 대응하기 위해 예비 주차 공간 4천550면을 추가 확보하고, 첨두시간대에는 안내 인력을 집중 배치해 공항 접근 도로 혼잡 관리를 강화하기로 했다.공사 관계자는 “공항에 너무 일찍 도착할 경우 오히려 혼잡이 가중될 수 있다”며 “편리한 공항 이용을 위해 대중교통과 스마트 서비스를 적극 이용해 달라”고 당부했다.키워드#설 연휴 해외여행#인천공항#일본뉴스로드newsroad01@newsroad.co.kr다른기사 보기저작권자 © 뉴스로드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 845
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "무승' K리그 3龍, 설연휴 지상과제는 '승리'...ACLE 8차전 이겨야 '16강...",
    "링크": "https://m.sports.naver.com/kfootball/article/076/0004375042",
    "내용": "[스포츠조선 박찬준 기자]K리그1 '삼각편대'의 설 연휴 지상과제는 첫째도, 둘째도 승리다.K리그가 겨울잠에서 깨어났다. 아시아챔피언스리그 엘리트(ACLE)에 나선울산 HD,강원FC,FC서울이 스타트를 끊었다.하지만 결과는 좋지 못했다. 단 1경기도 승리하지 못했다. 서울은 10일 원정에서 열린 비셀 고베(일본)와의 2025~2026시즌 ACLE 리그 스테이지 7차전에서 후반에만 2골을 내주며 0대2로 패했다. 새로 영입한송민규, 후이즈,바베츠등을 총출동시켰지만, 답답한 경기력으로 일관했다.11일 출격한 울산과 강원도 승점 3점을 얻지 못했다. 울산은 안방에서 멜버른 시티(호주)에 1대2로 무너졌다. '레전드' 김현석 감독의 공식 데뷔전이었던 이날, 전반 선제골을 내준 후 후반 35분보야니치가 그림같은 중거리슛으로 동점골을 뽑았다. 하지만 추가시간 결승골을 내주며 패했다. 강원은 춘천에서 열린 상하이 하이강(중국)전에서 시종 상대를 몰아붙이고도 득점에 실패하며 0대0으로 비겼다.서울은 ACLE에서 6위(승점 9), 강원과 울산은 8, 9위(이상 승점 8)에 자리했다. 골득실까지 -2로 같은 강원(9골)과 울산(6골)은 다득점에서 순위가 엇갈렸다. 총 24개팀이 참가하는 ACLE는 동, 서부로 12개팀씩 나눠 리그 스테이지를 진행한다. 팀당 8경기를 치러 상위 8개팀이 16강에 오른다.고베(승점 16), 마치다 젤비아, 히로시마(이상 승점 14)가 1~3위에 위치했다. J리그 3개팀 모두 16강에 선착하는 기염을 토했다. 4위 멜버른 시티(승점 13)도 1차 관문을 통과했다. 5위 부리람(태국·승점 11)부터 10위 청두 룽청(중국·승점 6)까지, 6개팀이 남은 4장의 티켓을 놓고 다투고 있다. 마지막 혈투만 남았다.서울, 강원, 울산은 최종전에서 승리를 거둬야 자력으로 16강에 오를 수 있다. 서울은 승리할 경우, 무조건 16강에 오른다. 강원과 울산은 다른 팀 결과를 봐야 하지만, 승점 3점을 챙기면 16강 진출 확률은 배가된다. 서울은 17일 목동종합운동장에서 히로시마와 격돌한다. 울산과 강원은 18일 무대에 오른다. 원정이다. 울산은 중국 푸둥 아레나에서 상하이 하이강, 강원은 호주 멜버른 렉탱귤러 스타디움에서 멜버른 시티와 대결한다.무승부라도 하면 상황은 더욱 복잡해진다. K리그는 지난 시즌 광주FC만이 16강에 오르며 자존심을 구겼다. 당시 광주는 16강에서 고베를 꺾고 8강에 오르는 대이변을 연출한 바 있다. 올 시즌에는 중국팀들이 부진한 가운데, K리그 3개팀 모두 올라갈 수 있는 기회가 있다. 최악의 경우에는 지난 시즌처럼 1개팀만 올라갈 수도 있다.모든 건 최종 8차전 결과에 달려 있다.",
    "신문사": "기타",
    "길이": 1310
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "최고급 딤섬에 호텔도 5성급…가성비 높아진 중국여행",
    "링크": "https://n.news.naver.com/mnews/article/018/0006219662?sid=103",
    "내용": "설 연휴 항공권 예약 150% 급증'무비자 효과'로 여행 문턱 낮아져SNS엔 '무비자 틈새여행' 인증샷[이데일리 강경록 여행전문기자] 중국이 설 연휴 기간 해외여행 시장의 다크호스로 급부상했다. ‘가깝고도 먼 나라’였던 중국이 공격적인 무비자 카드를 앞세워 동남아의 맹주 베트남, 태국은 물론 제주도로 향하던 여행 수요까지 빨아들이고 있다는 분석이다.중국 상하이 디즈니랜드(사진=클룩)주요 여행사(하나투어·모두투어·노랑풍선 등) 항공권 예약 데이터에 따르면 이번 설 연휴 기간 일본 노선이 가장 높은 40~50% 비중을 차지한 가운데 중국이 2위를 차지했다. 증가율만 놓고 보면 전년 동기간 대비 150%가 넘는 가파른 상승세를 보이며 1위 일본을 압도했다.이러한 결과와 변화는 ‘6만 원의 마법’이라는 게 대다수 업계 관계자들의 평가다. 최대 걸림돌이던 비자 발급 비용(1인당 약 6만~10만 원)과 각종 서류를 제출하는 신청 절차가 사라지면서 중국 여행의 심리적 문턱이 급격히 낮아진 결과라는 것이다.비용 대비 효용을 중시하는 MZ세대의 성향과 중국 정부의 무비자 입국 허용 카드가 맞아 떨어진 것도 여행 수요를 늘리는 요인이 된 것으로 업계는 보고 있다. 업계 관계자는 “비자 발급에 쓰이던 6만 원이면 현지에서 최고급 딤섬 코스를 즐기거나 호텔 등급을 한 단계 높일 수 있다”며 “제주도 갈 돈이면 상하이, 칭다오 등에서 5성급 호텔에 머무를 수 있다는 인식이 젊은 층 사이에서 퍼지고 있다”고 전했다.실제로 과거 장자제·태항산 등 중장년층 대상 패키지 단체 관광 위주였던 중국 여행 수요는 상하이 디즈니랜드, 칭다오 맥주 박물관 등 도심 자유여행(FIT)으로 빠르게 재편되고 있다. 소셜미디어(SNS) 상에서도 ‘무비자 틈새 여행’ 인증샷이 쏟아지며 중국이 ‘힙한’ 여행지로 급부상하고 있다.중국 여행 수요 증가가 일시적인 유행을 넘어 여행 시장의 지형도를 바꾸고 있다는 평가도 나온다. 그동안 일본으로 몰렸던 단거리 여행 수요가 중국으로 분산되면서 동남아 노선과의 치열한 점유율 경쟁 양상도 나타나고 있다.항공업계 관계자는 “무비자 시행 이후 중국 여행은 일본 만큼이나 문턱이 낮아졌다”며 “항공사들이 공격적으로 중국 노선을 증편하고 있어 당분간 가파른 증가세가 지속될 것”으로 전망했다.",
    "신문사": "기타",
    "길이": 1119
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "설날에도 글로벌 증시 활짝…증권사, 해외주식 데스크 풀가동",
    "링크": "https://www.kbanker.co.kr/news/articleView.html?idxno=224064",
    "내용": "2026년 02월 15일 06:00대한금융신문 애플리케이션에 표출된 기사입니다.국내 증권사들이 설 연휴 기간인 오는 16일부터 18일까지 고객들의 해외주식 거래를 돕기 위한 ‘24시간 특별 데스크’를 일제히 가동한다.15일 증권업계에 따르면 대신증권은 연휴 기간 동안 미국과 일본 등 14개 국가를 대상으로 해외주식 데스크를 운영한다. 이 기간 중 주식 상담과 전화 주문이 가능하며, 미국·일본·홍콩 시장의 경우 홈트레이딩시스템(HTS)과 모바일트레이딩시스템(MTS)인 사이보스 및 크레온을 통해 온라인으로 직접 거래할 수 있다.특히 미국 주식은 원화주문 서비스를 통해 별도 환전 없이 매매가 가능하며, 그 외 국가는 지난 13일 오후 4시까지 환전을 마친 상태여야 한다. 영국과 독일 등 유럽 주요국과 캐나다, 호주 등은 전화 주문 서비스만 제공된다.KB증권 역시 온라인과 유선 주문을 통해 미국, 중국, 홍콩, 일본, 베트남 증시 거래를 지원한다. '글로벌원마켓 플러스' 신청 계좌는 외화 환전 없이 원화로 자동 환전되어 거래가 가능하다. 다만 태국은 매수·매도가 모두 불가능하며, 인도네시아는 매도가 제한된다. 오프라인 국가의 경우 주문은 가능하나 결제 처리는 연휴 이후로 지연될 수 있다는 점에 유의해야 한다.NH투자증권은 업계에서 유일하게 연휴 기간 중 '해외주식 결제·환전·배당' 서비스를 정상 운영한다. 지난해 추석에 도입된 이 서비스는 해외 주요 증시가 정상 가동되는 점을 반영해 현금 배당금 등을 지연 없이 입금해 준다. 이를 통해 투자자들은 결제 자금과 배당금을 신속히 수령해 자금의 유연한 재투자가 가능할 것이라고 회사 측은 설명했다.이 밖에 미래에셋증권, 한국투자증권, 신한투자증권, 하나증권 등 주요 증권사들도 일제히 해외 데스크를 운영하며 투자자 편의 제고에 나선다.증권사들이 이처럼 연휴 마케팅에 집중하는 배경에는 폭발적인 해외 투자 성장세가 있다. 한국예탁결제원에 따르면 지난해 외화증권 보관금액은 전년(1587억 달러) 대비 42% 급성장한 2254억 달러(약 325조5000억원)를 기록했다.개인 투자자 중심의 직접 투자가 시장의 주류로 자리 잡으면서 연휴 기간에도 공백 없는 서비스 제공과 편리성 제고가 증권사의 경쟁력 중 하나가 된 셈이다.한편 아시아 증시의 경우 국가별로 휴장 일정이 상이해 확인이 필요하다. 중국은 이달 16일부터 23일까지, 홍콩은 16일 오후부터 19일까지, 베트남은 16일부터 20일까지, 싱가포르는 16일 오후부터 18일까지 각각 문을 닫는다.대한금융신문 김세연 기자 seyeon723@kbanker.co.kr키워드#개인투자자#해외데스크#글로벌 증시저작권자 © 대한금융신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1321
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "“6000억원 푼다”…‘中 안와도 돼’ 日 비아냥, 韓 심장부 명동에 다...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004106070?sid=101",
    "내용": "중국 ‘한일령’ 반사 이익에 춘제 연휴 25만 요우커 한국행 ‘러시’면세점 매출 70% 쥐락펴락 큰손 귀환…1인당 240만원 소비 위력반짝 특수 넘어 600만 시장 재건하려면 쇼핑·의료 체류 전략 시급서울 명동 거리에는 벌써 낯익은 중국어 억양이 울려 퍼진다. 텅 비었던 환전소 앞엔 다시 긴 줄이 생겼고, 뷰티 로드숍 직원들은 붉은색 춘제 장식을 다느라 분주하다. 명동의 한 화장품 매장 점장인 박모(41) 씨는 “아침 8시부터 홍등을 달고 창고에 있던 인기 품목을 매대로 빼내느라 정신이 없다”며 상기된 목소리로 말했다.이번 연휴 기간에만 최대 25만명의 중국인이 방한할 것으로 예상되면서 환전소와 로드숍 등 접점 상권의 기대감이 고조되고 있다. unsplash 제공중국 정부의 ‘일본 여행 자제’ 기조가 확산하면서, 이번 춘제(2월 15~23일) 연휴 동안 최대 25만명의 중국인 관광객이 한국을 찾는다. 돌아온 요우커가 명동과 제주, 부산의 지갑을 다시 열기 시작했다.15일 시장조사기관 차이나트레이딩데스크 등 관광업계는 이번 연휴 방한 중국인을 23만~25만명 규모로 내다봤다. 지난해보다 절반 이상(52%) 뛴 수치다.항공편 지표가 이를 곧바로 증명한다. 글로벌 항공운항 데이터 제공업체(OAG 등) 집계에 따르면 1월 초 기준 중국 본토 출발 국제선 중 한국행은 1012편으로 1위다. 태국(862편)과 일본(736편)을 가볍게 제쳤다.목적지 1위 대한민국: 요우커가 선택한 춘제 지도. 제미나이 생성 이미지연휴 기간 한중 노선은 무려 1300편 이상 뜬다. 평균 탑승률 95%를 잡으면 비행기로만 약 20만명이 들어온다. 인천·평택 페리와 부산·제주 크루즈 승객 5만명을 더하면 25만명은 거뜬히 도달 가능한 숫자다.비자 신청 창구도 붐빈다. 주중 한국대사관 및 중국 내 한국 총영사관 집계 기준으로 지난 3개월간 비자 신청은 33만613건, 여행비자는 28만3211건으로 전년 동기 대비 각각 34%, 45% 증가했다. 한국에 놀러 오겠다는 뚜렷한 목적을 가진 관광객이 그만큼 쏟아진다는 뜻이다.◆6000억원 봇물 터진다…면세·호텔 ‘숨통’2019년 602만명이던 중국인 관광객은 한국 외래객의 34%를 책임지던 든든한 ‘큰손’이었다. 코로나19 직격탄을 맞은 뒤 지난해 350만명 선까지 턱걸이했지만, 업계는 이번 춘제를 완전한 회복의 분수령으로 판단한다.파급력은 곧바로 숫자로 나타난다. 2019년 중국인 1인당 평균 소비액(약 1800달러)을 반영하면 약 6000억원 규모를 뜻한다.다만 최근 소비 단가(1300~1500달러)를 감안하면 실제 파급 효과는 4000억~5000억원대에 이를 전망이다. 면세점 매출의 70%를 책임지던 요우커의 귀환에 호텔과 카지노, 화장품 업계가 사활을 거는 이유다.이같은 낙수효과는 당장 명동 상권의 아르바이트생 채용을 늘리고, 지역 골목상권의 숨통을 틔우는 실물 경제의 온기로 이어질 것으로 보인다.◆“우린 안 와도 돼” 日 엑스(X) 반응 속 엇갈린 ‘명암’명동이 누리는 이 반사이익의 이면에는 중국 내 짙어진 ‘한일령(限日令)’이 똬리를 틀고 있다. 일본의 엑스(X·옛 트위터) 등 소셜미디어에서는 “오히려 잘됐다”, “한국이 대신 데려가니 조용하고 좋다”는 날 선 반응이 쏟아진다.수치가 가리키는 현실은 조금 다르다. 일본정부관광국(JNTO) 통계에 따르면 2019년 959만명에 달하던 방일 중국인은 2023년 243만명으로 쪼그라들었다.잃어버린 700만명의 공백은 일본 지역 경제에 뼈아픈 타격이다. 정치적 앙금 탓에 일본 관광 시장의 회복 속도는 여전히 제자리걸음을 면치 못하고 있다.◆25만명 ‘반짝’ 특수 넘으려면지금 명동은 축제 분위기지만, 관광업계 표정 이면엔 긴장감이 맴돈다. 환율 변동이나 정치·외교적 마찰 한 번에 언제든 끊길 수 있는 불안정한 수요이기 때문이다.중국 정부의 ‘한일령’ 기조가 한국행 러시로 이어지며, 면세업계는 이번 연휴를 실질적인 소비 회복의 분수령으로 보고 총력전에 나섰다. unsplash 제공명동 한복판에서 만난 대형 면세점 마케팅팀 관계자는 “당장 매장을 가득 채운 손님을 맞느라 쉴 틈이 없지만, 과거처럼 화장품 쓸어 담기식 쇼핑만으로는 한계가 명확하다”며 “의료 관광이나 K콘텐츠 체험을 묶어 체류 기간 자체를 늘려야 살아남을 수 있다”고 현장의 분위기를 전했다.연휴가 끝난 뒤 남는 것은 25만명이라는 단순한 숫자가 아니다. 이들이 한국에서 얼마나 돈을 썼고, 어떤 경험을 안고 돌아갔느냐가 핵심이다.602만명 시장의 완벽한 귀환 여부는 춘제 연휴가 끝난 직후 우리의 관광 일자리와 내수 지표가 다시 증명할 것이다.",
    "신문사": "기타",
    "길이": 2254
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "김우현 '또' 우승! KPGA 윈터투어 연장서 우승 쾌거",
    "링크": "https://m.sports.naver.com/golf/article/450/0000149240",
    "내용": "'2026 KPGA MY문영 윈터투어 2회 대회'에서 우승한 김우현. /사진=KPGA[STN뉴스] 목은경 기자┃연장까지 간 접전 끝 승자는김우현이었다.김우현(35·바이네르)은 '2026 KPGA MY문영 윈터투어 2회 대회'에서 연장 접전 끝에 우승을 차지하며 상금 1500만원의 주인공이 됐다.지난 12일부터 13일까지 양일간 태국 방콕의 피닉스 골드 방콕 서, 남코스(파70. 7080야드)에서 열린 대회 최종일 보기 없이 버디 5개를 잡아낸 김우현은 5타를 더 줄이며 최종합계 8언더파 132타를 기록해김준성(35), 박지민(29) 1613과 동타를 이뤄 승부를 연장전으로 끌고 갔다.18번홀(파5)에서 열린 연장 첫번째 승부에서 김준성, 박지민 1613이 파를 적어낸 사이 김우현이 홀로 버디를 잡아내며 우승컵을 들어올렸다.경기 후 김우현은 \"우승 스코어를 10언더파로 예상해서 우승 생각은 전혀 못했다. 차근차근 스코어를 줄여가며 '5위 안에 들겠다'는 생각으로 후반홀을 마쳤다\"며 \"연장전도 2차, 3차까지 생각했으나 무리하지 않으며 버디를 노리겠다는 생각으로 연장전에 임한 것이 우승까지 이어진 것 같다. 기쁘게 생각한다\"고 소감을 밝혔다.이어, \"큰 부담감 없이 편안한 마음가짐으로 임한 것 같다. 자신감이 있었다\"라며 \"1라운드 때 퍼트에서 아쉬움이 있었다. 기회를 많이 못 잡았다. 지인 분의 퍼터로 교체해서 최종일 플레이했는데 좋은 결과로 이어진 것 같다\"고 덧붙였다.김우현의 플레이 모습. /사진=KPGA김우현은 2007년과 2008년 국가대표, 2009년과 2010년 국가 상비군으로 지낸 후 2012년 KPGA 투어에 데뷔했다. 그는 2014년 '제2회 해피니스 송학건설 오픈', '보성CC 클래식'과 2017년 '카이도 DREAM OPEN'에서 차례로 우승컵을 들어올리며 KPGA 투어 3승을 달성했다.김우현은 \"올시즌 KPGA 투어에서 꾸준하게 성적을 내는 것이 목표다. 제네시스 포인트 10위 내로 시즌을 마칠 수 있도록 잘 준비하겠다\"라며 \"우승 기회가 왔을 때는 잡을 수 있도록 최선을 다할 것\"이라고 포부를 밝혔다.김우현에 패한 김준성, 박지민 1613이 공동 2위에 자리했고이형준(34·웰컴저축은행)과김찬우(27)가 최종합계 7언더파 133타, 공동 4위로 대회를 마쳤다.한편 '2026 KPGA MY문영 윈터투어'는 '1회 대회'와 '2회 대회'를 끝으로 막을 내렸다.이번 '2회 대회'서 정상에 오른 김우현이 15,499,38포인트를 쌓아 윈터투어 통합 포인트 부문에서 1위에 올랐고, '1회 대회'서 우승한 양민혁(23)이 15,000.00포인트로 2위에 올랐다. 김준성은 '1회 대회'서 공동 4위, '2회 대회'서 공동 2위를 기록하며 9,574.00포인트로 3위에 자리했다.※STN뉴스 보도탐사팀 제보하기당신의 목소리가 세상을 바꾸고, 당신의 목소리가 권력보다 강합니다. STN뉴스는 오늘도 진실만을 지향하며 여러분의 소중한 제보를 기다립니다.▷ 전화 : 1599-5053▷ 이메일 : news@stnsports.co.kr▷ 카카오톡 : @stnnews/ STN뉴스=목은경 기자 sports@stnsports.co.kr",
    "신문사": "기타",
    "길이": 1549
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "신스틸, 멕시코법인 ‘Rule 8’ 취득…무관세 기반 생산 정상화 본격화",
    "링크": "https://www.kukinews.com/article/view/kuk202602150001",
    "내용": "당진시, 논 콩 전략작물화 “잘 되고 있나?”충남 당진시는 산업과 농업이 조화를 이루며 발전하는 도농복합도시로 최근 글로벌 철강 관세 장벽과 변화무쌍2026-02-14 04:09:03",
    "신문사": "기타",
    "길이": 102
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "한국 0-2 중국, '치욕 안겼는데' 이민성호와 AG 충돌?…中 기세 탔나 &quot;기...",
    "링크": "https://m.sports.naver.com/kfootball/article/311/0001975608",
    "내용": "(엑스포츠뉴스 김환 기자) 최근 23세 이하(U-23) 레벨에서 좋은 성적을 내고 있는 중국이 오는 9월 일본에서 열리는 2026 아이치·나고야 아시안게임에서 메달 획득을 목표로 잡았다.중국축구협회도 U-23 대표팀이 아시안게임에서 원하는 목표를 이룰 수 있도록 전폭적인 지원을 할 계획이다. 이를 위해 북한, 태국, 그리고 이란을 스파링 파트너로 정한 중국축구협회는 내달 중국 시안으로 세 국가를 초청해 친선대회를 열기로 결정했다.중국축구협회는 13일 오는 3월25일부터 31일까지 중국 시안에 위치한 국제축구센터와 펑둥 축구 공원에서 시안 국제 유소년 축구대회를 개최한다고 밝혔다. 중국 외에도 북한, 태국, 이란의 U-23 대표팀이 대회에 참가한다.중국 매체 '소후닷컴'은 \"중국 U-23 대표팀은 지난해 시안에서 진행된 아시아축구연맹(AFC) U-23 아시안컵 예선에 참가해 본선에 진출했다\"라면서 \"U-23 대표팀은 아시안컵 결승 진출과 함께 뛰어난 경기력을 선보이며 준우승을 차지했고, 시안이 대표팀에 행운을 가져다주는 장소라는 것을 다시 한번 확인했다\"라며 중국이 시안을 친선대회 개최 장소로 정한 이유를 분석했다.2014 인천 아시안게임, 2018 자카르타·팔렘방 아시안게임, 그리고 2022 항저우 아시안게임(2023년 개최)에 이어 4연패에 도전하는 한국과 마찬가지로 중국 U-23 대표팀의 목표도 아시안게임에서 일정 수준 이상의 성적을 내는 것이다.특히 중국은 지난 1월 2026 AFC U-23 아시안컵에서 준우승을 차지한 걸 포함해 최근 U-23 레벨에서 꾸준히 좋은 성과를 내고 있어 아시안게임에 대한 기대도 큰 상황이다.지난해 11월엔 한국을 홈으로 불러 친선 대회를 치렀는데 2-0으로 이기는 기염을 토했다. 두 번째 골을 뒷발차기로 넣는 등 한국에 굴욕을 안겼다.리하오, 우미티장 위쑤푸, 왕위둥, 쉬빈, 후허타오, 베흐람 압두웨리, 콰이지원 등 중국 축구의 미래를 이끌어갈 것으로 기대되는 자원이 현재 U-23 대표팀에 다수 포함되어 있다는 점도 아시안게임에 대한 기대를 더하는 요소다. 이들 중 일부는 이미 A대표팀에 발탁된 경험도 있다.'소후닷컴' 역시 \"U-23 축구대표팀의 다음 주요 과제는 나고야 아시안게임\"이라며 \"U-23 아시안컵 준우승은 중국 축구계의 사기를 크게 올렸고, 팬들과 축구계 전반에 영감을 불어넣었다. 따라서 U-23 대표팀의 아시안게임 성적에 대한 기대가 매우 높다\"라고 설명했다.언론은 그러면서 \"1999년생들이 주축이 된 지난 항저우 대회에서 8강에 진출했던 중국은 이번 아시안컵 준우승이라는 성과를 발판 삼아 이전과 마찬가지로 메달 획득을 목표로 잡을 것으로 보인다\"라며 중국이 올해 열리는 아시안게임에서 메달 획득에 도전할 가능성이 높다고 했다.중국축구협회가 추진한 내달 친선대회는 아시안게임에서 높은 성적을 거두기 위한 철저한 준비의 일종인 셈이다.'소후닷컴' 역시 \"이번 국제 청소년 축구 대회는 아시안게임을 위한 중요한 준비 과정\"이라고 바라봤다.사진=엑스포츠뉴스DB / AFC",
    "신문사": "기타",
    "길이": 1484
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "[41] 모래바람과 해풍이 빚은 겨울의 보석, '임자도 대파'[앵+글로 본 남...",
    "링크": "https://www.namdonews.com/news/articleView.html?idxno=901359",
    "내용": "렌즈 너머로 보이는 임자도 푸른 생명력으로 가득하다. 전남 신안군 임자면, 여름에는 끝없이 펼쳐진 대파밭 위로 스프링클러가 하얀 물거품을 그리며 물을 뿌린다. 얼핏 보면 평화로운 풍경이지만, 이 한 장면에는 척박한 섬 환경을 극복하고 전국 최대의 대파 산지를 일궈낸 사람들의 지혜와 땀방울이 응축되어 있다.# 사질토(모래땅)와 해풍, 하늘이 내린 최적의 산지왜 임자도일까요? 그 답은 발밑의 흙에 있다. 이곳의 흙은 물 빠짐이 탁월한 ‘사질토(모래땅)’입니다. 뿌리 작물인 대파에게 과습은 치명적이지만, 임자도의 모래땅은 물을 머금지 않고 흘려보내 대파가 썩지 않고 깊게 뿌리내리도록 돕는다. 덕분에 이곳 대파는 흰 부분(연백부)이 유난히 길고 단단하며, 씹었을 때 입안 가득 퍼지는 아삭한 식감이 일품이다.여기에 주민들은 미네랄을 가득 머금은 해풍은 천연 조미료 역할을 한다고 한다. 또 매서운 바닷바람을 견디며 자란 대파는 당도가 높고 향이 진해질 것이라고 한다. 무엇보다 따뜻한 해양성 기후 덕분에 전국 대파 물량이 부족한 한겨울에도 노지 수확이 가능하다는 점은 임자도 대파만의 독보적인 경쟁력이다.# 둠벙(물치)에서 스프링클러까지, 물을 향한 집념모래땅은 배수가 잘되는 만큼 가뭄에 쉽게 시달린다. 이를 극복하기 위해 임자도 사람들은 독특한 관개 시스템을 만들어냈다. 밭마다 설치된 스프링클러는 이제 임자도의 상징적인 풍경이 되었고, 부족한 농업용수는 ‘둠벙(작은 저수지)’과 ‘관정’을 통해 확보했다. 조상들이 빗물을 저장하던 지혜를 현대적으로 발전시킨 둠벙과 깊은 지하수를 끌어올리는 관정은 물 부족 문제를 해결하는 데 큰 역할을 했다. 또한 가뭄에 취약한 사질토에 갯흙을 객토하는 모습도 볼 수 있는데, 척박한 모래섬을 황금빛 대파밭으로 바꿔낸 것은 결국 사람들의 끈질긴 노력 덕분이었다.# 외국인 노동자의 땀방울로 피어난 상생의 현장카메라 셔터를 누르다 보면 대파밭에서 바쁘게 움직이는 외국인 노동자들을 마주하게 된다. 태국, 베트남, 캄보디아 등에서 온 이들은 이제 임자도 대파 농사에 없어서는 안 될 핵심 인력이다. 대파를 수확하는 밭에 만난 이들은 차가운 칼바람이 몰아치는 한겨울, 간이 천막 아래서 흙을 털어내고 대파를 다듬는 이들의 손길은 정교하고 빠르다. 소멸해 가는 농촌 마을에서 이들은 노동력을 제공하는 존재를 넘어, 지역 상권을 이용하며 섬 경제를 지탱하는 소중한 이웃으로 자리 잡았다.# 단순 식재료를 넘어 브랜드가 되다!임자도 대파는 또 한 번의 변신을 꾀하고 있다. 흙 묻은 원물 그대로가 아닌, 대형 세척 시설을 거쳐 진공 포장된 ‘세척 대파’로 소비자들을 만난다. 지리적 표시제 등록을 추진하고 있어 ‘신안 대파’라는 독보적인 브랜드 파워를 만들어 가고 있다. 최근에는 대파 스콘, 대파 크림치즈 등 MZ세대의 입맛을 겨냥한 가공식품으로 그 영역을 넓히고 있다 한다.객토작업겨울 서리를 맞을수록 더 달고 단단해지는 대파처럼, 임자도의 농심(農心) 또한 세찬 바람 속에서 더욱 단단해지고 있다. 이번 주말, 식탁 위에 오른 아삭한 대파 한 뿌리에서 임자도의 푸른 바다 내음과 농민들의 정성스런 손길을 느껴보셔도 좋을 것 같다.김덕일 다큐멘터리 사진작가김덕일 작가관련기사[40] ‘한국의 네덜란드’, 신안 임자도를 가다 [앵+글로 본 남도 세상][39] 화순 세량지, 한 장의 사진이 만든 기적 [앵+글로 본 남도 세상][38] 사계절 품은 생태 쉼터, 광주호 호수생태원을 걷다(하) [앵+글로 본 남도 세상][37] 사계절 품은 생태 쉼터, 광주호 호수생태원을 걷다 (상) [앵+글로 본 남도 세상]김덕일lgs@namdonews.com다른기사 보기저작권자 © 남도일보 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1819
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "0-12, 0-6, 0-6, 0-5, 0-8, 0-4…안세영에 '와르르' 초박살+산산조각! 충격...",
    "링크": "https://m.sports.naver.com/general/article/311/0001975601",
    "내용": "(엑스포츠뉴스 김환 기자) 경이로운 수준이다.배드민턴 여자 단식 세계랭킹 1위 안세영(삼성생명)이 독보적인 랭킹 1위를 달리는 데에는 이유가 있다. 세계랭킹 상위권 선수들과의 상대전적에서 모두 우위를 점하고 있으며, 특히 8~13위권 선수들과의 상대전적에서는 '압도적'이라는 말로도 부족할 정도의 안세영 기록이 조명되는 중이다.배드민턴 관련 콘텐츠를 다루는 '와티 배드민턴'은 최근 세계랭킹 2위부터 13위를 상대로 기록 중인 안세영의 상대전적을 소개했다.안세영은 당장 세계랭킹 2위 왕즈이(중국)를 상대로도 상대전적에서 18승4패로 한참 앞서가고 있다. 특히 최근 10경기에서는 왕즈이가 중국 배드민턴 여자 단식 최강자라는 타이틀이 무색할 정도로 안세영이 모두 승리했다.그나마 상대전적에서 안세영과 대등한 선수는 세계랭킹 3위 천위페이(중국)다. 천위페이는 안세영과의 상대전적이 14승14패 동률로 팽팽한 맞수를 유지 중이다. 천위페이가 세계랭킹과 별개로 안세영의 천적이자 라이벌로 불리는 이유이기도 하다. 지난해 안세영이 5승2패로 우위를 보인 끝에 간신히 14승14패를 맞췄다.안세영은 세계랭킹 4위 야마구치 아카네(일본)를 상대로도 17승15패로 우위를 점하고 있다. 지난해 12월 세계배드민턴연맹(BWF) 월드투어 파이널에서의 2연승으로 상대전적 우위를 점했다.세계랭킹 5위 한웨(중국)에게도 9승2패를 기록 중이다. 인도네시아 배드민턴 여자 단식 간판 푸트리 쿠수마 와르다니(세계랭킹 6위·8승), 태국의 랏차녹 인타논(세계랭킹 7위·13승1패)도 안세영의 상대가 되지 못한다.세계랭킹 8위부터 13위 선수들과의 상대전적은 경이롭다는 표현이 어울릴 정도다.안세영은 세계랭킹 8위 포른파위 초추웡(태국)부터 미야자키 도모카(일본), 가오팡제(중국), 미셸 리(캐나다), 푸살라 신두(인도), 치우 핀 치안(대만)과의 경기에서 단 한 번도 패배하지 않았다. 포른파위의 경우 안세영과 12번 맞붙었지만 안세영에게 전패했다. 다른 선수들도 안세영과의 상대전적에서는 0-8, 0-6, 0-5 등 절망적인 기록을 보유하고 있다.세계 최정상 자리를 유지하려면 자신의 자리를 위협할 만한 선수들부터 확실하게 꺾어야 한다는 것을 안세영이 몸소 보여주고 있는 셈이다.대신 안세영은 참가하는 대부분의 경기에서 우승하지 못하면 세계랭킹 1위에서 내려올 수도 있다는 부담감을 안고 시즌에 임해야 한다. 2위 왕즈이와의 랭킹 포인트 차이가 1만 4000여점으로 크기는 하나, 꾸준히 좋은 성적을 거둬야 안정적으로 자리를 유지할 수 있다. 안세영이 머리에 짊어진 왕관의 무게는 확실히 무겁다.올해 이미 말레이시아 오픈(슈퍼 1000)과 인도 오픈(슈퍼 750), 그리고 2026 아시아남녀단체배드민턴선수권대회에서 우승을 차지한 안세영은 오는 3월 영국 버밍엄에서 열리는 127년 전통의 대회인 BWF 월드투어 전영 오픈(슈퍼 1000)에서 또다시 우승 사냥에 나선다.안세영은 이 대회 2연패, 그리고 세 번째 우승에 도전한다.사진=와티 배드민턴 / 연합뉴스",
    "신문사": "기타",
    "길이": 1478
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "중국·라오스 철도, 여객 6600만명·화물운송 7600만톤 돌파",
    "링크": "https://www.theguru.co.kr/news/article.html?no=98055",
    "내용": "[더구루=정등용 기자] 중국 쿤밍과 라오스 비엔티안을 잇는 중국·라오스 철도가 여객과 화물 운송 분야에서 성장세를 보이고 있다. 두 나라 간 연결성을 강화하며 경제·사회 발전을 촉진하고 있다.15일 중국철도 쿤밍국그룹(China Railway Kunming Group)에 따르면, 중국·라오스 철도는 현재까지 총 9만 회의 여객 열차를 운행하며 누적 승객 수 6612만 명을 기록했다. 전체 승객 중 5395만 명은 중국 국내 구간을 이용했으며, 1217만 명은 해외 구간(라오스)을 이용했다.중국·라오스 철도는 최근 관광 성수기를 맞아 수송 능력을 확대했다. 매일 70대 이상의 여객 열차를 운행하며 하루 평균 6만 명 이상의 승객을 수송하고 있다. 여기에는 매일 1000명 이상의 국경 이동을 돕는 여객 열차 4편이 포함된다.화물 운송량은 누적 7680만 톤을 기록했다. 이 중 국경 간 화물 운송량은 1700만 톤에 달했다. 중국 내 31개 성·자치구·직할시 외에 △라오스 △태국 △말레이시아 △싱가포르 △베트남 등 19개 국가 및 지역으로 범위를 확대하고 있다. 국경을 넘어 운송되는 상품 종류는 3800개 이상이다.중국·라오스 철도는 지난 2021년 12월3일 정식 개통해 중국 남서부 운남성 쿤밍에서 라오스 수도 비엔티안까지 총 1035km 구간을 연결하고 있다. 이후 증가하는 국경 간 여행 수요를 충족하기 위해 2023년 4월13일부터 쿤밍과 비엔티안을 잇는 국제 여객 열차 서비스가 도입됐다.중국철도 쿤밍국그룹은 “중국·라오스 철도는 단순한 교통수단을 넘어 국경 간 관광, 교육, 비즈니스 교류를 획기적으로 촉진하며 동남아시아 경제 통합의 핵심 축으로 자리 잡고 있다”고 평가했다.",
    "신문사": "기타",
    "길이": 838
  },
  {
    "키워드": "태국",
    "발행일": "2/15/2026",
    "제목": "2.5년 만에 컴백 '엑소', 서울 3회차 콘서트 전석 매진",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=308871",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.대표적인 케이팝(K-Pop) 남성 그룹 '엑소(EXO)'가 2년 반 만에 콘서트를 개최하는 가운데 일찌감치 콘서트 티켓이 매진되며 건재한 인기를 입증했다. 사진=SM엔터테인먼트2.5세대 K팝 대표 그룹 엑소(EXO)가 2년 반 만의 컴백 콘서트 티켓을 단숨에 동나게 하며 여전한 티켓파워를 과시했다. 소속사 SM엔터테인먼트에 따르면, 4월 10~12일 서울 송파구 올림픽공원 KSPO 돔에서 열리는 여섯 번째 단독 콘서트 투어 'EXO PLANET #6 - EXhOrizon'(엑소 플래닛 #6 - 엑소라이즌)의 서울 공연 3회차가 12~13일 멜론티켓 팬클럽 선예매·일반 예매에서 모두 매진됐다.이번 투어는 서울을 시작으로 전 세계 13개 지역을 돌며, 엑소의 글로벌 팬덤 'EXO-L'(엑소엘)의 뜨거운 사랑을 재확인하는 무대가 될 전망이다. 엑소는 데뷔 초기부터 글로벌 팬클럽 회원 120만명을 넘어 현재 수백만명 규모의 해외 팬층을 보유, 중국·일본·미국 등 아시아·서구권에서 강력한 지지를 받고 있다.엑소의 서울 콘서트 일정. 사진=SM엔터테인먼트최근 정규 8집 'REVERXE'(리버스, 1월 19일 발매)는 컴백과 동시에 아이튠즈 톱 앨범 차트 47개 지역 1위(추가 35~48개 지역 포함), 중국 QQ뮤직 '트리플 플래티넘' 인증·디지털 앨범 1위, 텐센트뮤직 5개 플랫폼 K팝 차트 독식, 한터·써클차트 주간·월간 1위, 음악방송 5관왕 등 압도적 기록을 세웠다. 이는 엑소가 2013년 데뷔 후 정규 앨범 5장 연속 밀리언셀러(중국 버전 포함 누적 판매량 기준)를 달성한 바탕 위에선 자연스러운 성과다.엑소는 K팝 퍼포먼스 기준을 높인 '으르렁'(2013, 칼군무·원테이크 MV 호평), '중독', '러브 미 라이트'(넷플릭스 'K팝 데몬 헌터스' 삽입곡) 등 히트곡으로 세계관과 안무의 선구자 역할을 톡톡히 했다. 데뷔 당시 12인로 출발했으나 중국인 멤버들이 모두 이탈하면서 8인조가 완전체가 됐었다. 이번에 레이가 합류하면서, 9인이 공식적으로는 완전체가 된 상황이다. 다만 이번 8집 활동은 첸백시(첸·백현·시우민)이 빠졌다.엑소는 14일 태국 방콕 'SM타운 라이브 2025-26'에 출연하며 글로벌 활동을 이어간다. / 월요신문=이상훈 기자이 기사를 공유합니다관련기사첫 집 장만 평균 46.4세…16년 새 5.5세 늦어졌다창녕 양돈농장서 ASF 확진…1951마리 사육 농가 ‘긴급 살처분’설 연휴 인천공항 이용객 122만명…출국장 30분 조기 운영명절 긴급출동 ‘하루 4만4000건’…배터리 방전·타이어가 주 원인제네시스, 전기·하이브리드 공용 ‘전용 플랫폼’ 추진…내년 도입 가능성국힘 최은석 “송영길 무죄는 예고편…재판소원법은 사법 붕괴 서막”고속도로 휴게소 ‘이색 메뉴’ 매출 1위는 충주 ‘사과 수제 돈가스’…누계 9억7692만원이상훈 기자laniakea77@kakao.com다른기사 보기#엑소#엑소이즘#으르렁#케이팝 데몬 헌터스#칼군무#레이#첸#백현#시우민#엑소 콘서트#EXO저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1534
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "홍진영 &quot;모두들 행복한 설 연휴 보내세요&quot;…<b>태국</b> 사격장 체험 근황",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15970244",
    "내용": "(톱스타뉴스 허윤석 기자) 홍진영이 태국 파타야에서 사격 체험을 즐기며 근황을 전했다. 글에서는 게임 속 실력과 실제 사격 실력이 다르다고 언급하면서 설 연휴 인사까지 함께 남겼다.홍진영은 “총게임할때는 세상 총 잘쏘는줄 알았는데”라고 전했다. 이어 “모두들 행복한 설연휴 보내세요”라는 의미의 문구를 덧붙이며 인사를 건넸다.홍진영, 태국 파타야 사격장에서 남긴 사격 연습 과녁 공개. (사진=가수 홍진영 인스타그램)사진에는 사람 형태 실루엣과 점수 구역이 표시된 사격 연습용 과녁이 담겼다. 중앙 원형 표적과 상반신 부위 곳곳에 탄흔이 남아 있어, 실제 사격 체험을 한 뒤 과녁 상태를 촬영한 모습으로 제시됐다.이와 함께 글에서는 태국 파타야 사격장을 가리키는 표현이 포함돼 있다. 장소 이름과 함께 사격장을 뜻하는 단어가 나란히 적혀, 파타야에서 사격 체험을 한 일정임을 동시에 드러냈다.사격 실력에 대해 게임과 현실을 비교하는 표현이 언급되면서, 일상 속 체험을 소박하게 공유하는 흐름이 이어졌다. 더불어 일주일 만에 다시 찾았다는 표현도 담기며, 같은 공간을 재방문한 상황까지 함께 전해졌다.댓글에서는 사진에 담긴 사격 체험과 설 인사를 함께 언급하는 반응이 이어지고 있다. 사격 연습 과녁 사진과 명절 인사가 결합되며, 홍진영의 해외 체험과 명절 인사를 동시에 접한 이용자들의 관심이 계속되고 있다.한편 홍진영은 태국 파타야 사격장에서 남긴 과녁 사진과 글을 통해 사격 체험과 명절 인사를 한 번에 전했다. 사격장 방문 일정과 설 연휴 인사가 맞물리면서, 현재 해외 체험 행보와 명절 근황이 함께 정리됐다.허윤석 기자reporter@topstarnews.co.kr다른기사추천12키워드#홍진영#파타야#사격장#설연휴인사기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2026/02/14 23:37송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 934
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "최혜진, LET 사우디 인터내셔널 우승 무산…공동 4위 마무리",
    "링크": "https://m.sports.naver.com/golf/article/003/0013771137",
    "내용": "최종 합계 17언더파 271타…1위와 2타 차공동 1위로 최종전 나섰으나 역전 우승 허용윤이나 공동 6위, 고지원·박혜준 공동 9위[해남=뉴시스] 권창회 기자 = 최혜진, 유러피언투어(LET) PIF 사우디아라비아 레이디스 인터내셔널에서 공동 4위 기록. 사진은 지난해 10월 BMW 레이디스 챔피언십 당시. 2025.10.18. kch0523@newsis.com[서울=뉴시스] 하근수 기자 =최혜진이 유러피언투어(LET) 개막전인 사우디아라비아 국부펀드(PIF) 사우디 레이디스 인터내셔널(총상금 500만 달러) 우승을 눈앞에서 놓쳤다.최혜진은 14일(한국 시간) 사우디아라비아 리야드 골프클럽(파72)에서 열린 대회 최종 4라운드에서 버디 3개와 보기 1개로 2언더파 70타를 쳤다.최종 합계 17언더파 271타의 최혜진은카를로타 시간다(스페인)와 함께 공동 4위에 이름을 올렸다.19언더파 269타로 역전 우승을 이룬 오른찰리 헐(잉글랜드)과 단 2타 차다.최혜진은 지난 시즌 미국여자프로골프(LPGA) 투어 24개 대회에 출전, 메이뱅크 챔피언십과 마이어 클래식에서 달성한 2차례 준우승을 포함해 9차례 톱9에 진입했다.새 시즌을 앞두고 출전한 LET에서 우승 기회를 잡았지만 아쉽게 무산됐다.전날 다케다 리오(일본)와 함께 공동 1위를 꿰찼던 최혜진은 이날만 7타를 줄인 헐에게 선두 자리를 내주고 공동 4위에 머물렀다.최혜진은 오는 19일 태국 파타야에서 열릴 혼다 LPGA 타일랜드를 시작으로 2026시즌에 돌입한다.현지 시간으로 오전 11시36분 챔피언조에 속한 최혜진이 다케다, 카산드라 알렉산더(남아프리카공화국)와 함께 최종 라운드를 시작했다.최혜진은 5번 홀(파5)에서 첫 버디, 9번 홀(파5)에서 첫 보기를 기록하면서 전반 9개 홀을 마쳤다.후반 9개 홀에선 13번 홀(파4)에서 버디, 15번 홀(파5)에서 버디를 낚았다.그러나 매서운 샷으로 선두를 탈환한 헐을 따라잡진 못했다.최혜진은 남은 16번 홀(파4), 17번 홀(파3), 18번 홀(파4)에서 타수를 줄이지 못하며 다음을 기약했다.[해남=뉴시스] 권창회 기자 = 윤이나, 유러피언투어(LET) PIF 사우디아라비아 레이디스 인터내셔널에서 공동 6위 기록. 사진은 지난해 10월 BMW 레이디스 챔피언십 당시. 2025.10.19. kch0523@newsis.com한편 마지막 날 3타를 줄여 최종 합계 16언더파 272타를 적은윤이나는 미미 로즈(잉글랜드), 하타오카 나사(일본)와 함께 공동 6위에 이름을 올렸다.윤이나는 지난해(공동 4위)에 이어 올해도 해당 대회 톱10을 기록하며 새 시즌을 앞두고 예열을 마쳤다.다음으로고지원과박혜준이 공동 9위(15언더파 273타), 김민솔과 배소현이 공동 17위(12언더파 276타), 서교림이 공동 23위(11언더파 277타)를 기록했다.김민선, 이동은, 마다솜은 공동 29위(9언더파 279타), 방신실은 공동 36위(7언더파 281타), 유현조, 홍정민은 공동 39위(7언더파 281타)로 다소 아쉬운 성적을 거뒀다.",
    "신문사": "기타",
    "길이": 1484
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "“한국 공항서 벌금 500만원 때려 맞았습니다” 주의보 퍼진 이유",
    "링크": "https://n.news.naver.com/mnews/article/081/0003618236?sid=104",
    "내용": "대만식 아침식사. 123rf 자료사진 (기사와 직접 관련 없음)한 대만인이 한국 입국 과정에서 500만원에 달하는 벌금을 부과받았다고 주장했다.13일(현지시간) 대만 중시신문망에 따르면 한국에 체류 중인 대만 국적자 A씨는 지난 11일 인천국제공항을 통해 입국하는 과정에서 검역당국에 발목이 잡혔다.A씨는 이날 소셜미디어(SNS) 스레드에 올린 글에서 “한국 입국 과정에서 단빙 피(皮)와 총유빙을 압수당했다. 제품에 돼지기름이 함유돼 있었기 때문”이라고 밝혔다.그는 이어 “내 앞뒤로 있던 대만인들도 단빙피를 압수당했으며, 심지어 어떤 이는 미쉐까오를 반입하려다 걸렸다”고 설명했다.단빙은 대만식 오믈렛, 총유빙은 대만식 파전병이며, 미쉐까오는 돼지 피로 만든 떡이다.A씨는 또 “옆에 있던 대만인은 웨이리 짜장 컵라면과 통이 우육면맛 컵라면을 압수당했다”고 전했다.그는 “전적으로 내 실수”라면서 “육류 자체뿐만 아니라 돼지기름, 돼지피, 오리피 등 육류 관련 제품 모두 반입 금지”라며 자국민에 주의를 당부했다.검역본부, 설 전후 국경검역 강화…불법 농축산물 집중단속농림축산검역본부가 설 명절을 앞두고 해외여행객 증가에 대비해 불법 농축산물 반입을 집중 단속한다고 5일 밝혔다. 2026.2.5 검역본부 제공실제로 농림축산검역본부는 설 명절 전후 해외여행객 증가에 대비해 지난 9일부터 불법 농축산물 반입 집중 단속에 돌입했다.검역본부는 오는 22일까지 2주간 동식물 국경검역을 강화한다.우선 지난해 불법 반입 사례가 많았던 국가와 외국인 근로자가 다수 입국하는 국가에서 출발한 국제 항공편·여객선을 ‘위험 노선’으로 지정해 관리한다. 베트남·중국·몽골·태국·캄보디아·네팔 등이 대상이다.특히 최근 충남 당진 등에서 아프리카돼지열병(ASF)이 발생함에 따라 해외 유입 가능성이 높아졌다고 보고, 국경검역 단속과 함께 불법 수입 농축산물의 유통·판매 관리도 대폭 강화한다.검역본부에 따르면 육류는 물론 육가공품도 반입이 제한되며, 휴대한 검역 대상물을 신고하지 않을 경우 최고 1000만원의 과태료를 부과한다. 외국인의 경우 입국금지 또는 체류제한 등의 불이익도 받을 수 있다.ASF 발생국의 돼지고기 및 관련 제품을 신고하지 않고 반입하다 적발될 경우 첫회 500만원의 과태료를 물린다.최정록 검역본부장은 “설 명절 대비 국경검역을 철저히 해 해외 가축전염병과 식물병해충의 유입 방지를 위해 노력하겠다”며 “해외 방문 시 농축산물 반입과 가축 농장 등 축산시설 방문을 자제하는 등 국민 여러분의 적극적인 협조가 필요하다”고 당부했다.",
    "신문사": "기타",
    "길이": 1253
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "&quot;치사토 대신 '치지'라고 불러주세요' 일본 쌍둥이 골퍼가 이름을 바꾼...",
    "링크": "https://m.sports.naver.com/golf/article/018/0006219657",
    "내용": "PIF 사우디 리더보드에 뜬 ‘치지’…치사토의 새로운 이름올 시즌 개막전부터 새 이름 사용 “더 쉽게 불리고 싶어”[이데일리 스타in 주영로 기자] “앞으로는 치지라고 불러주세요.”14일 사우디아라비아 리야드에서 열린 레이디스유러피언투어(LET) 2026시즌 개막전 PIF 사우디 레이디스 인터내셔널 리더보드에는 낯설면서도 익숙한 이름이 등장했다. 일본을 대표하는 쌍둥이 자매 골퍼 가운데 동생인 이와이 치사토의 이름이 ‘이와이 치지(Chizzy Iwai)’로 적혀 있었기 때문이다.일본을 대표하는 쌍둥이 자매골퍼 중 동생인 이와이 치사토는 올시즌부터 이와이 치지로 이름을 변경해 활동하고 있다. (사진=AFPBBNews)치지는 올해부터 LPGA 투어에서 사용할 공식 등록명을 ‘Chizzy’로 변경했다. 새 이름은 지난 1월 열린 힐튼 그랜드 베케이션스 토너먼트 오브 챔피언스 때부터 사용했다. 당시가 첫 공식 무대였고, 리야드 대회는 변경된 이름으로 나선 두 번째 공식 출전이었다.일본 골프 전문 매체 GDO의 보도에 따르면, ‘치지’라는 애칭은 처음부터 개명을 염두에 두고 만든 이름은 아니었다. 캐디 마크 웰링턴이 “치사토보다 치지가 더 부르기 편하다”고 제안한 것이 계기였다. 이후 캐디와 코치 등 팀 내부에서 자연스럽게 사용됐고, 투어 현장과 미디어에서도 통용되면서 공식 등록명으로 이어졌다.치지는 일본 언론과의 인터뷰에서 “치사토는 외국 사람들이 발음하기 어려워했고, ‘치지’가 더 말하기 편하다고 해서 부르기 시작했다”며 “저도 마음에 들었고, 그걸 더 기억해주고 불러줬으면 하는 생각으로 등록명도 바꾸게 됐다”고 설명했다.그는 지난해 말 자신의 SNS를 통해서도 이름 변경 사실을 직접 알리며 “앞으로는 치지라고 불러달라”고 전했다.투어 무대에서 애칭을 공식 이름처럼 사용하는 사례는 이전에도 있었다. 태국의 아타야 티띠꾼 역시 2024년 하반기부터 국제 무대에서 본명 대신 ‘지노 티띠꾼’이라는 이름을 사용해 왔다. 발음이 상대적으로 어려운 본명 대신 팬들이 더 쉽게 부를 수 있는 이름을 택한 경우다.",
    "신문사": "기타",
    "길이": 1019
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "엑소, 4월 서울 공연 표 없음",
    "링크": "https://m.entertain.naver.com/article/003/0013771112",
    "내용": "4월 10~12일 케이스포돔서 여섯 번째 투어 출발[서울=뉴시스] 그룹 엑소. (사진=SM엔터테인먼트 제공) 2026.01.19. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이재훈 기자 = 2년 반 만에 컴백한 2.5세대 대표 그룹 '엑소(EXO)'가 여전한 티켓 파워를 확인했다.14일 소속사 SM엔터테인먼트에 따르면, 엑소가 오는 4월 10~12일 서울 송파구 올림픽공원 케이스포돔(KSPO DOME)에서 여는 여섯 번째 단독 콘서트 투어 '엑소 플래닛 #6 - 엑소라이즌' 티켓이 단숨에 동이 났다.지난 12일과 13일 멜론티켓을 통해 팬클럽 선예매와 일반 예매가 진행돼 3회차 공연 모두 빠르게 팔려나갔다.엑소는 이번 서울 공연을 시작으로 전 세계 13개 지역을 돈다.엑소는 지난달 19일 발매한 정규 8집 '리버스'로 아이튠즈 톱 앨범 차트 전 세계 47개 지역 1위, 중국 텐센트뮤직 산하 5개 음원 플랫폼 통합 K팝 차트 주간 1위, QQ뮤직 '트리플 플래티넘' 인증 및 디지털 앨범 차트 주간 1위, 한터차트 월드·음반 차트 및 써클차트 앨범·리테일 앨범 차트 주간 1위, 음악방송 5관왕, 써클차트 리테일 앨범 차트 월간 1위 등의 기록을 세웠다.엑소는 이날 태국 방콕의 라자망갈라 내셔널 스타디움에서 열리는 '에스엠타운 라이브 2025-26 '더 컬처, 더 퓨처' 인 방콕'에 출연한다.2.5세대 K팝 그룹인 엑소는 3세대 K팝 그룹부터 본격화된 세계관의 시초를 다진 팀으로 평가 받는다. 2013년부터 정규 앨범 5장 연속 '밀리언셀러'를 기록했다. 물론 중국어 버전 앨범 또는 리패키지 앨범을 합한 누적 판매량이지만(2001년 이후 단일 앨범으로 100만장을 돌파한 건 2017년 방탄소년단이 처음) 팬덤을 기반으로 3·4세대 K팝 그룹의 음반 판매량이 급격히 늘어나는데 엑소가 촉매제 역할을 했다는 건 부인할 수 없다.아울러 멤버들이 교복을 입고 세련된 멜로디에 맞춰 오차도 없는 칼군무를 추는 '으르렁'(2013)은 K팝 그룹의 퍼포먼스의 격을 한 단계 높인 K팝 역사에 기념비적인 같은 곡이다. 원테이크 형식으로 촬영한 '으르렁' 뮤직비디오는 댄스 영화를 보는 듯한 감각적인 영상미로 호평을 받았다.이후 발표한 '중독' '콜 미 베이비' '러브 미 라이트' '코코밥' '템포' '러브샷' 등 역시 수준 높은 퍼포먼스를 인정 받았다. 특히 '러브 미 라이트'는 글로벌 신드롬 넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스'('케데헌')(2025)에 삽입돼 재조명됐다.데뷔 당시 12인로 출발했으나 중국인 멤버들이 모두 이탈하면서 8인조가 완전체가 됐었다. 이번에레이가 합류하면서, 9인이 공식적으로는 완전체가 된 상황이다. 다만 이번 8집 활동은첸백시(첸·백현·시우민)이 빠졌다.",
    "신문사": "기타",
    "길이": 1359
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "엑소, 서울 단독콘서트 3회차 전석 매진",
    "링크": "https://m.entertain.naver.com/article/437/0000478609",
    "내용": "엑소엑소(EXO)가 여섯 번째 단독 콘서트 투어 시작 전부터 여전한 티켓 파워를 보여줬다.엑소 여섯 번째 단독 콘서트 투어 'EXO PLANET #6 - EXhOrizon'(엑소 플래닛 #6 - 엑소라이즌)은 4월 10~12일 올림픽공원 KSPO DOME에서 개최되는 서울 공연을 시작으로 전 세계 13개 지역에서 순차적으로 펼쳐진다.특히 투어의 포문을 여는 서울 공연은 지난 12일과 13일 멜론티켓을 통해 팬클럽 선예매와 일반 예매가 진행되었으며, 3회차 공연 모두 빠르게 전석 매진을 기록했다.엑소는 1월 19일 발매한 정규 8집 'REVERXE'(리버스)로 아이튠즈 톱 앨범 차트 전 세계 47개 지역 1위, 중국 텐센트뮤직 산하 5개 음원 플랫폼 통합 K팝 차트 주간 1위, QQ뮤직 '트리플 플래티넘' 인증 및 디지털 앨범 차트 주간 1위, 한터차트 월드·음반 차트 및 써클차트 앨범·리테일 앨범 차트 주간 1위, 음악방송 5관왕 그랜드 슬램 달성 뿐만 아니라 써클차트 리테일 앨범 차트 월간 1위 기록도 추가하며 인기를 이어가고 있다.한편, 엑소는 오늘(14일) 태국 방콕의 라자망갈라 내셔널 스타디움에서 개최되는 'SMTOWN LIVE 2025-26 'THE CULTURE, THE FUTURE' in BANGKOK'(에스엠타운 라이브 2025-26 '더 컬처, 더 퓨처' 인 방콕)에 출연한다.박정선 엔터뉴스팀 기자 park.jungsun@jtbc.co.kr",
    "신문사": "기타",
    "길이": 713
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "ALL NEW' 대구FC···포지션마다 힘 더하는 새 얼굴들",
    "링크": "https://m.sports.naver.com/kfootball/article/657/0000048312",
    "내용": "◀앵커▶오는 3월 K리그 개막을 앞두고대구FC가 이번 주를 끝으로 남해 캠프를 마무리했습니다.대구FC는 태국부터 시작해 남해로 이어진 전지훈련을 통해 승격을 향한 강한 의지를 불태웠는데요.석원 기자가 선수들의 각오를 들어봤습니다.◀리포트▶태국 캠프로 2026시즌 준비를 시작한 대구FC는 말 그대로 새로운 팀이라 할 정도로 달라진 모습이었습니다.기존 공격 자원인세징야와에드가를 도와줄박인혁은 국내파 공격 자원 갈증을 해소할 것으로 기대를 모읍니다.◀박인혁 대구FC FW▶\"세징야나 에드가가 뚜렷한 장점이 있기 때문에 저는 또 그들의 뭐 그들이 뭐 다 잘 알겠지만 조금 저하되는 부분이 있다면 제가 조금 더 체력적으로 더 많이 띄워주고 좀 더 팀 적으로 안에 들어가서 똘똘 뭉치는 모습을 보인다면 그런 시너지가 충분히 좋게 이루어질 것 같다고 생각합니다.\"팀의 약점으로 지적됐던 중원에김대우의 합류는 기대감을 더합니다.◀김대우 대구FC MF▶\"열심히 해야 하겠다는 책임감이 늘었고 또 대구가 위치에 맞는 곳으로 올라가야 하기 때문에 또 중원에서는 형들보다도 더 자신 있다고 말씀드리고 싶습니다.\"무엇보다 지난 시즌 아쉬움으로 꼽힌 수비 라인은 경험 많은김주원이 함께 하면서 안정감을 더할 것으로 예상됩니다.◀김주원 대구FC DF▶\"감독님께서 그리고 코칭 스텝에서 비전을 제시해 주시고 준비할 거를 다 해 주시거든요. 그거에 따라서 선수들이 하나로 뭉쳐서 지금 잘 준비를 하고 있고 잘 따라가고 있고 그런 와중에 있기 때문에 좀 기대가 저조차도 좀 기대가 되고 있어요.\"전지훈련을 통해 2025년 2부리그 강등의 아픔을 걷어내고 승격을 향한 강한 의지를 드러낸 대구FC.다음 주부터는 대구에서 본격적인 개막 준비에 돌입합니다.MBC 뉴스 석원입니다. (영상취재 이승준 장모세)",
    "신문사": "기타",
    "길이": 880
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "&quot;정국이가 펑펑 울었죠&quot; 방탄소년단, 15개 지역 GQ 3월호 커버 인터뷰",
    "링크": "https://m.entertain.naver.com/article/003/0013771092",
    "내용": "뷔 \"정국이가 정말 무대에 서고 싶어 했다\"슈가 \"아마 60대에도 춤을 추고 있을지도\"[서울=뉴시스] 방탄소년단. (사진 = GQ 제공) 2026.02.14. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이재훈 기자 = 글로벌 슈퍼 그룹 '방탄소년단'(BTS)이 내달 완전체 컴백을 앞두고 15개 국가/지역 패션지 커버를 장식하며 글로벌 영향력을 입증했다.14일 소속사 빅히트 뮤직에 따르면, 방탄소년단은 패션 잡지 GQ 3월호 커버 모델로 선정됐다.한국을 비롯해 미국, 영국, 일본, 멕시코, 독일, 태국, 스페인, 이탈리아, 인도, 대만, 프랑스, 남아프리카, 중동, 호주 등 15개 국가/지역의 표지를 접수했다. 한국 아티스트가 이처럼 많은 지역의 커버를 동시에 진행한 것은 이번이 처음이다.방탄소년단은 전날 공개된 커버 사진에서 전 세계의 스포트라이트를 받는 '월드 스타'의 존재감을 각인시킨다. 수많은 마이크에 둘러싸인 장면은 이들의 목소리를 듣고 싶어하는 대중의 관심과 기대를 상징적으로 보여준다. 일곱 멤버는 자연스럽게 호흡을 맞추면서도 각자의 개성을 발산한다.빅히트 뮤직은 \"GQ 공식 소셜 미디어에 게재된 영상에서는 카메라 셔터에 맞춘 섬세한 움직임과 깊이 있는 눈빛으로 강렬한 분위기를 완성한다. 약 3년9개월 만의 완전체 활동을 예고한 가운데 단체 화보는 컴백 기대감을 한층 끌어올렸다\"고 특기했다.방탄소년단 멤버들은 GQ와 인터뷰에서 솔로 활동과 멤버들의 순차적인 군 복무 이행으로 인한 4년간의 공백기 이후, 복귀에 대한 압박감을 다스리는 법과 미래를 향한 장기적인 계획에 대해 솔직하게 털어놨다.슈가는 \"우리가 이대로 계속 갈 수 있다면, 아마 60대에도 춤을 추고 있을지도 모른다. 우리가 원하기만 한다면, 50대, 60대까지도 언제나 밴드로서 함께할 수 있을 것 같다. 무릎은 조금 아플지 모르겠지만, 해낼 수 있을 것 같다\"고 말했다.지민은 최근 리더RM이 진행한 라이브 방송에 대해 \"아미(ARMY·팬덤명)를 향한 RM 형만의 사랑 표현이라고 생각한다\"고 말했다. \"그가 그룹과 아미에게 얼마나 감정적으로 깊이 몰입하고 있는지를 정말 잘 보여주는 부분이다. 그런 취약한 모습을 보이며 솔직하게 말하는 것이 정말 RM다운 모습\"이라고 특기했다.뷔(V)도 \"RM 형은 이 그룹의 정체성과도 같다\"고 강조했다. \"RM 형은 그룹의 핵심 리더이기 때문에 우리 나머지 멤버들보다 훨씬 더 큰 압박감을 느낄 수밖에 없다. 나는 평소 압박감을 크게 느끼지 않는 편이지만, 형은 확실히 그렇게 느끼는 것 같다\"고 여겼다.[서울=뉴시스] 방탄소년단. (사진 = 빅히트 뮤직 제공) 2026.01.30. photo@newsis. *재판매 및 DB 금지멤버들은 또한 공백기 동안 떨어져 지내야 했던 시간의 어려움을 회상했다. 뷔는 \"멤버 전원이 전역하기 전\" 함께 시간을 보낼 때정국이 특히나 감정적으로 북받쳤던 순간을 떠올렸다.뷔는 \"정국이가 펑펑 울었다. 정국이가 정말 무대에 서고 싶어 했고, 그저 너무나도 공연을 하고 싶어서 울었던 것\"이라고 설명했다.멤버들은 그러면서 \"우리 모두는 개인으로서의 자신보다 팀을 더 소중히 여긴다. 우리는 팀으로 데뷔했고 그것이 우리의 정체성\"이라고 밝혔다.팬덤 아미(ARMY)에 대한 깊은 사랑도 드러냈다. \"사랑이 얼마나 큰지 가늠하기 어려울 정도다. 방탄소년단과 아미는 서로에게 영향을 주는 상호적인 관계다. 이런 사실을 느낄 때마다 우리가 어떤 메시지를 전해야 할지 깊이 고민하게 된다. 긍정적인 영향을 주고 싶다\"라고 덧붙였다.방탄소년단은 오는 3월20일 오후 1시 정규 5집 '아리랑(ARIRANG)'을 발매한다. 신보에는 팀의 정체성과 '지금의 방탄소년단'을 보여주는 총 14곡이 수록된다. 방탄소년단의 정규 앨범은 2020년 정규 4집 '맵 오브 더 솔: 7(MAP OF THE SOUL: 7)' 이후 처음이다. 2022년 앤솔러지 앨범 '프루프(Proof)' 이후 첫 앨범이기도 하다.방탄소년단은 앨범 발매 이튿날 광화문 광장에서 'BTS 컴백 라이브: 아리랑'(BTS THE COMEBACK LIVE｜ARIRANG)을 연다. 해당 무대는 넷플릭스에서 생중계한다.",
    "신문사": "기타",
    "길이": 2045
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "&quot;같은 순우리말 이름 자랑스럽고 뿌듯&quot;.. '부산 오빠' 백가온, '스노보드...",
    "링크": "https://m.sports.naver.com/milanocortina2026/article/109/0005478504",
    "내용": "[사진] 한국프로축구연맹 제공[OSEN=강필주 기자]2026 밀라노-코르티나담페초 동계올림픽에서 한국 선수단 첫 금메달 주인공이 된최가온(18, 세화여고)을 향해 K리그2 부산 아이파크 23세 이하(U-23) 국가대표 공격수 백가온(20)이 진심을 전했다.백가온은 최근 구단 공식 소셜 미디어(SNS)를 통해 지난 13일 이탈리아에서 열린 대회스노보드여자 하프파이프에서 금메달을 따낸 최가온에게 \"같은 이름으로서 더 자랑스럽고 뿌듯하다\"며 축하 메시지를 보냈다.두 선수의 이름인 '가온'은 '가운데' 혹은 '중심'을 뜻한다. 세상의 중심이 되라는 의미를 담고 있는 순우리말이다. 최가온이 2026년 대한민국 스포츠의 한가운데서 국민들에게 큰 기쁨을 선사했듯 백가온 역시 올 한해 기대를 모으는 선수다.[사진] 부산 아이파크 제공백가온은 지난달 17일 사우디아라비아 제다에서 열린 호주와의 2026 아시아축구연맹(AFC) U-23 아시안컵 8강전에서 전반 21분 감각적인 로빙슛으로 팀의 4강 진출을 이끈 바 있다.비록 두 선수가 다른 종목이지만, 최가온이 올림픽 3연패를 노리던 클로이 김(26, 미국)을 누르고 정상에 올랐듯 백가온 역시 팀의 세대교체의 주역이란 점에서 공통점이 있다.또 특유의 패기로 무장한 공격수 백가온은 고난도 기술과 과감한 침투를 주저하지 않는 '도전 정신'까지 최가온과 닮았다는 점에서 올 시즌 부산의 기대주로 각광받고 있다.[사진] ⓒGettyimages(무단전재 및 재배포 금지)백가온은 응원 영상 마지막에 \"나 역시 구덕운동장에서 열리는 개막전에 최선을 다해 뛰겠다\"며 결연한 의지를 다졌다. 올 시즌 K리그1 승격을 정조준하고 있는 부산을 이끌어 가겠다는 기세가 느껴지는 모습이다.한편 태국과 제주에서 전지훈련을 소화한 부산의 개막전은 오는 3월 2일 오후 4시 30분 구덕운동장에서 성남FC를 상대로 펼쳐진다. 티켓은 오는 24일부터 선예매권 보유자, 26일부터 일반 예매로 구입이 가능하다. /letmeout@osen.co.kr",
    "신문사": "기타",
    "길이": 988
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "갤럭시S' 새 시리즈 25일 공개... 글로벌 '3D 옥외광고' 돌입",
    "링크": "http://www.newsbrite.net/news/articleView.html?idxno=196468",
    "내용": "영국 피카딜리태국 방콕 파노라믹스 CTW삼성전자가 새로운 '갤럭시S 시리즈' 공개를 앞두고 한국, 미국, 영국, 태국, 베트남 등 14개국 17곳 주요 랜드마크에서 신제품의 AI 기능을 소개하는 3D 옥외 광고를 대대적으로 시작했다.새로운 갤럭시는 25일 오전 10시(한국시간 26일 오전 3시) 미국 샌프란시스코에서 열리는 '갤럭시 언팩'을 통해 선보인다.미국 LA 목시베트남 호치민 선와타워서울 코엑스서울 KT광화문빌딩박상대 기자sinabro7@gmail.com저작권자 © 뉴스브라이트 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장",
    "신문사": "기타",
    "길이": 305
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "“여기 서울 맞아?”…간판 해독에 번역기까지",
    "링크": "https://n.news.naver.com/mnews/article/449/0000335422?sid=102",
    "내용": "[앵커]요즘 길을 가다 거리에 내걸린 간판을 무심코 볼 때면, \"저게 도대체 뭐하는 곳이지, 여기가 한국 맞나\" 싶을 때가 적지 않습니다.정체불명의 외국어 간판이 일상 곳곳을 잠식했습니다.간판글씨를 해독하려고 번역기를 써야되는 상황, 어떻게 생각하십니까.김승희 기자가 취재했습니다.[기자]영어는 물론, 일본어, 프랑스어, 태국어까지.외국어로만 쓰인 간판이 넘쳐나는 이곳 서울 마포구입니다.[현장음]\"한번 (번역기로) 찍어볼게요. ‘탈출하다’라고 나오거든요?\"실제 가게 이름은 달랐습니다.번역기를 써도 정확한 상호명을 읽지도 못하는 겁니다.외국인들이 많이 사는 영등포구 대림동.어떤 게 가게 이름인지 헷갈릴 만큼 한자가 뒤섞여 있습니다.시민들은 불편함을 호소합니다.[김태준 유고운 / 서울 강서구]\"글자인지 그림인지. 저걸 어떻게 읽어야 되지? 약속 장소를 잡는데 간판을 둘러볼 때 여기 어디로 와라고 해야하는데 한글 간판이 안 보일 때 (힘들죠).\"[박도희 / 경기 광명시]\"지금 이 거리만 해도 외국어로 된 간판들이 너무 많다. 여기가 한국인지 외국인지…\"지난해 서울시내 간판 7천여 개를 조사했더니,이렇게 외국어만 표기된 간판은 3개 중 1개 꼴.2년 만에 36%나 늘었습니다.현행법상 간판에 외국어를 쓸 경우, 이렇게 한글 표기도 함께 해줘야 합니다위반하면 과태료 부과 대상이지만, 크기가 작거나 낮은 층에 설치된 간판은 단속 대상에서 제외됩니다.[구청 관계자]\"일정 규격 이하인 건 신고 의무가 없기 때문에 규제하는 방법이 없으니까. (한글 병기 의무를) 적극적으로 알리는 방향으로…\"한글단체는 사업자 등록을 할 때부터 안내가 필요하다며 제도 개선을 촉구했습니다.채널A 뉴스 김승희입니다.영상취재 강인재영상편집 김지향",
    "신문사": "기타",
    "길이": 853
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "BUS 진욱 &quot;올해는 네가 곁에만&quot;…꽃다발 안고 전한 근황",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15970142",
    "내용": "(톱스타뉴스 정승우 기자) BUS 진욱이 꽃다발을 안은 사진으로 근황을 알렸다. 꽃이 가득한 공간을 배경으로 자연스럽게 서 있는 모습이 함께 담기며, 특별한 날의 일상을 전했다.진욱은 사진과 함께 “올해 발렌타인에는 많은 것을 바라지 않는다. 네가 곁에 있기만 하면 된다.”라고 태국어로 적은 글을 남겼다. 직접 전한 인용문이 사진 분위기와 맞물리면서, 함께 있고 싶은 마음을 담은 표현이 됐다.BUS 진욱, 함께 있어 달라는 태국어 인용문 남기며 꽃 시장에서 포즈. (사진=그룹 BUS 진욱 인스타그램)사진에는 여러 종류의 꽃이 진열된 시장 한쪽에서 진욱이 서 있는 모습이 포착됐다. 한 손으로는 포장지에 감싼 꽃다발을 품에 안고 다른 손으로 팔을 감싸 쥐고 있어, 꽃다발을 중심으로 한 구도가 자연스럽게 이어졌다.이어 배경 곳곳에는 다양한 꽃다발과 화분이 놓여 있어 시장 특유의 풍성한 분위기가 드러났다. 머리 위로는 장식용 조형물이 걸려 있고, 주변에는 상점 불빛과 진열대가 함께 자리하면서 사진 속 현장감을 더했다.또한 진욱은 짙은 색의 반소매 상의를 입고 카메라를 향해 서 있으면서도, 살짝 기울인 고개와 편안한 표정으로 시선을 모았다. 손목에는 액세서리가 더해져 있고, 꽃다발 포장과 함께 전체적인 스타일을 완성하는 요소로 작용했다.한편 글에서 전한 태국어 인용문과 꽃으로 가득한 시장 배경, 그리고 품에 안은 꽃다발이 한 장면 안에 어우러지며 진욱의 근황을 구체적으로 전했다. 이러한 게시물 흐름 속에서 BUS 진욱이 팬들과 나누고 있는 현재의 소통 모습이 자연스럽게 확인되고 있다.정승우 기자reporter@topstarnews.co.kr다른기사추천17키워드#BUS#진욱#꽃다발#시장기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2026/02/14 19:01송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 919
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "엑소, 단독 콘서트 투어 전부터 뜨겁다",
    "링크": "https://m.entertain.naver.com/article/009/0005637656",
    "내용": "엑소. 사진|SM엔터테인먼트엑소(EXO)가 여섯 번째 단독 콘서트 투어 시작 전부터 여전한 티켓 파워를 보여줬다.엑소 여섯 번째 단독 콘서트 투어 ‘엑소 플래닛 #6 - 엑소라이즌(EXO PLANET #6 - EXhOrizon)’은 4월 10~12일 올림픽공원 KSPO DOME에서 개최되는 서울 공연을 시작으로 전 세계 13개 지역에서 순차적으로 펼쳐진다.투어의 포문을 여는 서울 공연은 지난 12일과 13일 멜론티켓을 통해 팬클럽 선예매와 일반 예매가 진행됐다. 3회차 공연 모두 빠르게 전석 매진을 기록해 ‘왕의 귀환’을 실감하게 만들었다.엑소는 지난 19일 발매한 정규 8집 ‘REVERXE’(리버스)로 아이튠즈 톱 앨범 차트 전 세계 47개 지역 1위, 중국 텐센트뮤직 산하 5개 음원 플랫폼 통합 K팝 차트 주간 1위, QQ뮤직 ‘트리플 플래티넘’ 인증 및 디지털 앨범 차트 주간 1위, 한터차트 월드·음반 차트 및 써클차트 앨범·리테일 앨범 차트 주간 1위, 음악방송 5관왕 그랜드 슬램 달성했다.엑소는 오늘(14일) 태국 방콕의 라자망갈라 내셔널 스타디움에서 개최되는 ‘에스엠타운 라이브 2025-26 더 컬처, 더 퓨처 인 방콕’에 출연한다.[양소영 스타투데이 기자]",
    "신문사": "매일경제",
    "길이": 606
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "엑소, 4월 서울 KSPO돔 공연 전석 매진…강력한 티켓 파워",
    "링크": "https://enter.etoday.co.kr/news/view/293055",
    "내용": "▲엑소 단독 콘서트 투어 ‘EXO PLANET #6 - EXhOrizon’(사진제공=SM엔터테인먼트)엑소(EXO)가 여섯 번째 단독 콘서트 투어 전석을 매진시키며 막강한 티켓 파워를 보여줬다.엑소 여섯 번째 단독 콘서트 투어 ‘EXO PLANET #6 - EXhOrizon’(엑소 플래닛 #6 - 엑소라이즌)은 4월 10~12일 올림픽공원 KSPO DOME에서 개최되는 서울 공연을 시작으로 전 세계 13개 지역에서 순차적으로 펼쳐진다.특히 투어의 포문을 여는 서울 공연은 지난 12일과 13일 멜론티켓을 통해 팬클럽 선예매와 일반 예매가 진행되었으며, 3회차 공연 모두 빠르게 전석 매진을 기록해 ‘왕의 귀환’을 다시 한번 실감하게 만들었다.엑소는 1월 19일 발매한 정규 8집 ‘REVERXE’(리버스)로 아이튠즈 톱 앨범 차트 전 세계 47개 지역 1위, 중국 텐센트뮤직 산하 5개 음원 플랫폼 통합 K팝 차트 주간 1위, QQ뮤직 ‘트리플 플래티넘’ 인증 및 디지털 앨범 차트 주간 1위, 한터차트 월드·음반 차트 및 써클차트 앨범·리테일 앨범 차트 주간 1위, 음악방송 5관왕 그랜드 슬램 달성 뿐만 아니라 써클차트 리테일 앨범 차트 월간 1위 기록도 추가하며 인기를 이어가고 있다.한편, 엑소는 오늘(14일) 태국 방콕의 라자망갈라 내셔널 스타디움에서 개최되는 ‘SMTOWN LIVE 2025-26 'THE CULTURE, THE FUTURE' in BANGKOK’(에스엠타운 라이브 2025-26 '더 컬처, 더 퓨처' 인 방콕)에 출연한다.홍선화 기자cherry31@bizenter.co.kr저작권자 © 비즈엔터 무단전재 및 재배포, AI학습 이용 금지※ 보도자료 및 기사제보press@bizenter.co.kr",
    "신문사": "기타",
    "길이": 854
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "왕의 귀환' 엑소, 4월 단독 투어 전석 매진…독보적 티켓 파워",
    "링크": "https://www.mediapen.com/news/view/1081854",
    "내용": "[미디어펜=김민서 기자] 그룹 엑소가 여전한 티켓 파워를 보여줬다.14일 소속사 SM엔터테인먼트에 따르면 엑소 여섯 번째 단독 콘서트 투어 ‘엑소 플래닛 #6 - 엑소라이즌(EXO PLANET #6 - EXhOrizon)'은 오는 4월 10~12일 서울 송파구 올림픽공원 케이스포돔(KSPO DOME)에서 개최된다. 엑소는 서울 공연을 시작으로 전 세계 13개 지역에서 투어를 이어간다.▲ '엑소 플래닛 #6 - 엑소라이즌' 포스터. /사진=SM엔터 제공투어 포문을 여는 서울 공연 예매는 지난 12~13일 온라인 예매처 멜론티켓을 통해 진행됐다. 팬클럽 선예매, 일반 예매 순이다. 공연은 양일간 3회차 열리며, 모두 빠르게 매진됐다.엑소는 지난 1월 19일 발매한 정규 8집 ‘리버스(REVERXE)’로 아이튠즈 톱 앨범 차트 전 세계 47개 지역 1위, 중국 텐센트뮤직 산하 5개 음원 플랫폼 통합 K팝 차트 주간 1위, QQ뮤직 ‘트리플 플래티넘’ 인증 및 디지털 앨범 차트 주간 1위, 한터차트 월드·음반 차트 및 써클차트 앨범·리테일 앨범 차트 주간 1위, 음악방송 5관왕 그랜드 슬램 달성 기록을 세웠다. 또한 써클차트 리테일 앨범 차트 월간 1위 기록도 추가하며 인기를 이어가고 있다.한편, 엑소는 이날 태국 방콕의 라자망갈라 내셔널 스타디움에서 개최되는 ‘에스엠타운 라이브 2025-26 '더 컬처, 더 퓨처' 인 방콕(SMTOWN LIVE 2025-26 'THE CULTURE, THE FUTURE' in BANGKOK’)'에 출연한다.[미디어펜=김민서 기자]▶다른기사보기",
    "신문사": "기타",
    "길이": 778
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "韓 축구 4강 이끈 백가온, 韓 설상 최초 금메달 최가온에게 &quot;같은 이름으...",
    "링크": "https://m.sports.naver.com/milanocortina2026/article/477/0000593479",
    "내용": "▲ U-23세 축구 국가대표이자 부산아이파크 소속의 백가온이 2026년 겨울, 세계를 놀라게 한 ‘금빛 질주’의 주인공인 최가온 선수에게 따뜻한 축하 메시지를 전했다.[스포티비뉴스=조용운 기자] '가온'이 '가온'을 응원했다.대한민국 23세 이하(U-23) 축구 국가대표이자 부산아이파크 소속 백가온(20)이 한국 설상 사상 첫 동계올림픽 금메달을 목에 건최가온(18·세화여고)에게 진심 어린 축하 메시지를 전했다.최가온은 지난 13일 이탈리아 리비뇨 스노파크에서 열린밀라노-코르티나담페초 동계올림픽스노보드여자 하프파이프 결선에서 90.25점을 기록하며 당당히 정상에 올랐다. 이번 대회 한국 선수단 첫 금메달의 주인공이다.금빛 소식에 축구계의 '가온'도 화답했다. 백가온은 부산 구단 공식 채널을 통해 \"같은 이름으로서 더 자랑스럽고 뿌듯하다\"며 따뜻한 축하를 전했다.가온은 '가운데' 혹은 '중심'을 뜻하는 순우리말이다. 이름에 담긴 의미처럼 두 선수는 2026년 한국 스포츠의 한가운데에서 국민들에게 가장 큰 기쁨을 안겼다.백가온 역시 지난달 사우디아라비아에서 열린 아시아축구연맹(AFC) U-23 아시안컵 8강 호주전에서 감각적인 로빙 슈팅으로 골망을 흔들며 한국의 4강 진출을 이끌었다. 과감한 침투와 침착한 마무리가 어우러진 장면은 대회 하이라이트이자 최고의 골 후보로 회자됐다.▲ 이탈리아 리비뇨 스노파크에서 열린 2026 밀라노-코르티나담페초 동계올림픽 스노보드 여자 하프파이프 결승에서 우승한 최가온이 금메달을 손에 들고 눈물을 글썽이고 있다. ⓒ연합뉴스/REUTERS종목은 달라도 투지와 집중력은 닮아 있었다. 성실한 압박과 활동량으로 수비진을 끊임없이 괴롭히는 백가온과 1차 시기 부상에도 불구하고 3차 시기에서 완벽한 퍼포먼스로 금메달을 완성한 최가온은 스포츠가 지닌 감동의 힘을 또렷하게 증명했다.백가온은 \"나 역시 구덕운동장에서 열리는 개막전에 최선을 다해 뛰겠다\"며 새로운 각오를 다졌다.한편 부산은 겨우내 태국 치앙마이와 제주 서귀포에서 전지훈련을 소화하며 K리그1 승격을 향한 준비에 박차를 가했다. 내달 2일 성남FC와 시즌 개막전으로 새 출발에 나선다.▲ 부산아이파크 백가온 ⓒ한국프로축구연맹",
    "신문사": "기타",
    "길이": 1078
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "&quot;BTS 이즈 백&quot; 방탄소년단, 韓 아티스트 최초 15개 국가 패션지 커버 장...",
    "링크": "http://www.tvdaily.co.kr/read.php3?aid=17710595831778168010",
    "내용": "\"BTS ÀÌÁî ¹é\" ¹æÅº¼Ò³â´Ü, ùÛ ¾ÆÆ¼½ºÆ® ÃÖÃÊ 15°³ ±¹°¡ ÆÐ¼ÇÁö Ä¿¹ö Àå½Ä2026. 02.14(Åä) 17:59±×·ì ¹æÅº¼Ò³â´Ü(BTS) GQ È­º¸[Æ¼ºêÀÌµ¥ÀÏ¸® È²¼­¿¬ ±âÀÚ] ±×·ì ¹æÅº¼Ò³â´Ü(BTS)ÀÌ 15°³ ±¹°¡/Áö¿ª ÆÐ¼ÇÁö Ä¿¹ö¸¦ Àå½ÄÇÏ¸ç µ¶º¸ÀûÀÎ ±Û·Î¹ú ¿µÇâ·ÂÀ» ÀÔÁõÇß´Ù.¹æÅº¼Ò³â´ÜÀº ÆÐ¼Ç ÀâÁö GQ 3¿ùÈ£ Ä¿¹ö ¸ðµ¨·Î ¼±Á¤µÆ´Ù. ÇÑ±¹À» ºñ·ÔÇØ ¹Ì±¹, ¿µ±¹, ÀÏº», ¸ß½ÃÄÚ, µ¶ÀÏ, ÅÂ±¹, ½ºÆäÀÎ, ÀÌÅ»¸®¾Æ, ÀÎµµ, ´ë¸¸, ÇÁ¶û½º, ³²¾ÆÇÁ¸®Ä«, Áßµ¿, È£ÁÖ µî 15°³ ±¹°¡¡¤Áö¿ªÀÇ Ç¥Áö¸¦ Á¢¼öÇß´Ù. ÇÑ±¹ ¾ÆÆ¼½ºÆ®°¡ ÀÌÃ³·³ ¸¹Àº Áö¿ªÀÇ Ä¿¹ö¸¦ µ¿½Ã¿¡ ÁøÇàÇÑ °ÍÀº ÀÌ¹øÀÌ Ã³À½ÀÌ´Ù.¹æÅº¼Ò³â´ÜÀº 13ÀÏ °ø°³µÈ Ä¿¹ö »çÁø¿¡¼­ Àü ¼¼°èÀÇ ½ºÆ÷Æ®¶óÀÌÆ®¸¦ ¹Þ´Â ¡®¿ùµå ½ºÅ¸¡¯ÀÇ Á¸Àç°¨À» °¢ÀÎ½ÃÅ²´Ù. ¼ö¸¹Àº ¸¶ÀÌÅ©¿¡ µÑ·¯½ÎÀÎ Àå¸éÀº ÀÌµéÀÇ ¸ñ¼Ò¸®¸¦ µè°í ½Í¾îÇÏ´Â ´ëÁßÀÇ °ü½É°ú ±â´ë¸¦ »óÂ¡ÀûÀ¸·Î º¸¿©ÁØ´Ù. ÀÏ°ö ¸â¹ö´Â ÀÚ¿¬½º·´°Ô È£ÈíÀ» ¸ÂÃß¸é¼­µµ °¢ÀÚÀÇ °³¼ºÀ» ¹ß»êÇÑ´Ù. GQ °ø½Ä SNS¿¡ °ÔÀçµÈ ¿µ»ó¿¡¼­´Â Ä«¸Þ¶ó ¼ÅÅÍ¿¡ ¸ÂÃá ¼¶¼¼ÇÑ ¿òÁ÷ÀÓ°ú ±íÀÌ ÀÖ´Â ´«ºûÀ¸·Î °­·ÄÇÑ ºÐÀ§±â¸¦ ¿Ï¼ºÇÑ´Ù. ¾à 3³â 9°³¿ù ¸¸ÀÇ ¿ÏÀüÃ¼ È°µ¿À» ¿¹°íÇÑ °¡¿îµ¥ ´ÜÃ¼ È­º¸´Â ÄÄ¹é ±â´ë°¨À» ÇÑÃþ ²ø¾î¿Ã·È´Ù.ÀÎÅÍºä¿¡¼­´Â ½Åº¸¸¦ ÁØºñÇÏ¸ç ´À³¤ ¼ÖÁ÷ÇÑ °¨Á¤À» ÀüÇß´Ù. ¸â¹öµéÀº ¡°¿ì¸® ¸ðµÎ´Â °³ÀÎÀ¸·Î¼­ÀÇ ÀÚ½Åº¸´Ù ÆÀÀ» ´õ ¼ÒÁßÈ÷ ¿©±ä´Ù. ¿ì¸®´Â ÆÀÀ¸·Î µ¥ºßÇß°í ±×°ÍÀÌ ¿ì¸®ÀÇ Á¤Ã¼¼º¡±ÀÌ¶ó°í ¹àÇû´Ù. ¾Æ¹Ì(ARMY.ÆÒ´ý¸í)¿¡ ´ëÇÑ ±íÀº »ç¶ûµµ µå·¯³Â´Ù. ¡°»ç¶ûÀÌ ¾ó¸¶³ª Å«Áö °¡´ÆÇÏ±â ¾î·Á¿ï Á¤µµ´Ù. ¹æÅº¼Ò³â´Ü°ú ¾Æ¹Ì´Â ¼­·Î¿¡°Ô ¿µÇâÀ» ÁÖ´Â »óÈ£ÀûÀÎ °ü°è´Ù. ÀÌ·± »ç½ÇÀ» ´À³¥ ¶§¸¶´Ù ¿ì¸®°¡ ¾î¶² ¸Þ½ÃÁö¸¦ ÀüÇØ¾ß ÇÒÁö ±íÀÌ °í¹ÎÇÏ°Ô µÈ´Ù. ±àÁ¤ÀûÀÎ ¿µÇâÀ» ÁÖ°í ½Í´Ù¡±¶ó°í µ¡ºÙ¿´´Ù.ÇÑÆí ¹æÅº¼Ò³â´ÜÀº 3¿ù 20ÀÏ ¿ÀÈÄ 1½Ã ¡®¾Æ¸®¶û(ARIRANG)¡¯À» ¹ß¸ÅÇÑ´Ù. ½Åº¸¿¡´Â ÆÀÀÇ Á¤Ã¼¼º°ú ¡®Áö±ÝÀÇ ¹æÅº¼Ò³â´Ü¡¯À» º¸¿©ÁÖ´Â ÃÑ 14°îÀÌ ¼ö·ÏµÈ´Ù. 21ÀÏ¿¡´Â ±¤È­¹® ±¤Àå¿¡¼­ ¡®BTS ÄÄ¹é ¶óÀÌºê: ¾Æ¸®¶ó¤¿¤·¡¯(BTS THE COMEBACK LIVE£üARIRANG)À» °³ÃÖÇÏ¸ç ÇØ´ç ¹«´ë´Â ³ÝÇÃ¸¯½º¿¡¼­ »ýÁß°èµÈ´Ù.[Æ¼ºêÀÌµ¥ÀÏ¸® È²¼­¿¬ ±âÀÚ news@tvdaily.co.kr / »çÁøÁ¦°ø=GQ]±â»çÁ¦º¸ news@tvdaily.co.krÈ²¼­¿¬ ±âÀÚÀÇ ´Ù¸¥ ±â»ç º¸±â",
    "신문사": "기타",
    "길이": 1843
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "엑소 서울 콘서트, 전석 매진…4월 10~12일 서울 체조경기장",
    "링크": "https://m.entertain.naver.com/article/079/0004116146",
    "내용": "그룹 엑소가 오는 4월 여는 여섯 번째 단독 콘서트 투어 '엑소라이즌' 서울 공연을 전석 매진시켰다. 엑소 공식 트위터지난달 여덟 번째 정규앨범을 내고 컴백한 그룹엑소(EXO)가 단독 공연 매진을 이뤄냈다.소속사 SM엔터테인먼트는 엑소의 여섯 번째 단독 콘서트 투어 '엑소 플래닛 #6 - 엑소라이즌'(EXO PLANET #6 - EXhOrizon)의 팬클럽 선예매와 일반 예매를 지난 12일과 13일에 진행한 결과, 서울 3회차 공연이 전석 매진됐다고 14일 밝혔다.'엑소 플래닛 #6 - 엑소라이즌'은 오는 4월 10일부터 12일까지 서울 송파구 올림픽공원 케이스포돔(구 체조경기장)에서 개최된다. 서울 공연을 시작으로 전 세계 13개 지역에서 순차적으로 펼쳐진다.멜론뮤직어워드(MMA) 2025 무대에 올라 뜨거운 반응을 얻은 엑소는 지난달 정규 8집 '리버스'(REVERXE)를 발매, 타이틀곡 '크라운'(Crown)으로 활동했다.한편, 엑소는 오늘(14일) 태국 방콕의 라자망갈라 내셔널 스타디움에서 열리는 '에스엠타운 라이브 2025~26 : 더 컬처, 더 퓨처' 인 방콕'(SMTOWN LIVE 2025-26 'THE CULTURE, THE FUTURE' in BANGKOK)에 출연한다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 743
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "“우리의 정체성”...방탄소년단, 패션지 커버 장식도 ‘월드 클래스’",
    "링크": "https://m.entertain.naver.com/article/009/0005637533",
    "내용": "방탄소년단. 사진|GQ그룹방탄소년단이 15개 국가/지역 패션지 커버를 장식했다.방탄소년단은 패션 잡지 GQ 3월호 커버 모델로 선정됐다.한국을 비롯해 미국, 영국, 일본, 멕시코, 독일, 태국, 스페인, 이탈리아, 인도, 대만, 프랑스, 남아프리카, 중동, 호주 등 15개 국가/지역의 표지를 접수했다. 한국 아티스트가 많은 지역의 커버를 동시에 진행한 것은 이번이 처음이다.방탄소년단은 13일 공개된 커버 사진에서 전 세계의 스포트라이트를 받는 ‘월드 스타’의 존재감을 각인시킨다. 수많은 마이크에 둘러싸인 장면은 이들의 목소리를 듣고 싶어하는 대중의 관심과 기대를 상징적으로 보여준다.방탄소년단 일곱 멤버는 자연스럽게 호흡을 맞추면서도 각자의 개성을 발산한다. GQ 공식 SNS에 게재된 영상에서는 카메라 셔터에 맞춘 섬세한 움직임과 깊이 있는 눈빛으로 강렬한 분위기를 완성한다. 약 3년 9개월 만의 완전체 활동을 예고한 가운데 단체 화보는 컴백 기대감을 한층 끌어올렸다.인터뷰에서는 신보를 준비하며 느낀 솔직한 감정을 전했다. 방탄소년단 멤버들은 “우리 모두는 개인으로서의 자신보다 팀을 더 소중히 여긴다. 우리는 팀으로 데뷔했고 그것이 우리의 정체성”이라고 밝혔다.아미(ARMY.팬덤명)에 대한 깊은 사랑도 드러냈다. 방탄소년단은 “사랑이 얼마나 큰지 가늠하기 어려울 정도다. 방탄소년단과 아미는 서로에게 영향을 주는 상호적인 관계다. 이런 사실을 느낄 때마다 우리가 어떤 메시지를 전해야 할지 깊이 고민하게 된다. 긍정적인 영향을 주고 싶다”라고 덧붙였다.방탄소년단은 3월 20일 오후 1시 ‘ARIRANG’(아리랑)을 발매한다. 신보에는 팀의 정체성과 ‘지금의 방탄소년단’을 보여주는 총 14곡이 수록된다.21일 광화문 광장에서 ‘BTS 컴백 라이브: ARIRANG’을 개최하며 해당 무대는 넷플릭스에서 생중계된다.[양소영 스타투데이 기자]",
    "신문사": "매일경제",
    "길이": 925
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "방탄소년단, 한국 아티스트 최초로 15개 국가/지역 패션지 커버 동시 장...",
    "링크": "https://www.stardailynews.co.kr/news/articleView.html?idxno=524342",
    "내용": "방탄소년단[스타데일리뉴스=천설화 기자] 방탄소년단이 15개 국가/지역 패션지 커버를 장식하며 독보적인 글로벌 영향력을 입증했다.방탄소년단은 패션 잡지 GQ 3월호 커버 모델로 선정됐다. 한국을 비롯해 미국, 영국, 일본, 멕시코, 독일, 태국, 스페인, 이탈리아, 인도, 대만, 프랑스, 남아프리카, 중동, 호주 등 15개 국가/지역의 표지를 접수했다. 한국 아티스트가 이처럼 많은 지역의 커버를 동시에 진행한 것은 이번이 처음이다.방탄소년단은 13일 공개된 커버 사진에서 전 세계의 스포트라이트를 받는 ‘월드 스타’의 존재감을 각인시킨다. 수많은 마이크에 둘러싸인 장면은 이들의 목소리를 듣고 싶어하는 대중의 관심과 기대를 상징적으로 보여준다. 일곱 멤버는 자연스럽게 호흡을 맞추면서도 각자의 개성을 발산한다. GQ 공식 SNS에 게재된 영상에서는 카메라 셔터에 맞춘 섬세한 움직임과 깊이 있는 눈빛으로 강렬한 분위기를 완성한다. 약 3년 9개월 만의 완전체 활동을 예고한 가운데 단체 화보는 컴백 기대감을 한층 끌어올렸다.인터뷰에서는 신보를 준비하며 느낀 솔직한 감정을 전했다. 멤버들은 “우리 모두는 개인으로서의 자신보다 팀을 더 소중히 여긴다. 우리는 팀으로 데뷔했고 그것이 우리의 정체성”이라고 밝혔다. 아미(ARMY.팬덤명)에 대한 깊은 사랑도 드러냈다. “사랑이 얼마나 큰지 가늠하기 어려울 정도다. 방탄소년단과 아미는 서로에게 영향을 주는 상호적인 관계다. 이런 사실을 느낄 때마다 우리가 어떤 메시지를 전해야 할지 깊이 고민하게 된다. 긍정적인 영향을 주고 싶다”라고 덧붙였다.한편 방탄소년단은 3월 20일 오후 1시 ‘ARIRANG’(아리랑)을 발매한다. 신보에는 팀의 정체성과 ‘지금의 방탄소년단’을 보여주는 총 14곡이 수록된다. 21일에는 광화문 광장에서 ‘BTS 컴백 라이브: ARIRANG’(BTS THE COMEBACK LIVE｜ARIRANG)을 개최하며 해당 무대는 넷플릭스에서 생중계된다.모바일에서 기사보기기사제보 및 보도자료news@stardailynews.co.kr스마트 폰에서 만나는 스타데일리뉴스[모바일 페이지]바로가기천설화 기자news@stardailynews.co.kr기자의 다른 기사 보기저작권자 © 스타데일리뉴스 무단전재 및 재배포 금지홈으로위로기사제보NOWHOT!!",
    "신문사": "기타",
    "길이": 1127
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "방탄소년단, 韓 가수 최초 15개 국가·지역 패션지 커버 동시 장식",
    "링크": "http://www.joynews24.com/view/1939820",
    "내용": "[조이뉴스24 정지원 기자] 방탄소년단이 15개 국가/지역 패션지 커버를 장식하며 독보적인 글로벌 영향력을 입증했다.방탄소년단은 패션 잡지 GQ 3월호 커버 모델로 선정됐다. 한국을 비롯해 미국, 영국, 일본, 멕시코, 독일, 태국, 스페인, 이탈리아, 인도, 대만, 프랑스, 남아프리카, 중동, 호주 등 15개 국가/지역의 표지를 접수했다. 한국 아티스트가 이처럼 많은 지역의 커버를 동시에 진행한 것은 이번이 처음이다.GQ 커버 이미지 [사진=GQ]방탄소년단은 13일 공개된 커버 사진에서 전 세계의 스포트라이트를 받는 '월드 스타'의 존재감을 각인시킨다. 수많은 마이크에 둘러싸인 장면은 이들의 목소리를 듣고 싶어하는 대중의 관심과 기대를 상징적으로 보여준다. 일곱 멤버는 자연스럽게 호흡을 맞추면서도 각자의 개성을 발산한다. GQ 공식 SNS에 게재된 영상에서는 카메라 셔터에 맞춘 섬세한 움직임과 깊이 있는 눈빛으로 강렬한 분위기를 완성한다. 약 3년 9개월 만의 완전체 활동을 예고한 가운데 단체 화보는 컴백 기대감을 한층 끌어올렸다.인터뷰에서는 신보를 준비하며 느낀 솔직한 감정을 전했다. 멤버들은 “우리 모두는 개인으로서의 자신보다 팀을 더 소중히 여긴다. 우리는 팀으로 데뷔했고 그것이 우리의 정체성”이라고 밝혔다. 아미(ARMY.팬덤명)에 대한 깊은 사랑도 드러냈다. “사랑이 얼마나 큰지 가늠하기 어려울 정도다. 방탄소년단과 아미는 서로에게 영향을 주는 상호적인 관계다. 이런 사실을 느낄 때마다 우리가 어떤 메시지를 전해야 할지 깊이 고민하게 된다. 긍정적인 영향을 주고 싶다”라고 덧붙였다.한편 방탄소년단은 3월 20일 오후 1시 'ARIRANG'(아리랑)을 발매한다. 신보에는 팀의 정체성과 '지금의 방탄소년단'을 보여주는 총 14곡이 수록된다. 21일에는 광화문 광장에서 'BTS 컴백 라이브: ARIRANG'(BTS THE COMEBACK LIVE｜ARIRANG)을 개최하며 해당 무대는 넷플릭스에서 생중계된다./정지원 기자(jeewonjeong@joynews24.com)좋아요응원수주요뉴스새로고침",
    "신문사": "기타",
    "길이": 1022
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "BTS, 컴백 앞두고 첫 완전체 화보",
    "링크": "https://www.jnilbo.com/news/articleView.html?idxno=90000023379",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.그룹 방탄소년단(BTS) GQ 화보. GQ 제공그룹 방탄소년단(BTS)이 다음 달 20일 정규 5집 ‘아리랑’(ARIRANG) 발표를 앞두고 15개국·지역의 패션지 표지 모델로 첫 완전체 화보를 공개했다.14일 소속사 빅히트뮤직에 따르면 방탄소년단은 한국을 비롯해 미국, 영국, 일본, 멕시코, 독일, 태국, 스페인, 이탈리아 등 15개국·지역의 GQ 표지 모델로 선정됐다.빅히트뮤직은 “한국 아티스트가 이처럼 많은 지역의 커버를 동시에 맡은 것은 이번이 처음”이라고 소개했다.방탄소년단은 인터뷰를 통해 새 앨범을 준비하며 느낀 솔직한 생각도 밝혔다.멤버들은 “우리는 모두 개인으로서의 자신보다 팀을 더 소중히 여긴다. 우리는 팀으로 데뷔했고, 그것이 우리 정체성”이라고 말했다.또 팬덤 ‘아미’에 대해서는 “사랑이 얼마나 큰지 가늠하기 어려울 정도”라며 “방탄소년단과 ‘아미’는 서로에게 영향을 주는 상호적인 관계다. 이런 사실을 느낄 때마다 우리가 어떤 메시지를 전해야 할지 깊이 고민하게 된다. 긍정적인 영향을 주고 싶다”라고 덧붙였다.방탄소년단이 다음 달 20일 발표하는 5집 ‘아리랑’에는 팀의 정체성과 ‘지금의 방탄소년단’을 보여주는 14곡이 수록된다.이들은 발매 다음 날인 다음 달 21일에는 서울 광화문 광장에서 대규모 무료 공연 ‘BTS 컴백 라이브: 아리랑’(BTS THE COMEBACK LIVE｜ARIRANG)도 연다. 이 공연은 온라인 동영상 서비스(OTT) 넷플릭스를 통해 전 세계에 생중계된다.좋아요1훈훈해요0슬퍼요0화나요0후속기사 원해요0이 기사를 공유합니다전남일보ㆍ연합뉴스webmaster@jnilbo.com기자의 다른 기사보기저작권자 © 전남일보 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 886
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "BTS, 15개국 패션지 표지모델로 첫 완전체 화보",
    "링크": "https://n.news.naver.com/mnews/article/056/0012125688?sid=103",
    "내용": "그룹 방탄소년단(BTS)이 다음 달 20일 정규 5집 '아리랑'(ARIRANG) 발표를 앞두고 15개국·지역의 패션지 표지 모델로 첫 완전체 화보를 공개했습니다.오늘(14일) 소속사 빅히트뮤직에 따르면 방탄소년단은 한국을 비롯해 미국, 영국, 일본, 멕시코, 독일, 태국, 스페인, 이탈리아 등 15개국·지역의 GQ 표지 모델로 선정됐습니다.빅히트뮤직은 \"한국 아티스트가 이처럼 많은 지역의 커버를 동시에 맡은 것은 이번이 처음\"이라고 소개했습니다.방탄소년단은 인터뷰를 통해 새 앨범을 준비하며 느낀 솔직한 생각도 밝혔습니다.멤버들은 \"우리는 모두 개인으로서의 자신보다 팀을 더 소중히 여긴다. 우리는 팀으로 데뷔했고, 그것이 우리 정체성\"이라고 말했습니다.또 팬덤 '아미'에 대해서는 \"사랑이 얼마나 큰지 가늠하기 어려울 정도\"라며 \"방탄소년단과 '아미'는 서로에게 영향을 주는 상호적인 관계다. 이런 사실을 느낄 때마다 우리가 어떤 메시지를 전해야 할지 깊이 고민하게 된다. 긍정적인 영향을 주고 싶다\"라고 덧붙였습니다.방탄소년단이 다음 달 20일 발표하는 5집 '아리랑'에는 팀의 정체성과 '지금의 방탄소년단'을 보여주는 14곡이 수록됩니다.이들은 발매 다음 날인 다음 달 21일에는 서울 광화문 광장에서 대규모 무료 공연 'BTS 컴백 라이브: 아리랑'(BTS THE COMEBACK LIVE｜ARIRANG)도 엽니다. 이 공연은 온라인 동영상 서비스(OTT) 넷플릭스를 통해 전 세계에 생중계됩니다.[사진 출처 : 연합뉴스 / GQ 제공]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
    "신문사": "기타",
    "길이": 862
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "완전체' BTS, 컴백 앞두고 패션지 표지 모델…&quot;팀이 우리의 정체성&quot;",
    "링크": "https://n.news.naver.com/mnews/article/057/0001935410?sid=103",
    "내용": "15개국·지역 GQ 표지 모델…내달 20일 정규 5집 '아리랑' 발표그룹 방탄소년단(BTS) GQ 화보 / 사진=GQ 제공남성 아이돌 그룹 방탄소년단(BTS)이 다음 달 20일 정규 5집 '아리랑'(ARIRANG) 발표를 앞두고 패션지 GQ의 15개국·지역 표지 모델로 등장했습니다.오늘(14일) 소속사 빅히트뮤직에 따르면 방탄소년단은 한국을 비롯해 미국, 영국, 일본, 멕시코, 독일, 태국, 스페인, 이탈리아 등 15개국·지역의 GQ 표지 모델로 선정됐습니다.빅히트뮤직은 \"한국 아티스트가 이처럼 많은 지역의 커버를 동시에 맡은 것은 이번이 처음\"이라고 소개했습니다.방탄소년단은 인터뷰를 통해 새 앨범을 준비하며 느낀 솔직한 생각도 밝혔습니다.멤버들은 \"우리는 모두 개인으로서의 자신보다 팀을 더 소중히 여긴다. 우리는 팀으로 데뷔했고, 그것이 우리 정체성\"이라고 말했습니다.또 팬덤 '아미'에 대해서는 \"사랑이 얼마나 큰지 가늠하기 어려울 정도\"라며 \"방탄소년단과 '아미'는 서로에게 영향을 주는 상호적인 관계다. 이런 사실을 느낄 때마다 우리가 어떤 메시지를 전해야 할지 깊이 고민하게 된다. 긍정적인 영향을 주고 싶다\"라고 덧붙였습니다.방탄소년단이 다음 달 20일 발표하는 5집 '아리랑'에는 팀의 정체성과 '지금의 방탄소년단'을 보여주는 14곡이 수록됩니다.이들은 발매 다음 날인 다음 달 21일에는 서울 광화문 광장에서 대규모 무료 공연 'BTS 컴백 라이브: 아리랑'(BTS THE COMEBACK LIVE｜ARIRANG)도 엽니다. 이 공연은 온라인 동영상 서비스(OTT) 넷플릭스를 통해 전 세계에 생중계됩니다.#방탄소년단 #BTS #빅히트 #하이브 #컴백 #군대 #복귀 #아리랑 #GQ #넷플릭스",
    "신문사": "기타",
    "길이": 848
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "서울외신기자클럽 &quot;지미 라이 20년형, 깊은 우려&quot;",
    "링크": "https://n.news.naver.com/mnews/article/469/0000914696?sid=104",
    "내용": "\"언론, 국가 안보 위협으로 간주되면 안돼\"\"언론의 자유,공적 담론·책임성 위해 필수적\"2021년 2월9일 지미 라이 전 빈과일보 사주가 재판을 받기 위해 호송 차량에서 내리고 있다. 로이터 연합뉴스서울외신기자클럽(SFCC) 이사회가 지난 9일 홍콩 법원이 반중 성향 언론 재벌인 지미 라이에게 국가보안법 위반 혐의로 징역 20년을 선고한 것에 대해 \"깊은 우려\"를 표명하는 성명을 발표했다.SFCC 이사회는 13일 성명에서 \"독립 언론은 공공의 이익에 봉사하는 존재이며, 그 자체만으로 국가 안보에 대한 위협으로 간주돼선 안 된다\"며 이같이 밝혔다. 성명은 이사회 논의와 투표를 거쳐 채택된 공식 입장이다.홍콩 유명 의류 브랜드 '지오다노'의 창업자이자 2021년 폐간한 반중매체 빈과일보 사주였던 라이는 2019년 홍콩 민주화 시위 후 중국이 도입한 국가보안법으로 기소된 인물 중 가장 저명한 인사다. 라이는 국가보안법 위반 혐의 외에도 2019년 불법 집회 주도 혐의로 2021년에 징역 20개월, 빈과일보 사무실을 허가 용도 외 사용한 혐의로 2022년 징역 69개월을 각각 선고받았다.이사회는 \"정부가 정당한 국가안보 이익을 가질 수 있다는 점을 인정한다\"면서도 \"그러한 우려는 개방된 사회와 법치의 근간을 이루는 언론·표현의 자유라는 기본적 권리와 균형을 이뤄야 한다\"고 강조했다. 이어 \"공공의 이익에 관한 사안을, 당국에 비판적 관점을 포함해 보도할 수 있는 언론의 자유는 공적 담론과 공적 책임성을 위해 필수적\"이라며 \"홍콩의 관련 당국이 사법 절차의 투명성을 보장하고, 언론인과 미디어 종사자들의 권리가 표현의 자유와 적법 절차에 관한 국제 기준에 따라 보호되도록 할 것\"을 촉구했다.이사회는 \"언론 활동을 형사 처벌의 대상으로 삼는 것은 언론의 자유에 있어 우려스러운 선례를 남긴다\"며 \"역내 전반에서 언론의 법적 보호에 대한 신뢰를 약화시킬 우려가 있다\"고도 밝혔다.라이의 선고 후 국경없는기자회(RSF)와 미국의 내셔널프레스클럽(NPC), 유럽연합(EU)의 브뤼셀기자클럽, 태국외신기자클럽(FCCT) 등은 잇따라 비판 성명을 냈다. SFCC의 한 회원은 \"한국은 젊은 시절 민주화를 위해 청춘을 바치고, 표현과 언론의 자유를 위해 몸을 바쳤다고 주장하는 정치인과 오피니언 리더들이 많은 나라인데, 그런 나라에서 언론인에게 국가보안법 위반을 이유로 징역 20년이 선고된 것에 대해 그 누구도 논평하지 않는다는 것이 아이러니하다\"며 \"이 성명이라도 나오게 돼 다행이라고 생각한다\"고 말했다.",
    "신문사": "한국일보",
    "길이": 1237
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "설연휴 해외로 잔뜩…올해 한국인들 관심 확 늘어난 여행지 1위는 '이곳...",
    "링크": "https://www.wikitree.co.kr/articles/1117135",
    "내용": "비자 면제로 급상승, 중국 여행 83% 증가의 비결설 연휴 해외여행 트래픽 20% 증가, 일본·중국 강세올해 설 연휴 해외여행지로는 일본을 가장 선호하는 가운데 중국 여행에 대한 관심 역시 폭발적으로 증가한 것으로 나타났다.작년 설 연휴 공항 인파 / 연합뉴스10일 글로벌 여행 플랫폼 클룩은 데이터 분석 결과 이번 설 연휴 해외여행 상품 트래픽이 작년 설 연휴 대비 약 20% 증가했다고 밝혔다.국가별 관심도는 일본이 최상위를 기록했다. 뒤이어 베트남, 대만, 홍콩, 중국, 인도네시아, 싱가포르 순으로 집계돼 근거리 여행지 선호가 뚜렷하게 드러났다.이중 중국이 가장 눈에 띄는 성장세를 보였다. 전년 설 연휴 대비 중국 여행 상품 트래픽은 83% 증가하며 전체 국가 중 최고 상승률을 기록했다. 이는 중국 정부의 비자 면제 조치로 여행 편의성이 개선된 영향으로 풀이된다.장거리 노선에 대한 관심도 함께 확대됐다. 이탈리아(79%)와 스페인(51%)이 나란히 트래픽 증가 상위권에 올랐다. 연휴를 활용해 장거리 여행을 떠나려는 수요가 회복세를 보인 것이다.또한 항공권 가격이 크게 하락하며 호텔 검색 비중이 전년 대비 3배 이상 폭증했다. 칭다오 노선 평균 항공권 가격은 전년 대비 55% 하락한 14만 원대로 형성됐다. 인천에서 칭다오까지 비행시간은 약 1시간 30분으로 짧고 현지 물가도 저렴해 비용 효율형 여행지로 떠올랐다.중국 정부의 비자 면제 조치로 중국 여행 급상승 / 연합뉴스상품 카테고리별로는 호텔 상품 트래픽이 전년 대비 101% 증가했다. 투어 상품은 31%, 교통 상품은 11% 올랐다. 세부 인기 상품으로는 유니버설 스튜디오 재팬·할리우드, 도쿄·홍콩·상하이·LA·파리 디즈니랜드, 베트남 빈원더스 나트랑 등 테마파크 상품이 높은 관심을 받았다.일본 신칸센, 유럽 철도 패스 등 주요 교통 상품도 인기 상위권에 올랐다. 후지산 당일 투어, 태국 시밀란 제도 투어, 베트남 나트랑 판랑 사막 해돋이 투어, 바르셀로나 가우디 반일 투어, 로마 바티칸 반일 투어 등 각 지역 대표 명소 투어 상품 역시 상위권을 차지했다.숙소 선택에서는 프리미엄 선호 트렌드가 뚜렷했다. 호텔 등급별 검색 비중을 보면 4성급 호텔이 39.8%, 5성급 호텔이 28.2%로 전체 여행객의 3분의 2 이상이 4성급 이상 숙소를 검색했다. 명절 연휴를 단순한 휴가가 아닌 완전한 힐링과 재충전의 시간으로 활용하려는 경향이 반영됐다.국내 주요 여행사들도 예약률 증가를 보고했다. 모두투어에 따르면 2월 13~16일 출발 기준 설 연휴 상품 예약 건수가 전년 대비 28% 늘었다. 지역별 비중은 동남아가 39%로 가장 높았고 일본(26%), 중국(16%), 미주·남태평양(7%), 유럽(6%) 순으로 집계됐다. 일본과 중국 노선 예약은 각각 전년 대비 60% 증가하며 가파른 성장세를 보였다.이준호 클룩 한국 지사장은 \"이번 설 연휴에는 일본 여행에 대한 수요가 꾸준한 가운데 중국 여행에 대한 관심이 빠르게 확대되고 있는 흐름을 확인했다\"며 \"교통, 숙박, 체험 등 다양한 상품을 대상으로 혜택을 제공함으로써 오는 연휴 기간 고객들의 합리적인 여행을 지원할 것\"이라고 말했다.유튜브, 하이슬기여행중국설연휴여행설여행설연휴가족여행여행지중국여행설연휴해외여행일본여행해외여행트렌드항공권가격호텔예약근거리여행지비자면제테마파크동남아여행베트남여행대만여행홍콩여행인도네시아여행싱가포르여행이탈리아여행스페인여행프리미엄숙소신칸센유럽철도패스여행상품해외연휴여행칭다오여행여행예약home유민재 기자toto7429@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.설 연휴 아시아 여행지 순위…서울 5위·방콕 2위, 1위는 바로 ‘여기’에버랜드·롯데월드 다 제쳤다…설 연휴 가장 사람 붐비는 곳 1위는 '이곳'",
    "신문사": "기타",
    "길이": 1923
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "더몰그룹, <b>태국</b> 방콕서 동남아시아 최대 규모 춘절 행사 개최",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3080840",
    "내용": "[사진=더몰그룹 제공]더몰그룹(The Mall Group)이 2월 12일부터 22일까지 동남아시아 최대 규모의 춘절 행사 ‘기쁨, 행운, 사랑 2026 춘절(Joy, Luck, Love Chinese New Year 2026)’를 개최한다.태국정부관광청, 문화부, 트립닷컴, 유니온페이, 알리페이, 위챗페이, 아이치이 등 주요 글로벌 파트너사와 협력해 기획한 이번 축제는 태국의 대표 쇼핑 랜드마크인 시암 파라곤, 엠포리움, 엠쿼티어, 엠스피어, 더 몰 라이프스토어 등에서 진행된다.‘기쁨, 행운, 사랑’을 주제로 한 이번 춘절 축제는 엔터테인먼트와 전통, 감성적 교감을 융합한 프로그램으로 구성된다. 행사 주요 하이라이트로는 아이치이와 협업해 선보이는 체험형 기획이 포함된다. 인기 중국 드라마를 체험형 설치물로 구현해 소셜 미디어와 디지털 환경에 익숙한 현대 여행객의 관심을 끈다. 또한 관우 사당 모형을 통해 문화적 진정성을 강조하며, 수세기에 걸친 전통에 뿌리를 둔 길조 의식에 직접 참여할 수 있는 기회를 제공한다.미식과 쇼핑 역시 축제의 핵심 축이다. 더몰그룹의 주요 쇼핑몰에서는 미쉐린 빕 구르망에 선정된 레스토랑을 포함한 유명 식당들이 선보이는 3000여 종의 길상 음식을 맛볼 수 있다. 이를 통해 방콕이 세계적 미식 도시임을 다시 한번 입증한다. EM 디스트릭트에서는 ‘중국 거리 푸드 마켓’과 윈난 지역 문화 전시가 동시에 열려 지역 특색이 담긴 음식과 공예품, 체험형 워크숍이 어우러진 다채로운 경험을 제공한다.더몰그룹은 국제 관광객 유치를 위해 1월 말부터 3월 초까지 해외 방문객을 대상으로 맞춤형 쇼핑 리워드와 현금 인센티브 등 전용 특전을 제공한다고 밝혔다.태국의 수도 방콕은 2월 전통 문화와 미식, 세계적 수준의 쇼핑이 어우러진 축제 중심지로 변모한다. 태국의 전통 새해는 송크란이지만 음력 설인 춘절 또한 태국계 중국인 공동체의 역사와 함께 깊은 문화적 의미를 지닌다. 해마다 이 시즌은 태국에서 가장 역동적인 여행 및 소비 성수기 중 하나로 자리 잡으며 의미 있는 문화 체험과 프리미엄 라이프스타일을 동시에 추구하는 국내외 방문객의 발길을 모으고 있다.편성희 기자psh4608@nate.com다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 1213
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "컴백 BTS 첫 완전체 화보…&quot;팀이 우리의 정체성&quot;",
    "링크": "https://n.news.naver.com/mnews/article/422/0000834277?sid=103",
    "내용": "[빅히트 뮤직 제공]그룹 방탄소년단(BTS)이 다음 달 20일 정규 5집 '아리랑' 발표를 앞두고 15개국 패션지 표지 모델로 나서며 완전체 화보를 공개했습니다.글로벌 패션 잡지 GQ의 3월호 표지 모델로 선정된 방탄소년단은 한국을 비롯해 미국과 영국, 일본, 멕시코, 독일, 태국, 스페인, 이탈리아, 인도, 대만, 프랑스, 남아프리카, 중동, 호주 등 15개 국가의 표지를 장식합니다.한국 아티스트가 이처럼 많은 지역의 커버를 동시에 진행한 것은 이번이 처음입니다.방탄소년단은 인터뷰를 통해 \"우리는 모두 개인으로서의 자신보다 팀을 더 소중히 여긴다. 우리는 팀으로 데뷔했고, 그것이 우리 정체성\"이라고 말했습니다.또 팬덤 '아미'에게는 \"사랑이 얼마나 큰지 가늠하기 어려울 정도다. 방탄소년단과 아미는 서로에게 영향을 주는 상호적인 관계다. 이런 사실을 느낄 때마다 우리가 어떤 메시지를 전해야 할지 깊이 고민하게 된다. 긍정적인 영향을 주고 싶다\"고 전했습니다.한편, 방탄소년단은 21일에는 광화문 광장에서 진행하는 'BTS 컴백 라이브: ARIRANG' 공연으로 컴백을 알립니다.이 공연은 넷플릭스를 통해 전 세계로 생중계될 예정입니다.#방탄소년단 #BTS #아미 #아리랑 #GQ #패션잡지 #커버연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 650
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "아이로보틱스, ‘팹리스·파운드리’ 분업화로 로봇 감속기 제조 新 패...",
    "링크": "https://www.hellot.net/news/article.html?no=110393",
    "내용": "설계 역량과 대량 생산 인프라를 결합한 글로벌 하모닉 드라이브(Harmonic Drive) 공급 체계 구축태국 신규 생산 라인 기반 미·중 무역 리스크 해소 및 원가 경쟁력 확보 도모한다팹리스·파운드리·응용 잇는 가치사슬(Value Chain) 동맹 체결도아이로보틱스가 중국 감속기(Reducer) 기술 업체 ‘슬링(Sling)’과의 전략적 파트너십을 기반으로, 글로벌 하모닉 드라이브 시장을 공략한다.사측은 이를 위한 본격적인 비즈니스 로드맵을 가동했다. 이번 협력은 미국 전기자동차(BEV) 제조사 테슬라(Tesla) 등 글로벌 업체를 정조준한 것이다. 하모닉 감속기(Harmonic Reducer) 시장의 새로운 게임 체인저가 되겠다는 의지다.우선 아이로보틱스는 자사 설계 기술과 슬링(Sling)의 수직계열화된 대량 생산 인프라를 결합한다. 이는 기존 국내 제조사의 생산 수율 한계를 돌파하려는 전략으로 풀이된다. 특히 슬링이 태국으로 생산 거점을 확대함에 따라, 미·중 무역 갈등으로 인한 관세·공급망 리스크를 최소화하는 기반을 구축하게 됐다는 게 사측 설명이다.김형모 아이로보틱스 대표는 “글로벌 시장에서 요구하는 수준의 원가 경쟁력과 품질은 단순 제조만으로는 확보하기 어렵다”며 “팹리스 업체로서 고객 맞춤형 설계 역량과 공장 엔지니어링 기술을 지속 제공할 것”이라고 말했다.끝으로 “슬링과의 협력을 통한 대량 생산 기술과 인프라의 융합으로 최적의 시너지를 만들어낼 것”이라고 덧붙여 밝혔다.한편, 아이로보틱스는 칸에스티엔·해성에어로보틱스 등과 함께 고정밀 감속기 분야 가치사슬(Value Chain) 파트너십을 구축하며 시장 재편의 속도를 높이고 있다. 설계·생산·응용에 이르는 전 과정을 통합한 접근법을 통해 글로벌 시장에서의 영향력을 확장한다는 방침이다.헬로티 최재규 기자 |",
    "신문사": "기타",
    "길이": 892
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "[노트북을 열며] WDS 2026, K-방산의 글로벌 위상 재확인",
    "링크": "https://www.goodmorningcc.com/news/articleView.html?idxno=441155",
    "내용": "기사검색검색facebookyoutube",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "연휴엔 반려견과 칭다오 갈까…펫츠고트래블, 동반여행상품 출시",
    "링크": "https://n.news.naver.com/mnews/article/421/0008775726?sid=101",
    "내용": "인천-칭다오 간 선박편 이용으로 중형견도 동반공항을 찾은 반려견(펫츠고트래블 제공) ⓒ 뉴스1(서울=뉴스1) 최서윤 동물문화전문기자 = 반려동물 동반 전문 여행사 펫츠고트래블(대표 이태규, 이하 펫츠고)이 반려견과 함께 여행할 수 있는 중국 칭다오 애견 동반 여행 상품을 출시했다고 밝혔다.14일 펫츠고에 따르면 이번 칭다오 상품은 이동 수단에 따라 강아지 체중 기준이 구분된 것이 특징이다. 인천에서 출발하는 선박을 이용하는 일정은 체중 20㎏ 미만까지 동반할 수 있다. 일정은 3박4일과 4박 5일이다. 항공편을 이용하는 일정은 항공사 기내 탑승 규정에 맞춰 운송 용기(케이지) 포함 9㎏ 이내 기준으로 2박 3일 일정으로 구성됐다.그동안 반려견 동반 해외여행은 항공사별 다른 규정과 기내 탑승 체중 제한, 해외 검역 절차 등으로 진입장벽이 높은 분야로 여겨왔다. 펫츠고는 이동 수단을 다양화해 접근성을 높이는 한편 여행 준비에 큰 어려움인 검역 준비 절차를 담당 매니저가 전담 케어하는 검역 도움 서비스를 함께 제공해 보호자들의 심리적 부담을 대폭 낮췄다.중국의 작은 유럽이라 불리는 칭다오의 명소들을 둘러보는 이번 여행은 숙소와 식당을 비롯해 이동과 관광까지 전체 일정에서 반려동물 동반이 가능하도록 기획됐다. 특히 칭다오 현지 대형 동물병원과도 연계해 응급 상황 발생시 대응 체계를 마련했다.정경택 펫츠고트래블 해외사업부 이사는 \"베트남과 태국 상품을 운영하며 쌓은 노하우를 바탕으로 중국 칭다오 상품을 선보이게 됐다\"면서 \"앞으로도 반려동물과 함께할 수 있는 해외 여행지를 지속적으로 발굴하고 확대해 나갈 계획\"이라고 말했다.[해피펫]중국 칭다오(펫츠고트래블 제공) ⓒ 뉴스1",
    "신문사": "기타",
    "길이": 832
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "EBS 설 특선영화 '무인 곽원갑' &quot;광활한 대륙을 흔들다! 이연걸, 나카무...",
    "링크": "https://www.lecturernews.com/news/articleView.html?idxno=196922",
    "내용": "[사진출처=네이버영화 포토][한국강사신문 한상형 기자] 영화 ‘무인 곽원갑’은 2006년 3월 23일 개봉된 우인태 감독의 작품이다. 출연진으로 이연걸 주연, 나카무라 시도, 손려 조연, 관람평 정보로 네티즌 평점 8.28, 누적관객수 30만명, 105분 분량의 중국 액션영화다.네이버영화가 소개하는 ‘무인 곽원갑’의 줄거리를 알아보자.아버지의 곽가권을 동경하며 자란 곽원갑은 날이 갈수록 실력이 늘어 무술로 상대를 제압하고 명성을 얻는 일에만 신경 쓴다. 가족은 뒷전인 채로 무술로 자신의 욕망을 채우던 어느 날, 자신의 제자가 진사부에게 다리가 부러져서 오자 곽원갑은 진사부가 있는 곳으로 찾아가 한 명이 죽어도 원망하지 않는다는 각서를 쓰고, 무술대결을 시작한다.그렇게 대결은 시작되고 승자는 곽원갑. 집으로 돌아온 그는 가족이 죽임을 당한 것을 보고 허탈함과 슬픔에 빠져 삶을 포기하려 한다. 생명의 은인 덕에 다시 살게 된 곽원갑은 몸과 마음을 치유해 다시 고향으로 돌아오고 곽원갑은 혼란한 정세 속에서 진정한 무도인의 자세를 깨닫고 수련에 정진해 정무체조회를 설립하고 무술 정신을 세상에 알리기로 하는 그의 결말은?이 작품은 중국 청나라 말의 어지러운 천진의 시대상을 보여주면서 무인 곽원갑이 오롯이 ‘천진 제일 고수’가 되려는 허황된 목표만 추구하다 무예의 본질은 상대방을 이기는 것이 아닌 타인에게 도움을 주고 자신을 보다 강하게 만드는 것임을 깨닫고 대의를 위해 자신을 희생하는 과정을 실제 이야기를 바탕으로 전개하고 있다.곽원갑은 청나라 말의 실존인물로 애국지사로 평가받고 있다. 영화는 실제 이야기를 토대로 만들어졌으며 곽원갑의 길지 않은 인생을 함축적으로 보여준다. 혈기왕성한 시절, 고수 타이틀 만을 목표로 삼던 젊은 무인이 인생의 여러 굴곡을 겪으면서 삶과 무예에 대한 진정한 깨달음을 얻어가는 과정을 담아낸 작품이기도 하다.또한 이연걸의 화려한 액션도 영화에 흥미를 더해준다. 제작진은 중국, 태국, 영국, 미국 등 현지의 고수들을 직접 만나서 자문을 구하면서 액션의 완성도에 심혈을 기울였다고 한다.[사진출처=네이버영화 포토]<이연걸 프로필/ 필모그래피/ 작품활동/ 근황/ 포토>주연을 맡은 이연걸(리롄제, 李连杰)은 1963년 4월 26일(나이 62세) 중국에서 태어났으며, 1979년 영화 <이연걸의 소림사>로 데뷔한 영화배우다. 수상경력으로 2010년 미국 타임지 세계에서 가장 영향력 있는 100인, 2010년 CMA 앤드아시안인플루엔셜어워드 아시아 최고 영향력상 등이 있다.영화로는 <뮬란>, <공수도>, <봉신연의: 영웅의 귀환>, <익스펜더블1·2·3>, <불이신탐>, <타이치0>, <용문비갑>, <백사대전>, <미이라3: 황제의 무덤>, <포비든 킹덤: 전설의 마스터를 찾아서>, <워>, <명장>, <무인 곽원갑>, <더독>, <크레이들 투 그레이브>, <영웅: 천하의 시작>, <더원>, <키스 오브 드래곤>, <로미오 머스트 다이>, <이연걸의 히트맨>, <리썰웨폰4>, <황비홍: 서역웅사>, <흑협>, <이연걸의 정무문>, <의천도룡기>, <태극권>, <황비홍: 천하무인> 외 다수가 있다.한편 1950년 홍콩에서 태어난 우인태 감독은 감독, 각본가, 제작자 배우 등 다방면으로 활동해 왔고 1976년 액션영화 ‘Jumping Ash’를 제작하면서 본격적으로 영화계에 진출했다. 대표작으로는 무협영화 ‘백발마녀전’, 공포영화 ‘프레디VS제이슨’, ‘곽원갑’ 등이 있다.우인태 감독은 홍콩 출신 감독 중에 할리우드에서도 어느 정도 인정을 받은 감독으로 평가받고 있다. ‘곽원갑’을 제작하기 위해 우인태 감독은 할리우드 작품 제작까지 마다했고 이연걸은 출연과 투자, 그리고 무술감독 역할까지 담당했다. 2013년 ‘Saving General Yang’ 이후로는 아직 신작 소식이 없으며 긴 공백기를 가지고 있다.[2026 설날 특선영화 TV 편성표]▣ 14일(토)13시 20분 MBN <삼진그룹 영어토익반>, 17시 50분 MBN <예르미타시 예술의 힘>, 20시 45분 EBS1 <본 아이덴티티>▣ 15일(일)13시 25분 EBS1 <사랑의 은하수>, 23시 EBS1 <오직 그대만>▣ 16일(월)09시 40분 MBC <대가족>, 13시 EBS1 <태양의 서커스 월드 어웨이>, 17시 MBN <살수>, 20시 tvN <베테랑2>, 22시 MBC <전지적 독자 시점>, 22시 KBS2 <파묘>▣ 17일(화)13시 EBS1 <부시맨>, 17시 50분 SBS <1승>, 22시 KBS2 <야당>▣ 18일(수)13시 EBS1 <무인 곽원갑>, 20시 20분 SBS <좀비딸>, 20시 30분 tvN <악마가 이사왔다>, 22시 KBS2 <탈주>주요기사한국강사아카데미, 한국강사신문 칼럼니스트 4기 3일 완성 과정 오픈[주간강사] 한국강사에이전시가 윤선동, 김용현, 주영준, 조순 강사를 소개합니다[오늘의 강사] 한국강사에이전시, 레크리에이션 분야 김동연 강사를 소개합니다[월간강사(2월)] 한국강사에이전시, 기린쌤 김태현의 “진로교육: 나에게로 떠나는 여행” 강의를 소개합니다한국강사신문, 교육담당자와 강사를 위한 『강의 트렌드 2026』 출간[포토뉴스] 『강의 트렌드 2026』 특강 & 출간기념회 현장 스케치한국강사신문, ‘제1기 대학생 기자단’ 창단식 개최한국강사아카데미, ‘한국강사신문 칼럼니스트 과정’ 1기 개설한국강사에이전시와 함께 하는 슬기로운 강사 생활한상형 기자han@lecturernews.com다른기사 보기저작권자 © 한국강사신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2700
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "김우현, KPGA MY문영 윈터투어 2회 대회 정상.. 연장 접전 끝 'V샷'",
    "링크": "https://m.sports.naver.com/golf/article/018/0006219590",
    "내용": "공동 6위 출발, 최종일 버디만 5개 몰아치기연장 첫 홀서 버디 잡아 승부 마침표[이데일리 스타in 주영로 기자]김우현이 2026 KPGA MY문영 윈터투어 2회 대회에서 연장 접전 끝에 정상에 올랐다.김우현이 KPGA MY문영 윈터투어 2차 대회에서 우승한 뒤 트로피를 들고 기념촬영하고 있다. (사진=KPGA)김우현은 13일 태국 방콕 피닉스 골드 방콕 서·남코스(파70·7080야드)에서 열린 대회에서 최종합계 8언더파 132타를 기록,김준성, 박지민과 동타를 이룬 뒤 18번홀(파5)에서 치른 연장 첫 홀에서 버디를 잡아 경쟁자들을 따돌렸다.공동 6위(3언더파)로 경기에 나선 김우현은 최종일 보기 없이 버디 5개를 몰아치며 역전에 성공했다.그는 “우승 스코어를 10언더파 정도로 예상해 크게 기대하지 않았지만, 차근차근 타수를 줄이자는 생각으로 경기했다”며 “연장전에서도 무리하지 않고 기회를 기다린 전략이 주효했다”고 말했다.김우현은 2007~2008년 국가대표, 2009~2010년 국가 상비군을 지냈고 2012년 KPGA 투어에 데뷔했다. 이후 2014년 해피니스 송학건설 오픈과 보성CC 클래식, 2017년 카이도 드림 오픈에서 통산 3승을 기록했다. 수제화 브랜드 ‘바이네르’ 김원길 회장의 아들이기도 하다.김우현은 “올 시즌 KPGA 투어에서 꾸준한 성적을 내 제네시스 포인트 10위 이내로 마치고 싶다”며 “우승 기회가 오면 반드시 잡겠다”고 각오를 밝혔다.김우현. (사진=KPGA)",
    "신문사": "기타",
    "길이": 730
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "“아버지 대신 복수”…어머니 불륜 의심에 40대 이웃 살해한 10대 소년...",
    "링크": "https://n.news.naver.com/mnews/article/021/0002771241?sid=104",
    "내용": "AI 생성 이미지태국에서 10대 소년이 자신의 어머니와 불륜 관계라고 의심하던 40대 이웃 남성을 총으로 쏴 살해하는 사건이 발생했다.더 타이거 등 태국 현지 언론에 따르면 지난 4일 오후 1시쯤 태국 빠툼타니주 타냐부리 지역의 한 도로에서 유명 프랜차이즈 레스토랑의 지역 매니저로 근무하던 파이산(41) 씨가 총에 맞아 현장에서 사망했다.목격자들에 따르면 파이산 씨는 당시 오토바이를 타고 이동 중이었으며, 범인이 쏜 총탄에 목 뒤쪽을 맞아 중심을 잃고 쓰러졌다. 신고를 받고 출동한 경찰과 구조대가 현장에 도착했을 때 파이산 씨는 이미 숨진 상태였다.사건 초기, 경찰은 피해자와 갈등을 빚어온 이웃 주민 퐁 씨를 유력한 용의자로 의심했다. 마을 지도자인 타니 수에쿠이 씨는 “피해자가 평소 ‘이웃인 퐁이 나를 자기 아내와 불륜 관계라고 비난한다’며 신변의 위협을 느끼고 조언을 구한 적이 있다”고 증언했다.하지만 경찰이 현장 인근 CCTV 영상을 정밀 분석한 결과, 실제로 총을 쏜 범인은 퐁 씨가 아니라 그의 17세 아들인 것으로 밝혀졌다. 경찰은 도주를 시도하던 소년을 신속히 체포하고 범행에 사용된 총기를 압수했다.경찰 조사에서 소년은 자신의 범행을 순순히 자백했다. 소년은 “아버지가 평소 ‘파이산이 네 엄마와 불륜 관계다’라는 말을 반복적으로 했고, 이 문제로 부모님이 매일같이 심하게 다투는 모습을 보며 자랐다”고 진술했다.이로 인해 극심한 스트레스와 정신적 고통에 시달리던 소년은 결국 아버지를 대신해 복수하겠다는 잘못된 판단을 내린 것으로 확인됐다. 반면, 숨진 피해자 파이산 씨는 생전에 해당 여성과의 부적절한 관계를 완강히 부인하며 억울함을 호소해 왔던 것으로 알려져 안타까움을 더하고 있다.타냐부리 경찰서는 소년을 살인 및 불법 총기 소지 혐의로 입건하고, 소년의 아버지인 퐁 씨가 범행을 사주했거나 방조했는지 여부에 대해서도 집중 수사를 벌이고 있다. 태국 사회는 이번 사건을 두고 근거 없는 의심과 가정 내 정서적 학대가 한 소년의 인생을 어떻게 망가뜨릴 수 있는지 보여주는 전형적인 사례라며 경악하고 있다.",
    "신문사": "기타",
    "길이": 1027
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "한·태 축구 교류나선 파주, <b>태국</b> 프라추압 FC와 업무협약 체결… 프리...",
    "링크": "https://m.sports.naver.com/kfootball/article/343/0000140347",
    "내용": "(베스트 일레븐)파주 프런티어 FC가 태국 1부리그 소속 프라추압 FC와 업무 양해각서(MOU)를 체결했다.태국 리그1은 공식 채널을 통해 프라추압 FC와 파주가 업무 협약을 맺고 한·태 축구 교류 확대에 나섰다고 전했다. 이번 협약식은 지난 12일 태국 프라추압키리칸주 소재 AT 부티크 호텔에서 진행됐으며, 사라웃 라마룬락 프라추압키리칸주 행정기관장, 황보관 파주 단장 등 양측 관계자들이 참석했다.이번 MOU를 통해 양 구단은 크게 세 가지 분야에서 협력에 나선다. 첫 번째는 선수 육성 및 교류 프로그램 운영이다. 양 클럽은 유망주 발굴과 공동 훈련 프로그램을 통해 선수 경쟁력 강화를 도모할 계획이다.두 번째는 지도자 교류다. 코칭스태프 상호 파견과 전술 및 훈련 방법론 공유를 통해 지도 역량을 끌어올리는 데 초점을 맞춘다.세 번째는 프리시즌 합동 캠프 개최다. 동계·하계 전지훈련 기간 공동 훈련과 연습경기 운영을 병행하며 실전 경쟁력을 강화하는 구조다. 협약식 이후 파주 관계자들은 프라추압 홈구장과 트레이닝센터를 방문해 시설을 둘러보고, 팀 훈련 세션을 직접 참관하며 운영 노하우를 공유했다.최근 한국 축구 국가대표 출신 공격수이정협을 영입한 프라추압 측은 이번 협약을 통해 국제 축구 네트워크를 확대하고 선수·지도자 육성 시스템을 한 단계 끌어올리는 계기로 삼겠다는 구상을 밝혔다. 프라추압은 동계훈련을 위해 태국을 찾은 K리그 구단들과 평가전을 치르며 스파링 파트너 역할을 수행하는 등 K리그 클럽과의 교류 폭을 꾸준히 넓혀온 바 있다.",
    "신문사": "기타",
    "길이": 759
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "영업익 2천억 시대 열린다… 에스엠, 경쟁사 따돌리고 원조의 위엄 과시",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=429771",
    "내용": "네이버 증권.엔터테인먼트의 원조 에스엠(SM)이 본업인 아티스트 매니지먼트와 자회사의 동반 성장에 힘입어 화려한 부활을 예고하고 있다.하나증권은 최근 보고서에서 에스엠이 2026년 영업이익 2000억 원 시대를 열며 명실상부한 '영업이익 안착' 구간에 진입할 것이라고 분석했다. 경영권 분쟁의 여파를 완전히 털어내고, 이제는 체계적인 신인 육성 시스템인 'SM 3.0'의 결실을 볼 때라는 평가다.에스엠의 이번 전략은 '안정적 성장'과 '글로벌 영토 확장'에 방점이 찍혀 있다. 올해 데뷔가 예정된 신인 그룹 SMTR25를 시작으로 일본과 태국, 중국에서 각 현지에 특화된 보이그룹을 순차적으로 론칭할 계획이다.계획이 차질 없이 진행된다면 매년 1팀 이상의 강력한 신인 라인업이 시장에 쏟아지게 된다. 경쟁사들이 미국 시장에 사활을 거는 사이, 에스엠은 전통적 강세 지역인 아시아 시장을 촘촘하게 공략해 실질적인 실적 우상향을 꾀하겠다는 전략이다.여기에 AI(인공지능) 기술을 전격 도입해 콘텐츠의 질은 높이고 비용은 낮추는 '스마트 크리에이티브' 환경을 구축하고 있다.에스엠은 이를 통해 효율적인 제작 시스템을 갖추는 한편, 확보된 자금을 바탕으로 신규 M&A(인수합병) 등 공격적인 투자 기회를 모색하고 있다. 주주 환원 역시 소홀히 하지 않았다. 주당 배당금 1620원을 결정하고 자사주 소각까지 포함해 약 800억 원 규모의 주주 환원을 단행하며 투자자들의 신뢰를 회복하고 있다.시장 전문가들은 에스엠의 현재 주가가 단기 상승에도 불구하고 여전히 '저평가' 상태라고 입을 모은다.2026년 예상 주가수익비율(P/E)이 19배 수준으로, 성장 잠재력에 비해 몸값이 낮게 책정되어 있다는 것이다. 한 업계 관계자는 \"미국향 모멘텀이 다소 부족해 보일 수 있으나, 가장 확실한 시장인 아시아를 뿌리부터 다시 다지는 에스엠의 방향성은 매우 영리한 선택\"이라고 전했다.최소연 기자ch0309@thekpm.com다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 990
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "엑소, 단독 콘서트 투어 서울 공연 전석 매진 '왕의 귀환'",
    "링크": "https://www.stardailynews.co.kr/news/articleView.html?idxno=524349",
    "내용": "SM엔터테인먼트 제공[스타데일리뉴스=천설화 기자] 엑소(EXO)가 여섯 번째 단독 콘서트 투어 'EXO PLANET #6 - EXhOrizon'의 시작을 알리는 서울 공연에서 압도적인 티켓 파워를 과시했다.오는 4월 10일부터 12일까지 올림픽공원 KSPO DOME에서 열리는 이번 공연은 예매 시작과 동시에 3회차 전석 매진을 기록했다. 이번 투어는 서울을 시작으로 전 세계 13개 지역에서 순차적으로 개최될 예정이다. 지난 12일과 13일 진행된 팬클럽 선예매와 일반 예매에서 보여준 뜨거운 열기는 엑소의 변함없는 위상을 다시 한번 실감하게 했다.엑소는 지난 1월 발매한 정규 8집 'REVERXE'로 글로벌 차트를 휩쓸며 기록적인 행보를 이어가고 있다. 아이튠즈 톱 앨범 차트 47개 지역 1위를 비롯해 중국 주요 음원 플랫폼과 국내 주요 음반 차트 정상을 석권했으며, 음악방송 5관왕을 달성하는 등 강력한 화제성을 유지 중이다.한편, 엑소는 오늘(14일) 태국 방콕 라자망갈라 내셔널 스타디움에서 열리는 'SMTOWN LIVE 2025-26' 공연에 출연해 현지 팬들과 만난다.모바일에서 기사보기기사제보 및 보도자료news@stardailynews.co.kr스마트 폰에서 만나는 스타데일리뉴스[모바일 페이지]바로가기천설화 기자news@stardailynews.co.kr기자의 다른 기사 보기저작권자 © 스타데일리뉴스 무단전재 및 재배포 금지홈으로위로기사제보NOWHOT!!",
    "신문사": "기타",
    "길이": 715
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "광주시, 설 앞두고 청렴·인권·전통문화 행사 잇따라",
    "링크": "https://www.geconomy.co.kr/news/article.html?no=315898",
    "내용": "지이코노미 김정훈 기자 | 광주시는 설 명절을 앞두고 청렴 캠페인과 인권 교류, 전통문화 행사를 연이어 추진하며 공직 기강을 다지고 도시 가치 확산에 나섰다.광주광역시는 지난 12일 시청 1층에서 출근 직원을 대상으로 ‘설 선물 안 주고 안 받기’ 캠페인을 실시했다. 고광완 행정부시장과 감사위원회 직원들이 참여해 선물 수수 금지와 음주운전 근절 등 명절 기간 공직자가 유의해야 할 사항을 안내했다.현장에서는 ‘함께 만드는 청렴한 세상’ 문구가 새겨진 보조배터리를 배부하며 자율적 실천을 당부했다.시는 국민권익위원회가 주관한 2025년도 공공기관 종합청렴도 평가에서 2등급을 받아 전국 7개 특·광역시 가운데 가장 높은 성적을 거뒀다. 이를 바탕으로 제도 개선과 내부 점검을 강화해 1등급 달성에 도전한다는 계획이다.인권 분야 국제 교류도 진행됐다. 태국 인권도시발전연구단은 최근 광주를 찾아 지방정부 차원의 인권행정 체계와 정책 운영 사례를 살폈다. 인권증진조례 제정, 인권헌장 선포, 5년 단위 기본계획 수립, 인권지표 운영, 인권옴부즈맨 제도 등 제도적 기반에 높은 관심을 보였다.연구단은 5·18민주화운동기록관과 국립5·18민주묘지를 방문해 5·18의 역사와 인권도시 정체성 형성 과정을 확인했다. 조사 결과를 토대로 태국 여건에 맞는 인권도시 모델과 정책 방향을 제시할 예정이다.설맞이 문화행사도 준비됐다. 광주역사민속박물관은 17∼18일 ‘설맞이 한마당’을 열고 퓨전국악 공연과 전통공예 체험을 운영한다. 복 노리개와 자개 손거울 만들기, 미션형 전시 프로그램이 마련되며 한복 착용 관람객에게는 엽서 세트를 제공한다.마한유적체험관에서는 14∼18일 투호와 팽이치기 등 민속놀이 체험을 진행한다. SNS 참여 관람객에게는 포춘쿠키를 증정하는 행사도 열린다.광주시는 명절 기간 청렴 문화 확산과 인권 가치 공유, 전통문화 체험 프로그램을 통해 시민과 함께하는 행정을 이어간다는 방침이다.",
    "신문사": "기타",
    "길이": 948
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "총선 압승' <b>태국</b> 총리, '3당 추락' 탁신 전 총리 정당과 연정",
    "링크": "https://n.news.naver.com/mnews/article/052/0002315040?sid=104",
    "내용": "최근 태국 총선에서 보수 품짜이타이당을 이끌고 압승한 아누틴 찬위라꾼 총리가 탁신 친나왓 전 총리 가문의 프아타이당과 연립정부를 구성하기로 합의했습니다.AP 통신 등에 따르면 아누틴 총리는 현지 시간 13일 수도 방콕에서 기자회견을 열고 품짜이타이당과 프아타이당이 연정을 구성하기로 했다고 발표했습니다.아누틴 총리는 \"아직 선거 결과가 공식적으로 확정되진 않았지만, 프아타이당이 연정 구성 과정에서 우리(품짜이타이당)를 지지하기로 합의했다\"고 말했습니다.그러면서 \"품짜이타이당과 프아타이당은 미래를 함께할 것\"이라며 \"양당 모두 태국을 안정적이고 지속할 수 있는 미래로 이끌 역량을 가진 인재들을 보유하고 있다\"고 강조했습니다.품짜이타이당은 의석 8석을 확보한 6개 군소정당도 연정에 합류하기로 약속했다고 밝혔습니다.13일 기자회견에는 탁신 전 총리의 조카이자 이번 총선에서 프아타이당의 총리 후보로 나섰던 욧차난 웡사왓도 참석했습니다.태국 선거관리위원회가 집계한 비공식 결과에 따르면 품짜이타이당은 하원 500석 가운데 193석 차지했습니다.또 이번 총선에서 연합한 끌라탐당 의석 58석을 합하면 정확히 과반인 251석을 확보했습니다.직전 집권당이자 포퓰리즘(대중영합주의) 정당인 프아타이당은 74석으로 3위에 그쳤습니다.프아타이당은 2001년 집권 후 20년 넘게 태국 정치를 쥐락펴락한 탁신 전 총리와 그의 가문이 이끄는 정당입니다.정치 평론가들은 \"프아타이당이 역사상 처음으로 중견 정당으로 전락해 연정의 하위 파트너 역할만 할 수 있게 됐다\"고 평가했습니다.118석으로 2위를 차지한 진보 성향의 국민당은 품짜이타이당이 주도하는 연정에는 참여하지 않겠다는 방침입니다.품짜이타이당은 프아타이당과 연정에 합의하면서 매우 안정적으로 국정을 운영할 수 있는 기반을 마련했습니다.아누틴 총리는 프아타이당에 일부 장관 자리를 제안하는 방안을 검토 중이라고 현지 매체들이 전했습니다.두 정당은 2023년 총선 후에도 한 차례 연정을 구성한 적이 있는데 당시에는 제2당인 프아타이당이 주도한 연정에 품짜이타이당이 참여했습니다.그러나 품짜이타이당은 과거 패통탄 친나왓 전 총리가 캄보디아 실권자인 훈 센 상원의장과 전화 통화에서 자국군 사령관을 깎아내리는 발언을 한 사실이 알려지자 지난해 프아타이당 지지를 철회했습니다.이후 패통탄 전 총리는 헌법재판소 판결로 해임됐고, 지난해 9월 국민당 지지를 받은 아누틴 총리가 선출됐습니다.아누틴 총리는 취임 3개월 만인 지난해 12월 국민당과 갈등으로 불신임당할 상황에 놓이자 왕실 승인을 받아 의회를 해산하고 조기 총선을 치르기로 했습니다.이번 총선의 공식 결과는 오는 4월 9일 전에 발표되고 이후 보름 안에 새 의회가 소집돼 총리를 선출합니다.아누틴 총리는 20년 만에 연임하는 태국 총리가 될 전망입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
    "신문사": "기타",
    "길이": 1446
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "2026올림픽 봅슬레이 6명, 평창기념재단 지원받아",
    "링크": "https://m.sports.naver.com/milanocortina2026/article/410/0001112334",
    "내용": "2018평창기념재단 국제 교류 사업을 통해 성장한 브라질 및 대만 국가대표 선수들이 제25회 이탈리아밀라노-코르티나담페초동계올림픽에 참가한다.봅슬레이남자 2인승 및 4인승의 ▲이드송 루케스 빈질라치(47) ▲루이스 바카 공카우베스(28), 봅슬레이 남자 4인승의 ▲다비드송 엔히키 지소자(34) ▲하파에우 소자 다시우바(30) ▲구스타부 두스산투스 페헤이라(24·이상 브라질), 봅슬레이 여자 모노봅(1인승) 및 2인승의 ▲린쓴룽(28·대만)까지 모두 6명이다.이번 성과는 2018년 제23회 평창동계올림픽 유치 당시 약속한 ‘동계스포츠 새로운 지평(New Horizons)’을 실천한 결과다. 평창올림픽 유산이 단순한 시설 활용을 넘어 실질적인 선수 성장과 올림픽 무대 진출로 이어졌다는 점에서 의미가 크다.봅슬레이 북아메리카컵 단체 촬영. 사진=2018평창기념재단 제공2018평창기념재단은 태국 인도 튀니지 나이지리아 브라질 등 동계스포츠 기반이 취약한 국가의 유망선수들을 발굴 육성하는 것을 핵심 목표로, 국제 교류와 선수 육성을 결합한 프로그램을 지속 운영해 왔다.국제 무대에서 경쟁력 있는 엘리트 선수로 성장할 수 있도록 훈련과 국제대회 실전 경험을 단계적으로 제공한 것이 특징이다. 2022년 시작한 육성 사업은 봅슬레이,스켈레톤,바이애슬론등 5개 종목을 대상으로 30여 나라 369명의 선수와 지도자를 지원했다.해외 선수뿐만 아니라 미래의 스타를 꿈꾸는 대한민국 고등학생도 포함하여 국제 교류와 선수 육성을 병행했다. 이를 통해 평창은 외국 유망주와 국내 차세대가 함께 성장하는 국제적인 동계스포츠 선수 육성 거점으로 기능하고 있다.봅슬레이 북아메리카컵, 스켈레톤 아시아컵 등 주요 국제대회 참가를 지원하며 선수들이 다양한 경기장과 경쟁 환경에서 실전 경험을 축적하도록 했다. 국제 포인트 확보와 경기력 향상으로 이어져 올림픽 출전이라는 구체적인 성과를 냈다.활용도에 대한 고민이 컸던 평창올림픽 슬라이딩 센터의 활용 가치를 실질적으로 확장했다는 점에서도 주목된다. 2018평창기념재단은 평창을 국제 동계스포츠 선수 육성을 위한 베이스캠프로 삼아 훈련과 성장을 지원했다.이를 통해 성장한 선수들은 이후에도 평창올림픽 유산 시설을 주요 훈련지로 지속 활용하여 국제대회와 올림픽 무대에서 활약하는 선순환 구조를 형성하고 있다.이번 성과는 또한 평창동계올림픽이 낳은 스타 선수들이 다시 평창의 유산으로 돌아와 후배 선수들을 육성하고 있다는 점에서 더욱 의미를 더한다.평창동계올림픽 봅슬레이 메달리스트 원윤종 김동현 등을 전담 코치로 선임하여 국제 무대 경험을 바탕으로 차세대 선수들의 기술과 경기 운영 능력을 향상했다. 평창은 선수들에게 출발점이자 성장 이후에도 다시 찾는 훈련 거점으로 자리 잡고 있다.2018평창기념재단은 평창올림픽 유산이 시설, 인적 자산, 국제 네트워크가 결합한 지속 가능한 선수 육성 모델로 기능하고 있음을 다시 한번 확인했다.재단은 앞으로도 국제연맹 및 각국 협회와 협력을 통해 평창을 거점으로 한 동계스포츠 선수 육성 프로그램을 지속적으로 확대해 나갈 계획이다.[강대호 MK스포츠 기자]",
    "신문사": "기타",
    "길이": 1524
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "김우현 연장 집중력 발휘, '2026 KPGA MY문영 윈터투어 2회 대회' 우승",
    "링크": "https://www.newspim.com/news/view/20260214000081",
    "내용": "김우현 연장 집중력 발휘, '2026 KPGA MY문영 윈터투어 2회 대회' 우승기사입력 :2026년02월14일 12:43최종수정 :2026년02월14일 12:43카카오톡페이스북트위터밴드가가프린트※ 본문 글자 크기 조정가더 작게가작게가보통가크게가더 크게닫기※ 번역할 언어 선택-- 선택 --닫기[서울=뉴스핌]이웅희 기자=김우현(35.바이네르)이 연장 집중력을 발휘하며 정상에 섰다.김우현은 '2026 KPGA MY문영 윈터투어 2회 대회(총상금 1억 원, 우승상금 1500만 원)'에서 연장 접전 끝에 우승을 차지했다.[서울=뉴스핌]이웅희 기자=_2026 KPGA MY문영 윈터투어 2회 대회_ 우승자 김우현 [사진=KPGA] 2026.02.14 iaspire@newspim.com지난 12일부터 13일까지 양일간 태국 방콕의 피닉스 골드 방콕 서, 남코스(파70. 7080야드)에서 열린 대회 첫 날 김우현은 버디 3개를 잡아 3언더파 67타로 공동 6위에 자리했다.대회 최종일 보기 없이 버디 5개를 잡아낸 김우현은 5타를 더 줄이며 최종합계 8언더파 132타를 기록해 김준성(35), 박지민 1613(29)과 동타를 이뤄 승부를 연장전으로 끌고 갔다.18번홀(파5)에서 열린 연장 첫번째 승부에서 김준성, 박지민 1613이 파를 적어낸 사이 김우현이 홀로 버디를 잡아내며 우승컵을 들어올렸다.경기 후 김우현은 \"우승 스코어를 10언더파로 예상해서 우승 생각은 전혀 못했다. 차근차근 스코어를 줄여가며 '5위 안에 들겠다'는 생각으로 후반홀을 마쳤다\"며 \"연장전도 2차, 3차까지 생각했으나 무리하지 않으며 버디를 노리겠다는 생각으로 연장전에 임한 것이 우승까지 이어진 것 같다. 기쁘게 생각한다\"는 소감을 밝혔다.이어 \"큰 부담감 없이 편안한 마음가짐으로 대회에 임한 것 같다. 자신감이 있었다\"라며 \"1라운드 때 퍼트에서 아쉬움이 있었다. 기회를 많이 못 잡았다. 지인 분의 퍼터로 교체해서 최종일 플레이했는데 좋은 결과로 이어진 것 같다\"고 말했다.[서울=뉴스핌]이웅희 기자=_2026 KPGA MY문영 윈터투어 2회 대회에서 김우현이 샷을 날리고 있다. [사진=KPGA] 2026.02.14 iaspire@newspim.com김우현은 2007년과 2008년 국가대표, 2009년과 2010년 국가 상비군으로 지낸 후 2012년 KPGA 투어에 데뷔했다. 김우현은 2014년 '제2회 해피니스 송학건설 오픈', '보성CC 클래식'과 2017년 '카이도 DREAM OPEN'에서 차례로 우승컵을 들어올리며 KPGA 투어 3승을 달성했다.김우현은 \"올시즌 KPGA 투어에서 꾸준하게 성적을 내는 것이 목표다. 제네시스 포인트 10위 내로 시즌을 마칠 수 있도록 잘 준비하겠다\"라며 \"우승 기회가 왔을 때는 잡을 수 있도록 최선을 다할 것\"이라고 힘줘 말했다.김우현에 패한 김준성, 박지민 1613이 공동 2위에 자리했고 이형준(34.웰컴저축은행)과 김찬우(27)가 최종합계 7언더파 133타, 공동 4위로 마쳤다.한편 '2026 KPGA MY문영 윈터투어'는 '1회 대회'와 '2회 대회'를 끝으로 막을 내렸다.'2회 대회'서 정상에 오른 김우현이 15,499,38포인트를 쌓아 윈터투어 통합 포인트 부문에서 1위에 올랐다. 뒤를 이어 '1회 대회'서 우승한 양민혁(23)이 15,000.00포인트로 2위, '1회 대회'서 공동 4위, '2회 대회'서 공동 2위의 성적을 적어낸 김준성이 9,574.00포인트로 3위에 자리했다.iaspire@newspim.com[관련기사][KPGA] '제1회 JP lifestyle 윈터투어' 말레이시아 개최, 24일부터 본선최초 말레이시아 개최 'KPGA 윈터투어' 성료, 태국으로 여정 이어가말레이시아의 에드벤 잉 호크 홍, '2026 KPGA 제1회 JP lifestyle 윈터투어' 우승[관련키워드]KPGA김우현<저작권자(c) 글로벌리더의 지름길 종합뉴스통신사 뉴스핌(Newspim), 무단 전재-재배포 금지>디지털뉴스콘텐츠 이용규칙 보기뒤로가기맨위로GAM- 해외주식 투자 도우미패스틀리 ② 월가 목표가 상향 '잠재력 과소평가된 AI 수혜주'패스틀리 ① AI 트래픽 급증 힘입어 주가 72% 폭등[홍콩 대장주] 메이퇀 ③ 신성장 동력의 '폭발적 성장'[홍콩 대장주] 메이퇀② 실적은 고속 상승, 밸류는 역대 저점[뉴스핌 베스트 기사]사진한국 설상 첫 金 최가온은 누구[서울=뉴스핌] 장환수 스포츠전문기자= 한국 스키·스노보드가 오랫동안 꿈꾸던 올림픽 금메달의 주인공은 17세 3개월 여고생이었다. 세화여고 3학년 최가온이 생애 첫 올림픽 무대에서 극적인 역전 드라마를 쓰며, 한국 설상 종목 사상 첫 동계올림픽 금메달을 품에 안았다. 최가온은 13일(한국시간) 이탈리아 리비뇨 스노파크에서 열린 2026 밀라노·코르티나담페초 동계 올림픽 스노보드 여자 하프파이프 결선에서 90.25점을 받아 클로이 김(미국·88.00점)과 오노 미쓰키(일본·85.00점)를 제치고 우승을 차지했다. 한국 선수가 스키·스노보드 종목에서 올림픽 금메달을 따낸 것은 이번이 처음이다. [리비뇨 로이터=뉴스핌] 장환수 스포츠전문기자= 최가온이 13일 스노보드 여자 하프파이프 결선에서 우승한 뒤 금메달을 깨무는 세리머니를 하고 있다. 2026.02.13 zangpabo@newspim.com [리비뇨 로이터=뉴스핌] 장환수 스포츠전문기자= 세화여고 3학년 최가온이 13일 스노보드 여자 하프파이프 결선에서 1차 시기 부상을 털고 일어나, 3차 시기에서 클로이 김을 제치고 극적인 역전 금메달을 따낸 뒤 태극기를 든 채 미소를 짓고 있다. 2026.02.13 zangpabo@newspim.com 최가온은 이미 국제 무대에선 검증받은 올림픽 금메달 후보였다. 2023년 1월 미국 애스펀 X게임에서 14세 2개월의 나이로 슈퍼파이프를 제패하며 클로이 김의 최연소 우승 기록을 갈아치웠고, 한국 최초 X게임 금메달리스트라는 타이틀을 거머쥐었다. 같은 해 12월엔 월드컵 데뷔전에서 곧바로 우승을 차지하며 월드 클래스 반열에 올랐다. 그러나 상승 곡선은 큰 부상으로 한 차례 끊겼다. 2024년 1월 스위스 락스 월드컵 훈련 도중 허리를 크게 다쳐 척추 골절 판정을 받았고, 수술 후 1년 가까이 재활에 매달려야 했다. 유소년 시절부터 '천재 보더'로 불렸던 10대 선수에게 커리어 전체를 흔들 수 있는 일격이었다. 돌아온 곳도, 방식도 드라마 같았다. 부상을 당했던 바로 그 락스에서 2025년 1월 복귀전을 치른 그는 월드컵 동메달을 따내며 재기에 성공했다. 이후 중국·미국·스위스에서 열린 월드컵 하프파이프를 연달아 제패하며 출전한 월드컵을 모조리 석권하는 신화를 만들었다. 월드컵에서도 1차 시기 부진 후 역전 우승을 여러 차례 연출해 '역전의 명수'라는 별명을 얻었고, 그 흐름은 고스란히 올림픽까지 연결됐다. [리비뇨 로이터=뉴스핌] 장환수 스포츠전문기자= 최가온이 13일 스노보드 여자 하프파이프 결선에서 극적인 역전 금메달을 차지한 뒤 시상대에서 눈물을 터뜨리자 클로이 김이 활짝 웃으며 쳐다보고 있다. 2026.02.13 zangpabo@newspim.com 이번 대회 결선은 그야말로 최가온 커리어를 상징하는 한 편의 시나리오였다. 1차 시기 두 번째 점프에서 보드가 파이프 턱에 걸리며 크게 넘어졌다. 한동안 일어나지 못한 채 쓰러져 있었고, 의료진이 슬로프 안으로 들어와 상태를 살폈다. 2차 시기를 앞두곤 전광판에 'DNS(출전하지 않는다)'가 잠시 표기될 정도로 기권 가능성까지 거론됐다. 그럼에도 그는 두 번째 런에서 다시 슬로프 위에 섰다. 하지만 2차 시기에서도 초반에 또 한 번 넘어지며 점수를 만들지 못했다. 3차 시기를 앞둔 최가온의 점수는 10.00점, 결선 12명 가운데 11위. 반면 올림픽 3연패에 도전하던 클로이 김은 이미 1차 시기에서 88.00점을 받아 여유 있게 1위를 지키고 있었다. 눈발까지 다시 굵어지며 코스가 무거워진 최악의 조건 속에서, 최가온은 무리한 1080도 회전 대신 현실적인 선택을 택했다. 1080도 이상의 초고난도 기술을 덜어내고 900도, 720도 회전으로 루틴을 재구성한 뒤, 세 번째 런을 완주하는 데 모든 걸 걸었다. 결과는 90.25점. 깔끔한 착지와 구성으로 심판 점수를 끌어올리며 단숨에 1위로 도약했다. 이제 남은 건 클로이 김의 마지막 런. 하지만 김은 2·3차 시기 모두 도중에 넘어지며 점수를 보태지 못했고, 결국 최가온의 금메달이 확정됐다. [리비뇨 로이터=뉴스핌] 장환수 스포츠전문기자= 최가온이 13일 스노보드 여자 하프파이프 결선 1차 시기에서 두 번째 점프 후 보드가 눈 턱에 걸리며 넘어지고 있다. 2026.02.13 zangpabo@newspim.com [리비뇨 로이터=뉴스핌] 장환수 스포츠전문기자= 최가온이 13일 스노보드 여자 하프파이프 결선 1차 시기에서 넘어지자 의료진이 달려와 상태를 살펴보고 있다. 2026.02.13 zangpabo@newspim.com 최가온의 출발은 거창하지 않았다. 스노보드를 취미로 즐기던 아버지를 따라 보드를 타기 시작했고, 어린 시절엔 피겨 여왕 김연아를 동경해 피겨스케이팅을 먼저 배웠다. 그러다 하프파이프 특유의 공중 연기에 매료돼 보드를 선택했고, 가족의 헌신적인 뒷바라지를 받으며 세계 정상급 라이더로 성장했다. 겉으로는 수줍은 평범한 여고생이지만, 파이프 위에 올라서면 누구보다 승부욕이 강한 선수라는 건 코치와 동료들이 입을 모아 말하는 대목이다. 허리 부상 당시에도 \"아픈 것보다 대회에 못 나가는 게 더 속상했다\"는 이야기가 나올 만큼, 경쟁과 무대 자체를 갈망하는 타입이다. 이번 금메달로 그는 올림픽 여자 하프파이프 최연소 금메달리스트 자리에도 이름을 새겼다. 17세 3개월에 금메달을 목에 걸며, 2018 평창에서 17세 10개월로 금메달을 땄던 클로이 김의 최연소 우승 기록을 7개월 앞당겼다. zangpabo@newspim.com2026-02-13 06:48사진알파벳 '100년물 채권'에 거품 경고[뉴욕=뉴스핌] 김민정 특파원 = 인공지능(AI) 인프라 구축을 위해 막대한 자금을 쏟아붓고 있는 알파벳이 영국 시장에서 발행한 100년 만기 회사채가 폭발적인 인기를 끌었다. 하지만 월가 전략가들은 이를 두고 \"신용 시장의 사이클 후반부 과열을 보여주는 최신 신호\"라며 경고의 목소리를 높였다. 12일(현지시간) 블룸버그통신과 CNBC에 따르면 알파벳은 지난 10일 영국 파운드화 채권 시장에서 10억파운드 규모(1조9600억 원)의 100년 만기 채권을 발행했다. 이는 알파벳의 첫 파운드화 표시 채권이자 총 200억달러 규모의 다중 통화 자금 조달 계획의 일부다. 이번 100년물 채권에는 발행 규모의 약 10배에 달하는 주문이 몰렸으며 발행 금리는 영국 국채 10년물보다 120bp(1.20%포인트) 높은 수준에서 결정됐다. 알파벳은 지난주 올해 자본지출 규모가 1850억달러에 달할 것으로 예상된다고 밝혔다. 경쟁사인 오라클과 아마존 마이크로소프트 등도 인프라 지출을 늘리고 있어 빅테크 기업들의 총부채 발행 규모는 향후 5년간 3조달러에 이를 것으로 전망된다. 윈드 시프트 캐피털의 빌 블레인 최고경영자(CEO)는 이번 거래가 AI 확장을 위해 공공 및 민간 시장에서 조달되고 있는 부채가 역사적인 규모를 벗어난 수준임을 반영한다고 지적했다. 블레인 CEO는 CNBC와의 인터뷰에서 \"적당히 높은 쿠폰(금리)의 100년 만기 채권을 팔 기회를 포착한 점에 대해서는 그들에게 온전한 공로를 인정한다\"며 \"그들은 영국 보험사와 연기금들이 부채를 충당하기 위해 원했던 수요를 명확히 파악했다\"고 말했다. 알파벳.[사진=로이터 뉴스핌] 2026.02.13 mj72284@newspim.com 하지만 그는 이번 100년물 발행이 시장 거품의 증거라고 강조했다. 블레인 CEO는 \"나는 100년 만기 채권이 나온다는 사실 자체가 그보다 더 거품일 수는 없다고 생각한다\"며 \"만약 당신이 고점의 신호를 찾고 있다면 비록 그것이 훌륭하게 실행된 거래일지라도 그것은 절대적으로 고점의 신호처럼 보인다\"고 직격탄을 날렸다. 이어 블레인 CEO는 \"AI 하이퍼스케일러들의 '부채 축제'의 엄청난 규모에 대한 요점은 과거 내가 보았던 수많은 상황들을 떠올리게 한다\"며 \"특히 시장이 하나의 테마를 잡고 그들이 무엇을 사고 있는지 정말로 이해하지 못한 채 극단으로 치닫는 상황 말이다\"라고 비판했다. 전문가들은 알파벳의 이번 움직임이 자금 조달 다각화 차원이라고 분석하면서도 리스크를 우려했다. 페더레이티드 헤르메스의 나추 초칼링엄 런던 크레딧 책임자는 \"알파벳이 AI 자본지출(CAPEX)을 자금 조달하기 위해 시장의 맨 끝단(초장기물)에서 파운드화 발행을 준비한 것은 흥미롭다\"며 \"그들은 보험사와 연기금 수요를 활용하고 미국 달러 시장의 과포화를 피하기 위해 자금 조달원을 다각화하려는 것\"이라고 설명했다. 프리미어 미튼의 사이먼 프라이어 채권 펀드 매니저는 100년물 발행이 여전히 \"검증되지 않은 바다\"라고 경고했다. 프라이어 매니저는 \"구매자들은 기술 기업들이 주식 시장에서 사상 최고치를 기록하고 있고 업계의 본질이 끊임없이 진화하고 있음에도 불구하고 혼란스러운 글로벌 및 현지 정치 환경 속에서 6%를 조금 넘는 수익률에 자금을 묶어두게 될 것\"이라고 지적했다. 무지니치앤코의 타티아나 그레일 카스트로 공공시장 공동 대표는 이번 발행이 투자자들의 '믿음'에 기반하고 있다고 봤다. 그는 \"당신은 그 회사가 향후 100년 동안 이자를 지급하기 위해 존재할 것이라는 점에 올라타는 것\"이라며 \"이건 매우 드문 일이며 심지어 정부들도 100년 만기 부채를 잘 발행하지 않는다\"고 말했다. 영화 '빅쇼트'의 실제 인물로 알려진 마이클 버리도 알파벳의 100년물 채권 발행에 우려를 표시했다. 버리는 소셜미디어 엑스(X, 옛 트위터)에 \"알파벳이 100년 만기 채권 발행을 모색하고 있다\"며 \"이런 일이 마지막으로 있었던 것은 1997년의 모토롤라였는데 그해는 모토롤라가 거물(big deal)로 여겨졌던 마지막 해였다\"고 지적했다. 그러면서 \"1997년 초 모토롤라는 미국에서 시가총액 상위 25위이자 매출 상위 25위 기업이었다\"며 \"오늘날 모토롤라는 매출 110억달러에 불과한 시가총액 232위 기업\"이라고 덧붙였다. mj72284@newspim.com2026-02-13 03:24\"SK하이닉스 경영성과급, 임금 아냐\"내년 의대 490명 더 뽑는다다카이치, '헌법개정 도전' 선언[주요포토]'버스 타고 고향 가는길김민석 총리, 도심주택공급방안 현장점검고향 가는 길설 연휴 앞둔 전통시장훨훨 나는 코스피... 5522.27 마감\"졸업을 축하합니다\"4심제 위헌악법 규탄대회 연 국민의힘",
    "신문사": "기타",
    "길이": 7147
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "안세영 안 나와? 나도 빠진다…中 천위페이, 독일 오픈 참가 철회→&quot;안...",
    "링크": "https://m.sports.naver.com/general/article/311/0001975481",
    "내용": "(엑스포츠뉴스 권동환 기자) 중국의 천위페이(세계 3위)가 라이벌 안세영(삼성생명·세계 1위)이 불참하는 대회에 참가하지 않기로 했다.배드민턴 전문매체 '배드민턴블라블라'는 13일(한국시간) 사회관계망서비스(SNS) 계정을 통해 \"천위페이 등 선수들이 독일 오픈을 철회했다\"라고 보도했다.오는 24일부터 3월 1일까지 6일 동안 독일 뮐하임안데어루르 웨스트에네르기 스포트할레에서 2026 세계배드민턴연맹(BWF) 월드투어 독일 오픈(슈퍼 300)이 진행된다. 이 대회엔 총 상금 25만 달러(약 3억6000만원)이 걸려 있다.대회에 앞서 몇몇 선수들이 독일 오픈 참가 신청을 철회했는데, 이중엔 안세영의 라이벌 천위페이도 포함됐다. 안세영은 독일 오픈에 참가하지 않는다.안세영이 불참하면서 우승 가능성이 생겼음에도 천위페이가 독일 오픈 참가를 포기한 이유엔 부상 관리가 영향을 줬을 수도 있다.천위페이는 지난해 11월 중국 전국운동회(전국체육대회)에서 발바닥 부상을 당해 휠체어까지 탔고, 지난 1월 말레이시아 오픈(슈퍼 1000)에서는 어깨 부상을 안은 채로 경기를 소화했다.천위페이는 지난달 25일 안세영 등이 빠진 인도네시아 마스터스(슈퍼 500)에서 우승을 차지해 2026시즌 첫 타이틀을 거머쥐었지만, 곧바로 이어진 태국 마스터스(슈퍼 300)를 불참했다.태국 마스터스에 이어 독일 오픈도 불참하면서 천위페이는 오는 3월 3일 전영 오픈(슈퍼 1000) 대비에 집중할 것으로 보인다.전영 오픈은 현재 단 4개 뿐인 세계배드민턴연맹(BWF) 월드투어 슈퍼 1000 대회로, 천위페이와 안세영 등 최상위 랭커는 출전이 의무화돼 있다. 대진에 따라 안세영과 천위페이 간의 올시즌 첫 맞대결이 성사될 수 있다.한편, 천위페이뿐만 아니라 태국의 '천재 배드민턴 소녀' 피차몬 오파트니푸스(세계 29위)도 독일 오픈 참가를 철회했다.평소 안세영을 롤모델로 꼽았던 오파트니푸스는 2023년 세계주니어선수권대회 금메달리스트로, 태국에서 주목받았던 피차몬은 '태국 공주'라는 별명이 붙을 만큼 인기도 높은 편이다.피차몬은 최근 자국에서 열렸던 태국 마스터스(슈퍼 300) 참가 신청을 철회했는데, 독일 오픈도 참가하지 않기로 결정했다.사진=안세영, 배드민턴블라블라, 피차몬 SNS / 연합뉴스",
    "신문사": "기타",
    "길이": 1111
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "“K-팝 팬덤 시청 필수” 첫방 ‘응답하라 하이스쿨’ 커뮤니티 장악",
    "링크": "https://m.entertain.naver.com/article/609/0001092874",
    "내용": "Mnet ‘응답하라 하이스쿨’[뉴스엔 배효주 기자] Mnet ‘응답하라 하이스쿨'이 첫 방송부터 시청자들의 향수와 덕심을 동시에 자극하며 화제의 중심에 섰다.2월 13일 첫 방송한 Mnet ‘응답하라 하이스쿨’은 SMTR25 15인의 무공해 매력과 에그이즈커밍 특유의 따뜻한 연출이 만나, 소년들의 천진난만한 모습과 시대별 디테일이 살아있는 ‘우정고’의 일상을 그려내며 방송 직후 각종 커뮤니티와 SNS를 통해 뜨거운 반응을 얻었다.이날 방송에서는 '우정고'에 입성한 SMTR25가 각 시대를 대표하는 K팝 무대를 선보이며 화려한 등교를 알렸다. 90년대 반의 현준은듀스‘여름 안에서’, 저스틴은서태지와 아이들‘하여가’, 00년대 반의 한비는원타임‘쾌지나 칭칭’, 송하는세븐의 ‘열정’, 10년대 반의 하루타는방탄소년단‘상남자’, 하민은NCT U‘Make A Wish’ 등 시대를 풍미한 명곡들을 자신들만의 색깔로 재해석하며 시청자들의 눈과 귀를 사로잡았다.본격적인 반 이름 정하기에서는 멤버들의 엉뚱한 '논리 싸움'이 폭소를 자아냈다. 00년대 반 송하가 드라마 ‘꽃보다 남자’의 방영 시기를 근거로 '꽃보다 5인조'라는 이름을 제안하자, 10년대 반 다니엘은 “우리 팀 찰리가 (태국판) ‘꽃보다 남자’ 아역 배우 출신”이라며 강력한 한 방을 날려 반 이름을 사수하는 데 성공했다. 결국 팬 투표를 통해 확정된 반 이름은 90년대 , 00년대 , 10년대 로 결정되었으며, 향후 진행될 SMTR25 아시아 팬미팅의 명칭을 다양한 과제 수행 1등 반의 이름을 따기로 해 열기를 더했다.1교시 ‘환경 미화’ 시간에는 시대에 어울리지 않는 물건을 찾아내는 미션이 펼쳐져 큰 웃음을 안겼다. 각 반은 교실 곳곳을 뒤지며 본격적인 수색에 나섰고, 10년대 반은 온라인 티켓팅이 없던 시절의 공연 예매권과 전화번호부를, 00년대 반은 VR 안경과 숨겨져있던 엔시티 위시의 앨범을 발 빠르게 찾아내며 최종 50점을 획득, 1위를 차지하는 반전을 선사했다. 특히, 미션 도중 10년대 반 멤버들은 ‘삐삐’를 발견하고도 “무전기냐, 녹음기냐”며 정체를 전혀 몰라 논쟁을 펼치는 엉뚱함으로 현장을 폭소케 했다.이어지는 추억의 먹방도 화제였다. 90년대의 정성 가득한 도시락부터 00년대의 낭만인 급식차 배식, 그리고 10년대의 최신식 급식까지 각 시대를 상징하는 점심시간 풍경은 시청자들의 침샘을 자극했다. 이어 기숙사 방 배정을 위해 펼쳐진 '무궁화 꽃이 피었습니다' 게임에서는 마스크팩부터 간식 박스, 노이즈 캔슬링 헤드폰, 게임기까지 각종 아이템을 획득하기 위한 소년들의 치열한 눈치 싸움이 벌어져 웃음을 더했다.매주 금요일 저녁 8시 20분 Mnet과 엠넷플러스(Mnet Plus)를 통해 방송된다.",
    "신문사": "기타",
    "길이": 1339
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "SMTR25, 화려한 신고식…K-팝 덕후 심장 ‘두근’",
    "링크": "https://m.entertain.naver.com/article/396/0000735757",
    "내용": "‘응답하라 하이스쿨'이 첫 방송부터 시청자들의 향수와 덕심을 동시에 자극했다.지난 13일 첫 방송한 Mnet ‘응답하라 하이스쿨’은 SMTR25 15인의 무공해 매력과 에그이즈커밍 특유의 따뜻한 연출이 만나, 소년들의 천진난만한 모습과 시대별 디테일이 살아있는 ‘우정고’의 일상을 그려냈다.이날 방송에서는 '우정고'에 입성한 SMTR25가 각 시대를 대표하는 K팝 무대를 선보이며 화려한 등교를 알렸다. 90년대 반의 현준은 듀스 ‘여름 안에서’, 저스틴은 서태지와 아이들 ‘하여가’, 00년대 반의 한비는 원타임 ‘쾌지나 칭칭’, 송하는 세븐의 ‘열정’, 10년대 반의 하루타는 방탄소년단 ‘상남자’, 하민은 NCT U ‘Make A Wish’ 등 시대를 풍미한 명곡들을 자신들만의 색깔로 재해석했다.본격적인 반 이름 정하기에서는 멤버들의 엉뚱한 '논리 싸움'이 폭소를 자아냈다. 00년대 반 송하가 드라마 ‘꽃보다 남자’의 방영 시기를 근거로 '꽃보다 5인조'라는 이름을 제안하자, 10년대 반 다니엘은 “우리 팀 찰리가 (태국판) ‘꽃보다 남자’ 아역 배우 출신”이라며 강력한 한 방을 날려 반 이름을 사수하는 데 성공했다. 결국 팬 투표를 통해 확정된 반 이름은 90년대 <A.U.I(아무도 우리를 이길 수 없다)>, 00년대 <꽃보다 5인조>, 10년대 <원하~잖니>로 결정되었으며, 향후 진행될 SMTR25 아시아 팬미팅의 명칭을 다양한 과제 수행 1등 반의 이름을 따기로 해 열기를 더했다.1교시 ‘환경 미화’ 시간에는 시대에 어울리지 않는 물건을 찾아내는 미션이 펼쳐져 큰 웃음을 안겼다. 각 반은 교실 곳곳을 뒤지며 본격적인 수색에 나섰고, 10년대 반은 온라인 티켓팅이 없던 시절의 공연 예매권과 전화번호부를, 00년대 반은 VR 안경과 숨겨져있던 엔시티 위시의 앨범을 발 빠르게 찾아내며 최종 50점을 획득, 1위를 차지하는 반전을 선사했다. 특히, 미션 도중 10년대 반 멤버들은 ‘삐삐’를 발견하고도 “무전기냐, 녹음기냐”며 정체를 전혀 몰라 논쟁을 펼치는 엉뚱함으로 현장을 폭소케 했다.이어지는 추억의 먹방도 화제였다. 90년대의 정성 가득한 도시락부터 00년대의 낭만인 급식차 배식, 그리고 10년대의 최신식 급식까지 각 시대를 상징하는 점심시간 풍경은 시청자들의 침샘을 자극했다. 이어 기숙사 방 배정을 위해 펼쳐진 '무궁화 꽃이 피었습니다' 게임에서는 마스크팩부터 간식 박스, 노이즈 캔슬링 헤드폰, 게임기까지 각종 아이템을 획득하기 위한 소년들의 치열한 눈치 싸움이 벌어져 웃음을 더했다.",
    "신문사": "기타",
    "길이": 1243
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "&quot;이민성이 그대로 간다&quot; 2026년 아시안게임 축구 참가 방식 변경? 'U-23 아...",
    "링크": "https://m.sports.naver.com/kfootball/article/076/0004374811",
    "내용": "사진제공=대한축구협회사진제공=대한축구협회[스포츠조선 윤진만 기자]오는 9월 개막하는 2026년 아이치-나고야 아시안게임 축구 본선 참가방식이 기존 신청제에서 이전 연령별 대회 참가국 자동 진출제로 바뀔 것으로 보인다.싱가포르 매체 '더 스트레이츠 타임스' 보도에 따르면, AFC, 아시아올림픽평의회(OCA), 그리고 개최국 일본은 2026년 AFC U-23 아시안컵 본선 참가팀 16팀에만 아시안게임 출전권을 배분하기로 합의했다.이대로면 각국 축구협회가 참가국을 결정했던 이전 대회와는 완전히 다른 양상이 펼쳐진다. 아시안게임 참가를 원하는 국가가 있더라도 U-23 아시안컵에 나서지 못한 국가는 아시안게임에 출전할 수 없게 된다.지난 1월 사우디아라비아에서 열린 U-23 아시안컵에 참가한 팀은 대한민국을 비롯해 사우디아라비아, 요르단, 일본, 베트남, 호주, 키르기스스탄, 태국, 이라크, 카타르, 이란, 시리아, 중국, 우즈베키스탄, 레바논, 아랍에미리트(UAE) 등이다.인도네시아, 북한, 말레이시아, 쿠웨이트, 아프가니스탄, 예멘, 싱가포르, 팔레스타인, 오만, 파키스탄, 인도, 바레인, 홍콩, 필리핀, 타지키스탄 등은 아시안컵 예선을 통과하지 못했다. 북한의 경우 예선 자체에 참가하지 않았다.사진제공=대한축구협회아시아축구연맹(AFC) 다툭 세리 윈저 사무총장은 \"AFC는 축구 대회의 기술적인 부분을 담당한다. 스포츠 종목 및 이벤트는 개최국의 관활에 속한다. 개최국(일본)이 16개팀 참가를 원했다\"라며 아시안컵 본선 참가팀이 아시안게임에 그대로 참가할 가능성이 있다고 말했다.한순간에 본선 진출 가능성이 사라진 인도네시아축구협회(PSSI)측은 AFC로부터 아직 대회 불참과 관련한 어떠한 통보를 받지 못했으며, 설명을 요구했다고 현지 언론을 통해 밝혔다. PSSI는 \"우린 아시안게임에 참가할 계획이었다. 이미 두 달 전 선수 명단을 제출했다\"라고 억울함을 토로했다.아시안게임 축구 여자부 본선 참가팀은 3월 호주에서 열리는 여자 아시안컵 본선 참가 12개팀으로 구성될 예정이다. 대한민국, 일본, 호주, 북한, 중국, 베트남, 필리핀, 대만, 우즈베키스탄, 이란, 인도, 방글라데시 등이다. 바뀐 규정 하에선 남자부 남-북전이 안 열리지만, 여자부에선 남-북전이 펼쳐질 가능성이 있다. 대한민국 여자 축구는 지난 항저우아시안게임 8강에서 북한을 만나 1대4로 패해 준결승 진출에 실패했다.사진제공=대한축구협회대한민국은 남녀 모두 U-23 아시안컵과 여자 아시안컵 본선에 참가해 바뀐 규정 하에서도 아시안게임에 참가하는데 무리는 없다. 대한축구협회(KFA)는 아직 관련 내용이 담긴 공식 서한을 받지 못한 것으로 확인된다.KFA는 13일 전력강화위원회 회의를 거쳐 U-23 아시안게임에서 4위에 그쳐 비판을 받은이민성현 U-23 축구대표팀 감독을 아시안게임까지 유임하기로 했다고 발표했다. 전강위는 이민성호가 U-23 아시안컵에서 전반적으로 부진하다는 데 공감하면서도 새로운 체제로 준비하는 것보다 지금까지 과정의 연속성을 유지하는 쪽이 낫다는 결론을 내렸다.다만 앞당겨질 수 있는 2028년 LA올림픽 예선에 빠르게 대비하기 위해 올림픽 전담 사령탑을 새롭게 선임한다는 계획을 세웠다.한국 남자축구는 지난 3번의 아시안게임에서 모두 금메달을 따냈다. 이번 대회를 통해 4연패를 노린다. 양민혁(코번트리 시티), 배준호(스토크시티) 등이 이번 아이치-나고야 세대다.",
    "신문사": "기타",
    "길이": 1670
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "코끼리 난동, 또 인명 피해…일가족 포함 6명 사망",
    "링크": "https://n.news.naver.com/mnews/article/277/0005722153?sid=104",
    "내용": "인도 자르칸드주에서 6명 사망…4명은 가족태국서도 발정기 코끼리 관광객 공격인도 동부에서 또다시 야생 코끼리의 공격으로 6명이 목숨을 잃었다. 이 중 4명은 한 가족으로 확인됐다.인도 동부에서 또다시 야생 코끼리의 공격으로 6명이 목숨을 잃었다(기사 이해를 돕기 위한 사진으로 기사 내용과 무관). AP연합뉴스현지 언론과 중국 신화통신은 14일(현지시간) 인도 자르칸드주 하자리바그 지역에서 코끼리 5마리가 마을로 내려와 집을 짓밟고 주민을 공격했다고 보도했다. 사망자에는 1살과 3살 어린이 2명도 포함됐다.주민들은 코끼리들이 집 벽을 부수고 문을 뽑아내며 안에 있던 가족을 짓밟았다고 전했다. 중상을 입은 어린이는 병원으로 옮겨 치료받고 있으며, 현지 당국은 순찰을 강화하고 코끼리 이동 경로를 추적하고 있다.자르칸드주에서는 지난달 초부터 야생 코끼리가 연속으로 마을을 습격해 2주 동안 22명이 숨지는 등 피해가 이어지고 있다. 당국은 코끼리들이 발정기 동안 무리에서 떨어져 극도로 난폭해진 것으로 보고 있다.최근 인도 인근 스리랑카 동부에서도 야생 코끼리 공격으로 60대 여성이 숨지고 3명이 다쳤다. 힌두교 신자가 많은 인도에서는 코끼리가 신성하게 여겨진다.그러나 도시화와 삼림 훼손으로 서식지가 줄면서 사고가 끊이지 않고 있다. 지난 5년간 인도에서 코끼리 공격으로 숨진 사람은 2800명이 넘는다. 스리랑카에서도 2015년 이후 1000명 이상이 코끼리로 인해 목숨을 잃었다.동남아시아 다른 지역에서도 코끼리 공격이 발생했다. 지난 2일 태국 카오야이 국립공원 캠핑장에서 69세 남성이 야생 수컷 코끼리에게 공격당해 사망했다. 목격자들은 코끼리가 남성을 코로 들어 올리고 땅에 내리꽂고 짓밟는 모습을 목격했다고 전했다.",
    "신문사": "아주경제",
    "길이": 857
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "설 연휴 해외로 72만 명…가장 많이 찾은 곳은 ‘일본’",
    "링크": "https://n.news.naver.com/mnews/article/243/0000093137?sid=101",
    "내용": "엿새간 하루 평균 12만 명 이용 예상동남아 20만 명·중국 12만 명…14일 출국객 최다인천국제공항 제1여객터미널 내 면세구역에서 여행객들이 이동 및 쇼핑을 하고 있다. [사진 연합뉴스][이코노미스트 송현주 기자] 엿새간 이어지는 올해 설 연휴 동안 인천국제공항을 통해 약 72만 명이 해외로 떠날 것으로 전망된다. 주요 여행지로는 일본이 가장 많은 선택을 받은 것으로 나타났다.14일 인천국제공항공사에 따르면 지난 13일부터 18일까지 6일간 인천국제공항 이용객은 환승객을 포함해 총 71만8880명에 이를 것으로 집계됐다. 하루 평균 12만 명 안팎의 여행객이 공항을 이용하는 셈이다.국가별로는 일본이 18만5432명으로 가장 많은 수요를 기록했다. 짧은 비행 시간과 다양한 항공편, 상대적으로 부담이 적은 여행 비용 등이 영향을 미친 것으로 풀이된다. 중국은 12만3486명으로 두 번째로 많은 여행객이 찾는 지역으로 집계됐다.동남아 지역도 여전히 인기 여행지로 나타났다. 태국, 베트남, 필리핀 등 동남아 국가들을 찾는 여행객은 20만4084명에 달했다. 따뜻한 기후와 비교적 합리적인 여행 비용이 설 연휴 기간 수요를 끌어올린 요인으로 분석된다. 유럽 국가를 찾는 여행객은 3만5740명으로 집계됐다. 장거리 노선 특성상 수요는 상대적으로 적지만, 장기 연휴를 활용한 여행 수요가 꾸준히 이어지는 모습이다.날짜별로는 연휴 이틀째인 14일이 가장 붐빌 것으로 예상된다. 이날 출국객은 13만675명으로 집계돼 연휴 기간 중 최고치를 기록할 전망이다. 반면 연휴 마지막 날인 18일에는 10만4721명이 출국할 것으로 예상돼 가장 한산할 것으로 보인다.공항 이용객이 크게 늘면서 공사는 특별 교통 대책을 마련했다. 주차 수요 증가에 대비해 예비 주차 공간 4550면을 추가로 확보하고, 첨두 시간대에는 안내 인력을 집중 배치해 공항 접근 도로의 혼잡을 관리할 계획이다.공항 측은 특히 자가용 이용객 증가에 따른 혼잡을 우려하고 있다. 공사 관계자는 “공항에 너무 일찍 도착할 경우 혼잡이 가중될 수 있다”며 “편리한 공항 이용을 위해 대중교통과 스마트 서비스를 적극 이용해 달라”고 당부했다.한편 짧은 연휴에는 일본과 중국, 장기 연휴에는 동남아와 유럽을 선택하는 등 목적지 선택도 일정에 따라 뚜렷하게 나뉘는 모습이다. 이러한 흐름 속에 인천공항은 연휴 기간 집중되는 출국 수요에 대응하기 위해 교통·주차·안내 인력 등을 중심으로 운영 체계를 강화하고 있다.연휴 기간 공항 이용객이 대폭 늘어날 것으로 예상되는 만큼, 항공편 시간과 탑승 수속 절차를 사전에 확인하고 여유 있게 이동하는 것이 필요하다는 조언이 나온다. 특히 출국객이 몰리는 시간대에는 공항 접근 도로와 주차장이 혼잡할 수 있어 대중교통을 이용하는 것이 보다 원활한 이동에 도움이 될 것으로 보인다.",
    "신문사": "기타",
    "길이": 1384
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "방탄소년단, ‘K-팝 최초’ 15개국 GQ 커버 동시 접수",
    "링크": "https://enter.etoday.co.kr/news/view/293059",
    "내용": "▲방탄소년단(사진 출처 = GQ)방탄소년단(BTS)이 전 세계 15개 국가 및 지역의 패션지 GQ 3월호 커버를 동시에 장식했다.한국을 비롯해 미국, 영국, 일본, 멕시코, 독일, 태국, 스페인, 이탈리아, 인도, 대만, 프랑스, 남아프리카, 중동, 호주 등 15개 국가/지역의 표지를 장식한 방탄소년단은 한국 아티스트 사상 유례없는 대규모 동시 커버 진행이다.13일 공개된 화보에서 일곱 멤버는 수많은 마이크에 둘러싸인 채 전 세계의 스포트라이트를 받는 월드 스타의 존재감을 강렬한 눈빛과 세밀한 퍼포먼스로 표현해냈다.이어진 인터뷰에서 멤버들은 “팀으로서 데뷔한 것이 우리의 정체성이며, 개인보다 팀을 더 소중히 여긴다”라며 완전체 활동을 앞둔 남다른 감회를 전했다. 또한 팬덤 ‘아미(ARMY)’를 향해 “서로에게 긍정적인 영향을 주는 상호적인 관계”라며 깊은 애정과 책임감을 드러내 뭉클함을 더했다.성공적인 예열을 마친 방탄소년단은 오는 3월 20일 오후 1시, 팀의 정체성을 담은 총 14곡 수록의 신보 ‘ARIRANG’(아리랑)을 발매한다. 이어 21일에는 광화문 광장에서 ‘BTS 컴백 라이브: ARIRANG’을 개최, 해당 공연은 넷플릭스를 통해 전 세계에 생중계될 예정이다.홍선화 기자cherry31@bizenter.co.kr저작권자 © 비즈엔터 무단전재 및 재배포, AI학습 이용 금지※ 보도자료 및 기사제보press@bizenter.co.kr",
    "신문사": "기타",
    "길이": 705
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "‘글로벌 경쟁력’파주 프런티어 FC, <b>태국</b> 1부 PT 프라추압 FC와 MOU 체결",
    "링크": "https://m.sports.naver.com/kfootball/article/109/0005478271",
    "내용": "[OSEN=우충원 기자] 파주 프런티어 FC가 태국 1부 리그 소속의 PT 프라추압 FC(PT Prachuap FC)와 손을 잡고 구단 글로벌 경쟁력 강화에 나선다.파주 프런티어 FC는 지난 12일 오후 태국 프라추압 키리 칸(Prachuap Khiri Khan)에 위치한 PT 프라추압 FC 클럽하우스에서 양 구단 간의 상호 협력을 위한 업무협약(MOU)을 체결했다. 이날 협약식에는 파주 프런티어 FC황보관단장을 비롯한 임직원이 참석했으며, 프라추압 측에서는 송끼앗 림아룬락(Songkiat Lim-aroonrak) 구단주와 사라웃 림아룬락 (Sarawut Limarunrak) 프라추압 시장이 참석해 의미를 더했다.이번 협약은 단순한 친선 교류를 넘어 양 구단의 실질적인 전력 강화와 축구 산업 전반의 협력을 목표로 한다. 주요 협약 내용으로는 ▲선수 및 코칭스태프 교류 ▲유스 시스템 및 인재 육성 노하우 공유 ▲전지훈련 협력 ▲공동 마케팅 추진 등이 포함됐다.특히 선수 교류 부문에서 양 구단은 매 시즌 유망주 2명을 상호 파견하여 2개월간 훈련에 참여시키는 데 합의했다. 이는 선수들에게 국제 경험을 제공함과 동시에 향후 '아시안 쿼터'를 활용한 임대 영입 가능성까지 열어둔 실리적인 조치다. 또한, 프라추압 소속 코치진이 파주로 파견되어 선진 훈련 프로그램을 참관하는 등 지도자 간의 기술 교류도 활발히 이루어질 전망이다.전지훈련과 마케팅 분야에서도 시너지를 낸다. 파주는 향후 동계 전지훈련지로 프라추압 지역을 활용하며, 프라추압 구단은 훈련 시설과 편의를 제공하기로 했다. 아울러 양 구단은 파주시와 프라추압 시의 자매결연 추진을 지원하고 양국 기업의 교차 스폰서십 유치를 위해 공동 마케팅 캠페인을 전개할 계획이다.송끼앗 림아룬락 구단주는 “아시아 최고 수준이라고 생각하는 한국 축구를 경험할 수 있게 되어 영광이다. 이번 협약이 양 구단이 함께 성장하고 상생하는 계기가 되기를 기대한다”라고 밝혔다.황보관 단장은 \"이번 협약은 파주 프런티어 FC가 아시아 무대로 시야를 넓히는 중요한 교두보가 될 것이다.”라며 \"단순한 협약을 넘어 선수 육성과 마케팅 등 다방면에서 실질적인 성과를 낼 수 있도록 긴밀히 소통하겠다.”라고 소감을 밝혔다.한편, 파주 프런티어 FC는 선수단은 이번 협약을 기점으로 태국 시장 내 브랜드 인지도를 높이는 한편, 체계적인 유스 육성과 글로벌 스카우팅 네트워크 구축에 박차를 가할 예정이다. / 10bird@osen.co.kr[사진] 파주 제공.",
    "신문사": "기타",
    "길이": 1226
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "글로벌 경쟁력 강화' 파주프런티어, <b>태국</b> 1부 PT프라추압FC와 MOU 체결",
    "링크": "https://m.sports.naver.com/kfootball/article/436/0000106861",
    "내용": "파주프런티어가 태국 1부 리그 소속 PT프라추압FC와 손 잡으며 구단 글로벌 경쟁력 강화에 나섰다.14일 파주는 \"지난 2월 12일 목요일 오후 태국 프라추압 키리 칸(Prachuap Khiri Khan)에 위치한 PT프라추압FC 클럽하우스에서 양 구단 간의 상호 협력을 위한 업무협약(MOU)을 체결했다\"라고 밝혔다.이날 협약식에는 파주 황보관 단장을 비롯한 임직원이 참석했으며, 프라추압 측에서는 송끼앗 림아룬락(Songkiat Lim-aroonrak) 구단주와 사라웃 림아룬락(Sarawut Limarunrak) 프라추압 시장이 참석해 의미를 더했다.이번 협약은 단순한 친선 교류를 넘어 양 구단의 실질적인 전력 강화와 축구 산업 전반의 협력을 목표로 한다. 주요 협약 내용으로는 ▲선수 및 코칭스태프 교류, ▲유스 시스템 및 인재 육성 노하우 공유, ▲전지훈련 협력, ▲공동 마케팅 추진 등이 포함됐다.선수 교류 부문에서 양 구단은 매 시즌 유망주 2명을 상호 파견하여 2개월간 훈련에 참여시키는 데 합의했다. 또한 프라추압 소속 코치진이 파주로 파견되어 선진 훈련 프로그램을 참관하는 등 지도자 간의 기술 교류도 활발히 이루어질 전망이다.전지훈련과 마케팅 분야에서도 시너지를 낸다. 파주는 향후 동계 전지훈련지로 프라추압 지역을 활용하며, 프라추압 구단은 훈련 시설과 편의를 제공하기로 했다. 아울러 양 구단은 파주시와 프라추압 시의 자매결연 추진을 지원하고 양국 기업의 교차 스폰서십 유치를 위해 공동 마케팅 캠페인을 전개할 계획이다.림아룬락 구단주는 \"아시아 최고 수준이라고 생각하는 한국 축구를 경험할 수 있게 되어 영광이다. 이번 협약이 양 구단이 함께 성장하고 상생하는 계기가 되기를 기대한다\"라고 밝혔다.황보 단장은 \"이번 협약은 파주가 아시아 무대로 시야를 넓히는 중요한 교두보가 될 것\"이라며 \"단순한 협약을 넘어 선수 육성과 마케팅 등 다방면에서 실질적인 성과를 낼 수 있도록 긴밀히 소통하겠다\"라는 소감을 밝혔다.파주는 선수단은 이번 협약을 기점으로 태국 시장 내 브랜드 인지도를 높이는 한편, 체계적인 유스 육성과 글로벌 스카우팅 네트워크 구축에 박차를 가할 예정이다.사진= 파주프런티어 제공",
    "신문사": "기타",
    "길이": 1075
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "[설특집]빙판 금빛 질주부터 샅바 싸움까지 스포츠 종합세트로 안방은 ...",
    "링크": "https://www.namdonews.com/news/articleView.html?idxno=901487",
    "내용": "영암군민속씨름단 김민재. /영암군청 제공설 연휴에도 스포츠의 시계는 멈추지 않는다. 코트와 모래판, 그리고 전지훈련지까지 각 현장에서는 시즌의 향방을 가를 승부와 준비가 동시에 이어지고 있다. 봄 배구를 향한 절박한 경쟁, 설날 장사 타이틀을 노리는 씨름판의 자존심 대결, 새 시즌을 앞둔 프로 구단들의 묵묵한 담금질까지 연휴 분위기와는 또 다른 긴장감이 스포츠 현장을 채우고 있다.AI페퍼스 아웃사이드 히터 박정아. /KOVO 제공◇AI페퍼스, 창단 첫 봄 배구 분수령여자프로배구 페퍼저축은행 AI페퍼스는 창단 첫 봄 배구 진출의 갈림길에 섰다. 설 연휴 기간 치르는 5라운드 마지막 두 경기가 시즌 향방을 좌우할 중대한 고비다.AI페퍼스는 오는 15일 화성 원정에서 IBK기업은행과 맞붙은 뒤 18일에는 정관장을 홈으로 불러들인다.정규 시즌 최종 6라운드를 앞두고 잔여 8경기를 남긴 가운데 이번 2연전은 사실상 준플레이오프 경쟁을 좌우할 승부처다. 연휴 기간 승점을 확보하지 못하면 추격 동력이 크게 약화될 수 있어 반드시 결과가 필요하다. 두 경기의 성패에 따라 남은 일정의 분위기와 팀 내부 흐름 역시 크게 달라질 전망이다.현재 순위 싸움은 단 한 경기 결과로도 판도가 흔들릴 수 있는 접전이다. 다만 AI페퍼스는 봄 배구 진출권과 승점 격차가 있어 단순한 승패를 넘어 세트 득실과 승점 관리까지 동시에 계산해야 한다.특히 연휴 첫 경기인 기업은행전이 중요하다.현재 AI페퍼스는 리그 6위, 기업은행은 4위에 자리하고 있다. 순위 경쟁의 직접 상대를 잡아야 격차를 좁히고 현실적인 추격 발판을 마련할 수 있다.공격의 중심에는 외국인 주포 조이 웨더링턴이 있다. 조이는 최근 경기마다 30득점 이상을 기록하며 확실한 해결사 역할을 하고 있다. 중요한 순간마다 득점을 책임지는 존재라는 점에서 이번 연휴 2연전에서도 핵심 카드로 꼽힌다.다만 국내 공격진의 기복은 여전히 변수다. 아웃사이드 히터 박은서와 박정아가 득점 지원에 힘을 보태야 공격 균형이 살아난다. 두 선수가 안정적인 공격 흐름을 만들어야 조이에게 집중되는 부담도 줄어든다.여기에 주장 고예림의 부상 복귀는 긍정적인 신호다. 아직 실전 출전은 없지만 베테랑의 존재감만으로도 선수단에 안정감을 준다.리그가 막판으로 접어들며 체력 부담이 커진 가운데 선수층 운용과 경기 집중력 유지가 핵심 변수로 떠오르고 있다. 중요한 승부를 앞둔 AI페퍼스가 조직력과 집중력을 얼마나 끌어올릴 수 있을지, 설 연휴 2연전은 봄 배구 희망을 가늠할 결정적인 시험대가 되고 있다.영암군민속씨름단 최정만. /영암군청 제공◇김민재·최정만, 설 장사 2연패 도전올해 창단 10주년을 맞은 영암군민속씨름단은 시즌 첫 대회에서 의미 있는 출발을 하겠다는 각오다.영암군민속씨름단의 간판 최정만과 김민재가 설날 장사 2연패에 도전한다.영암군민속씨름단은 지난 12일부터 충청남도 태안군 태안종합체육관에서 열리고 있는 ‘위더스제약 2026 태안설날장사씨름대회’에 출전 중이다.대한씨름협회가 주최하고 태안군씨름협회가 주관하는 이번 대회는 남자 체급별 장사전(소백급·태백급·금강급·한라급·백두급)과 여자 체급별 장사전(매화급·국화급·무궁화급), 여자부 단체전으로 치러지며 약 250명의 선수가 참가한다.올해 첫 대회인 설날장사대회는 시즌 초반 분위기를 좌우하는 상징성이 크다. 특히 설 대회는 전통적으로 강호들이 총출동하며 체급별 판도가 가장 먼저 드러나는 무대다.영암군민속씨름단은 전국의 대학 팀들과 동계 훈련을 펼치며 이번 대회에 나설 준비를 마쳤다.이번 대회에서 가장 큰 관심은 영암군 씨름의 간판인 최정만과 김민재의 우승 여부다. 두 선수는 지난해 같은 대회에서 각각 금강 장사(90㎏ 이하)와 백두 장사(140㎏ 이하)에 오르며 정상에 섰다. 이번 대회에서도 왕좌를 지킨다면 나란히 2연패를 달성하게 된다.한라급(105㎏ 이하)의 차민수도 정상 탈환에 도전한다. 차민수는 지난해 준결승에서 고배를 마셨지만, 지난 2023년 설날장사에 오른 경험을 바탕으로 3년 만의 우승을 노린다.최정만이 출전하는 금강급 경기는 오는 16일, 차민수의 한라급 경기는 오는 17일 열린다. 김민재가 나서는 백두급 경기는 오는 18일 펼쳐진다.김기태 영암군민속씨름단 감독은 \"첫 단추를 잘 꿰야 2026년 한 해 농사를 잘 지을 수 있다\"며 \"지난해 104번째 우승을 넘어 105번째, 106번째, 107번째 우승까지 이어갈 수 있도록 준비했다\"고 말했다.이어 \"올해 굵직한 스포츠 이벤트가 많은 만큼 그 속에서도 씨름이 더 많은 사랑을 받을 수 있도록 좋은 경기력으로 보답하겠다\"고 각오를 다졌다.KIA 타이거즈 외야수 나성범. /KIA 타이거즈 제공◇시즌 준비 박차 가하는 KIA 타이거즈·광주FC2026시즌 준비에 한창인 프로야구 KIA 타이거즈와 프로축구 광주FC 선수단은 설 연휴에도 훈련 강도를 늦추지 않고 있다.KIA는 지난달 25일 일본 가고시마현 아마미오시마에서 1차 스프링캠프에 돌입해 체력 강화와 기본기 다지기에 집중하고 있다. 1차 캠프에서 기초 체력을 끌어올린 KIA는 오는 22일부터 오키나와로 이동해 2차 전지훈련에 돌입한다. 오키나와에서는 연습 경기 중심의 실전 훈련으로 시즌 준비에 속도를 낼 계획이다.광주FC 역시 경상남도 남해에서 2차 전지훈련을 진행하며 새 시즌 준비에 박차를 가하고 있다.‘이정규호’ 출범 후 처음 치른 지난달 태국 후아힌 1차 캠프에서 조직력과 체력 기반을 다진 광주는, 이번 2차 전지훈련에서 연습 경기를 통해 전술 완성도를 높이는 데 집중하고 있다.광주는 남해에서 한 차례 더 연습 경기를 치른 뒤 15일 광주로 복귀한다. 이후 16일과 17일 휴식을 취한 뒤 18일부터 다시 시즌 준비에 돌입할 예정이다./양우철 기자 yamark1@namdonews.com양우철 기자yamark1@namdonews.com다른기사 보기저작권자 © 남도일보 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 2888
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "민니, <b>태국</b> '슈퍼 금수저' 인정…&quot;집 3채·공원·개인 점술사 보유&quot; [RE:...",
    "링크": "https://m.entertain.naver.com/article/213/0001374008",
    "내용": "그룹아이들의 멤버민니가 그동안 자신을 둘러쌌던 '태국 금수저설'에 대해 직접 입을 열어 상상 이상의 재력을 공식 인증했다.5일 채널 '입만 열면'에는 '[EN] 이렇게까지 다 말할 줄 몰랐어 (feat. 거짓말탐지기) | EP.03 아이들미연민니 | 트루만쇼'라는 제목의 영상이 올라왔다. 영상에는 개그맨이용진이 MC로, 아이들의 미연과 민니가 게스트로 출연해 다양한 주제로 이야기를 나눴다.이용진은 민니에게 \"가족분들이 엄청난 능력자라도 들었다\"며 \"태국에 헬스장과 공원이 딸린 집이 3채나 있고 개인 점술사까지 있다는 게 사실이냐\"고 물었다. 이에 민니는 \"기사가 조금 과하게 나온 면이 있다\"며 겸손하게 입을 열었으나, 구체적인 사실 확인이 들어가자 결국 맞다며 고개를 끄덕였다. 민니는 \"집이 3채인 것은 맞다\"고 인정함과 동시에 \"공원이라기보다는 넓은 정원 느낌이고, 헬스장은 집에 운동할 수 있는 '헬스 방'이 따로 마련되어 있는 것\"이라고 정정했다.특히 '개인 점술사'에 대한 질문에 \"개인은 아니고 우리 가족 전용 점술사분이 계신다\"고 말해 독보적인 재력을 자랑했다. 이어 어머니가 리조트를 운영하고 삼촌이 태국의 유명 피아니스트라는 사실까지 모두 맞다고 답해 '재벌가' 자재임을 인증했다. 또 이용진은 민니의 재력이 넘치는 배경을 언급하며 \"혹시 아이돌 활동은 취미로 하는 것이냐\"는 다소 짓궂은 질문을 던졌다. 이에 민니는 한순간의 망설임 없이 \"절대 아니다\"라고 즉시 답했고, 거짓말 탐지기 결과 역시 민니의 말이 '진실'로 판명되며 아이돌 및 음악 활동에 대한 그의 진심을 확언했다.미연과 민니가 속한 그룹 아이들은 지난달 27일 디지털 싱글 'Mono (Feat. skaiwater)'로 컴백해 Mnet '엠카운트다운'에서 2월 첫째 주 1위를 달성하는 등 여전한 영향력을 보여주고 있다.이태서 기자 / 사진= TV리포트 DB",
    "신문사": "기타",
    "길이": 923
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "“바쁘지만 행복해요”…명절도 반납한 ‘명품딸기 수출현장’ 가보니",
    "링크": "https://n.news.naver.com/mnews/article/662/0000088762?sid=102",
    "내용": "남상주농협 수출딸기공선회, 연휴에도 선별작업말레이·홍콩·싱가포르 등 동남아 국가서 ‘큰인기’“주문량 많지만 농가 생산량 감안해 물량 조절”김미경 남상주농협 경제사업소장(왼쪽), 진상호 남상주농협 수출딸기공선회 총무(오른쪽) 등이 수출 선별작업을 마치고 포장한 딸기를 들어보이고 있다.“남들 다 쉬는 명절 연휴에도 일하는 것이 마냥 행복하기만 합니다.”설 명절 연휴를 앞둔 13일 오전, 경북 상주시 청리면 청하리 남상주농협(조합장 윤석배) 수출딸기공선회 선별장. 10여명의 작업자들이 딸기를 선별하느라 분주히 움직이면서도 이렇게 말했다. 말레이시아 홍콩 등에서 들어온 주문 물량을 차질없이 맞추기 위해 농가는 이른 아침부터 수확한 딸기를 선별장으로 옮겼고, 작업자들은 ‘매의 눈’으로 수출국에서 요구하는 선별기준에 맞춰 작업을 이어갔다.진상호 남상주농협수출딸기공선회 총무는 “바이어들이 요청한 물량을 채워 주기 위해 설 연휴에도 쉬지 않기로 했다”며 “국내에 출하하는 것보다 높은 소득을 올릴 수 있다는 것을 생각하면 바빠도 힘이 솓는다”고 말했다.남상주농협 딸기가 수출길에 오른 것은 2024년부터다. 이 지역 딸기는 일교차가 큰 기후적인 영향으로 단단하고 당도가 높은 특징을 갖고 있는데, 상주시가 경북도의 수출 전략품목 정책인 ‘베리 굿 프로젝트(Berry Good Project)에 적극 참여하면서 수출품으로 육성됐다.수출 주요 대상국은 말레이시아·태국·싱가포르·홍콩·인도네시아다. 지난해 수출 물량은 55.3ｔ이지만 현지 소비자 인기가 높아 올해는 더욱 늘어날 전망이다.이혜진 상주시 유통마케팅과 주무관은 “상주딸기에 대한 현지 소비자들의 인기가 높아 수출 주문이 계속 들어오지만 농가의 생산량 등을 감안해 물량을 조절하다보니 주문량을 다 채워주지 못한다”며 “그렇지만 올해 수출량은 지난해보다 훨씬 늘어날 것”이라고 밝혔다.경북 남상주농협 수출딸기공선회 선별장에서 작업자들이 선별작업을 하고 있다.상주딸기가 해외시장에서 인기를 얻게 된 것은 경북도·상주시·남상주농협의 적극적인 지원에다 농가들의 남다른 품질 고급화 노력이 있기 때문이다. 실제 경북도와 상주시는 수출전략 품목 육성사업, 신선농산물 수출 경쟁력 강화 사업 등 다양한 정책 지원을 통해 재배 환경 개선, 품질 고급화, 해외 판로 확대를 추진하고 있다.농가들에게 모종비와 시설 유지·보수비, 포장재를 지원하는 것도 시가 맡았다. 남상주농협은 수출농가를 대상으로 기술교육과 선진지 견학을 펼치는 것은 물론 생산·공동선별·수출까지 전 과정에 걸쳐 농가를 돕고 있다.농가들은 자발적으로 품질관리 기준을 준수하고 기술을 서로 공유한다. 현재 수출공선회엔 모두 16농가가 참여해 5㏊ 규모에서 딸기를 생산하는데, ‘금실’ ‘비타킹’ ‘아리향’ ‘스노베리’가 주력 품종이다.상주시 관계자는 “앞으로도 농가·농협·경북도·상주시가 한 팀이 돼 수출 딸기 산업을 전략적으로 육성해 나갈 것”이라고 밝혔다.윤석배 남상주농협 조합장도 “농가들이 생산하는 딸기는 국내든 해외든 어느 곳에서도 소비자들로부터 명품으로 대접받을 수 있도록 최선을 다하겠다”고 강조했다.",
    "신문사": "기타",
    "길이": 1519
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "제주창조경제혁신센터 보육기업 벨아벨팜, 프롬한라 홍콩 수출 성과",
    "링크": "https://www.newsjeju.net/news/articleView.html?idxno=416602",
    "내용": "제주 반려동물 브랜드, 홍콩 시장 첫 진출…아시아 수출 확대▲ 제주창조경제혁신센터(대표이사 이병선, 이하 제주센터) 보육기업 벨아벨팜(대표이사 문현아, BellaBellFarm)이 운영하는 반려동물 랜드 ‘프롬한라(FROM HALLA)’가 홍콩 수출에 성공하며 해외 시장 진출 성과를 거뒀다고 밝혔다.[제주창조경제혁신센터 제공]제주창조경제혁신센터(대표이사 이병선, 이하 제주센터) 보육기업 벨아벨팜(대표이사 문현아, BellaBellFarm)이 운영하는 반려동물 랜드 ‘프롬한라(FROM HALLA)’가 홍콩 수출에 성공하며 해외 시장 진출 성과를 거뒀다고 밝혔다.벨아벨팜은 지난달 29일부터 2월 1일까지 홍콩 컨벤션전시센터에서 열린 ‘홍콩 펫 페스티벌 2026’에 참가해 현지 바이어와의 상담을 통해 수출 계약을 체결했다. 이번 성과로 프롬한라는 태국, 대만, 싱가포르에 이어 홍콩까지 수출 시장을 확대하는 데 성공했다.홍콩은 프리미엄 반려동물 식품과 기능성 제품에 대한 수요가 높은 시장으로, 천연 원료 기반과 웰빙 콘셉트의 반려동물 식품에 대한 관심이 지속적으로 확대되고 있다. 이번 홍콩 펫 페스티벌에는 1,000개 이상의 브랜드가 참가했으며, 벨아벨팜은 자연 원료와 기능성을 강조한 제품을 선보이며 현지 바이어들의 주목을 받았다.프롬한라는 제주 지역 자원을 활용한 반려동물 식품을 중심으로 제품을 선보였으며, 제주 원물 기반 원료 구성과 제조 방식에 대해 현지 바이어들의 문의가 이어졌다. 이를 통해 아시아 프리미엄 반려동물 식품 시장에서 제품 경쟁력을 확인했다는 평가다.프롬한라를 운영하는 벨아벨팜은 제주의 자연 자원을 활용한 반려동물 식품 및 바이오 제품을 개발하는 로컬크리에이터 기업이다. 제주 지역 자원의 활용 가능성을 반려동물 산업으로 확장하며, 해외 시장을 대상으로 한 판로개척을 지속하고 있다.벨아벨팜 문현아 대표는 “이번 홍콩 수출은 제주 지역 자원을 기반으로 한 반려동물 식품이 해외 시장에서도 경쟁력을 가질 수 있음을 확인한 계기”라며 “앞으로도 아시아 시장을 중심으로 수출 국가를 단계적으로 확대해 나갈 계획”이라고 밝혔다.한편 제주센터는 2022년 벨아벨팜을 보육기업으로 발굴했다. 지난해 펫산업 오픈그라운드 프로그램을 통해 농심과의 협업을 지원했으며, 제주 잉여 농수산물을 활용한 비육류 펫푸드 개발 과제를 중심으로 제품 고도화가 이뤄졌다.조혜영 기자johye0039@naver.com다른기사 보기저작권자 © 뉴스제주 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1218
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "[UP! START] 벨아벨팜, 홍콩서 '프롬한라스틱' 인기",
    "링크": "https://www.nbntv.co.kr/news/articleView.html?idxno=4018787",
    "내용": "| 내외경제TV=정동진 기자 | 제주 스타트업 벨아벨팜이 일냈다.제주창조경제혁신센터는 2022년 벨아벨팜을 보육기업으로 발굴해 지난해 펫산업 오픈그라운드 프로그램을 통해 농심과의 협업을 지원했으며, 제주 잉여 농수산물을 활용한 비육류 펫푸드 개발 과제를 중심으로 제품 고도화가 이뤄졌다.14일 제주창조경제혁신센터에 따르면 벨아벨팜이 운영하는 반려동물 랜드 프롬한라가 홍콩 수출에 성공했다.벨아벨팜은 지난달 29일부터 2월 1일까지 홍콩 컨벤션전시센터에서 열린 홍콩 펫 페스티벌 2026에 참가해 현지 바이어와의 상담을 통해 수출 계약을 체결했다. 이번 성과로 프롬한라는 태국, 대만, 싱가포르에 이어 홍콩까지 수출 시장을 확대하는 데 성공했다.프롬한라는 제주 지역 자원을 활용한 반려동물 식품을 중심으로 제품을 선보였으며, 제주 원물 기반 원료 구성과 제조 방식에 대해 현지 바이어들의 문의가 이어졌다. 이를 통해 아시아 프리미엄 반려동물 식품 시장에서 제품 경쟁력을 확인했다는 평가다.프롬한라를 운영하는 벨아벨팜은 제주의 자연 자원을 활용한 반려동물 식품 및 바이오 제품을 개발하는 로컬크리에이터 기업이다. 제주 지역 자원의 활용 가능성을 반려동물 산업으로 확장하며, 해외 시장을 대상으로 한 판로개척을 지속하고 있다.벨아벨팜 문현아 대표는 \"이번 홍콩 수출은 제주 지역 자원을 기반으로 한 반려동물 식품이 해외 시장에서도 경쟁력을 가질 수 있음을 확인한 계기\"라며 \"앞으로도 아시아 시장을 중심으로 수출 국가를 단계적으로 확대해 나갈 계획\"이라고 밝혔다.정동진 기자msn06s@nbntv.co.kr다른기사 보기저작권자 © 내외경제TV 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 829
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "엑소, 4월 10~12일 서울 KSPO돔 공연 전석 매진",
    "링크": "https://www.bntnews.co.kr/article/view/bnt202602140071",
    "내용": "bnt뉴스X스타덤, 글로벌 라이징 아티스트 프로젝트 ‘BNT SPOTLIGHT’ 오픈… 차세대 K-POP 도약 이끈다",
    "신문사": "기타",
    "길이": 65
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "미국환율 달러 엔화 등",
    "링크": "https://www.bntnews.co.kr/article/view/bnt202602140066",
    "내용": "bnt뉴스X스타덤, 글로벌 라이징 아티스트 프로젝트 ‘BNT SPOTLIGHT’ 오픈… 차세대 K-POP 도약 이끈다",
    "신문사": "기타",
    "길이": 65
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "엑소, 1위 휩쓸더니 콘서트도 ‘완판’",
    "링크": "https://m.entertain.naver.com/article/144/0001098128",
    "내용": "체조경기장서 투어 시작해그룹 엑소 단독 콘서트 포스터. SM엔터테인먼트 제공그룹엑소(EXO)의 여섯 번째 단독 콘서트 서울 공연이 전석 매진을 기록했다.14일 SM엔터테인먼트에 따르면 오는 4월 10일부터 12일까지 서울 송파구 올림픽공원 KSPO DOME(구 체조경기장)에서 열리는 ‘엑소 플래닛 #6 - 엑소라이즌(EXO PLANET #6 - EXhOrizon)’의 티켓이 모두 팔렸다.이번 공연 예매는 멜론티켓을 통해 지난 12일 팬클럽 선예매, 13일 일반 예매로 진행됐다. 3회차 공연 좌석은 예매 시작과 동시에 빠르게 소진됐다.엑소는 이번 서울 공연을 시작으로 전 세계 13개 지역에서 투어를 이어갈 예정이다.앞서 엑소는 지난 1월 19일 발매한 정규 8집 ‘리버스(REVERXE)’로 아이튠즈 톱 앨범 차트 전 세계 47개 지역 1위, 한터차트 및 써클차트 주간 1위 등을 기록하며 성과를 거둔 바 있다.한편 엑소는 오늘(14일) 태국 방콕 라자망갈라 내셔널 스타디움에서 열리는 ‘에스엠타운 라이브 2025-26(SMTOWN LIVE 2025-26)’ 공연에 출연한다.이선명 기자 57km@kyunghyang.com",
    "신문사": "기타",
    "길이": 575
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "설 연휴 해외여행지 추천...후쿠오카,다낭,괌,코타키나발루,방콕 여행코...",
    "링크": "https://www.ppss.kr/news/articleView.html?idxno=286069",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다짧은 비행·쾌적한 날씨…설 연휴 해외여행 키워드는 ‘가까움과 안정성’온천·휴양·미식까지…후쿠오카·다낭·방콕·괌·코타키나발루 주목(ㅍㅍㅅㅅ 진유미 인턴기자) 설 연휴를 앞두고 짧은 일정으로도 만족도 높은 해외여행지를 찾는 수요가 늘고 있다. 비행시간이 짧거나 날씨 부담이 적은 지역을 중심으로, 휴식과 관광을 동시에 즐길 수 있는 여행지가 주목받고 있다.일본 후쿠오카가장 가까운 곳에서 즐기는 온천과 미식의 도시후쿠오카는 한국에서 비행기로 약 1시간이면 도착할 수 있는 대표적인 근거리 해외 여행지다. 부산에서는 배편으로도 이동이 가능해 접근성이 뛰어나다. 한국보다 겨울 기온이 온화해 2월에도 가벼운 외투 차림으로 여행이 가능하다는 점이 장점이다.도심에서는 하카타와 텐진을 중심으로 쇼핑과 미식을 동시에 즐길 수 있다. 하카타 라멘으로 대표되는 일본 특유의 음식 문화는 여행의 만족도를 높인다. 여유를 느끼고 싶다면 유후인과 벳푸 온천 지역을 함께 둘러보는 일정도 인기다. 특히 유후인 긴린코 호수는 아침 안개가 어우러진 풍경으로 잘 알려져 있다. 후쿠오카 타워와 오호리 공원 역시 도심 속에서 산책하기 좋은 명소로 꼽힌다.베트남 다낭실패 없는 국민 휴양지에서의 완벽한 휴식다낭은 ‘경기도 다낭시’라는 별명이 있을 정도로 한국인 여행객에게 익숙하고 편안한 여행지다. 설 연휴가 포함된 2월은 우기가 끝나고 건기가 시작되는 시기로, 날씨가 안정적이고 쾌적하다.대표적인 관광지로는 다낭의 상징인 미케 비치가 있다. 고운 모래사장과 잔잔한 바다 덕분에 휴양을 즐기기에 적합하다. 바나힐에 위치한 골든브리지는 구름 위를 걷는 듯한 풍경으로 다낭 여행의 필수 코스로 꼽힌다. 다낭 인근의 호이안 올드타운은 야경이 아름다운 곳으로, 밤이면 형형색색의 등불이 도시를 물들인다.태국 방콕화려한 도시의 밤과 미식의 향연태국의 수도 방콕은 화려한 야경과 다채로운 미식 문화로 사랑받는 도시다. 2월은 습도가 낮고 기온이 비교적 쾌적해 방콕 여행의 골든타임으로 불린다.방콕을 대표하는 관광지로는 왕궁과 왓 프라깨우, 왓 아룬 같은 사찰들이 있다. 낮에는 태국 전통 건축미를 감상하고, 밤에는 방콕의 진짜 매력을 느낄 수 있다. 루프톱 바에서 바라보는 차오프라야 강의 야경은 방콕 여행의 하이라이트로 꼽힌다. 카오산 로드와 야시장은 활기찬 분위기 속에서 현지 음식을 즐기기에 좋다.미국 괌가족여행의 영원한 1순위괌은 아이와 함께하는 가족여행은 물론 부모님을 모시고 가는 효도 여행지로도 꾸준히 사랑받는 곳이다. 비행시간은 약 4시간이지만 시차가 1시간에 불과해 여행 중 컨디션 조절이 수월하다.섬 전체가 면세구역으로 지정돼 있어 쇼핑의 즐거움도 크다. 투몬 비치는 괌을 대표하는 해변으로, 에메랄드빛 바다와 리조트가 어우러진 풍경을 자랑한다. 사랑의 절벽으로 불리는 투 러버스 포인트는 괌의 대표적인 전망 명소다. 2월의 괌은 건기에 해당해 맑고 푸른 하늘을 매일같이 볼 수 있는 시기다.말레이시아 코타키나발루세계 3대 석양 아래에서 즐기는 힐링 여행코타키나발루는 ‘황홀한 석양’이라는 수식어가 가장 잘 어울리는 여행지다. 세계 3대 석양으로 꼽히는 노을은 매일 저녁 하늘을 붉게 물들이며 여행자들에게 깊은 인상을 남긴다. 2월은 비 걱정이 적고 날씨가 안정적인 시기다.대표적인 명소로는 탄중아루 비치가 있다. 해 질 무렵 해변에서 바라보는 석양은 코타키나발루 여행의 핵심이다. 조금 더 활동적인 일정을 원한다면 마누칸섬과 사피섬 등 인근 섬 투어를 통해 스노클링과 휴양을 동시에 즐길 수 있다. 키나발루 국립공원은 말레이시아 최고봉인 키나발루 산을 품고 있는 자연 명소로도 알려져 있다.사진=연합뉴스(ㅍㅍㅅㅅ / PPSS ) 진유미 인턴기자 jym970321@naver.com추천 뉴스1구광모, 상속 분쟁 1심 승소…LG 주식 8.76% 상속 확정→세 모녀 상속 청구 기각2정의선 현대자동차, \\'실리\\' 택했다\\' … GBC, 허상 버리고 내실 챙겼다3강선우 의원 구속 될까? 체포동의안 국회제출4블랙핑크 리사, 검은 드레스로 고혹적 매력 발산…\\\"Feelin spicy\\\"5\\'청량 폭발\\' 치어리더 이다혜, 도심 수영장에서 몸매+미소 모두 장악6설 연휴 ‘순천…도심·자연·전통 어우러진 명절 관광 풍성7코스피 5500선 첫 돌파... \\'17만 전자\\' 삼성전자, 반도체 랠리 이끈다8치어리더 ‘외도는 무죄’...경기장 아닌 표지를 뜨겁게 달군 치어리더, 완판녀는?진유미 인턴기자기자페이지148jym970321@naver.com설 연휴 해외여행지 추천...후쿠오카,다낭,괌,코타키나발루,방콕 여행코스까지저작권자 © ㅍㅍㅅㅅ PPSS 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2503
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "얼마나 닮았길래?…연봉 10억 男, 'MB 손자' 소문에 당혹",
    "링크": "https://n.news.naver.com/mnews/article/015/0005251482?sid=103",
    "내용": "'솔로지옥' 시즌5 제작진, 직접 입장 밝혀/사진=연합뉴스, 넷플릭스 오리지널 '솔로지옥5' 스틸넷플릭스 오리지널 '솔로지옥' 시즌5(이하 '솔로지옥5') 제작진이 출연자 이성훈의 '이명박 전 대통령 외손자' 소문에 대해 직접 입장을 밝혔다.'솔로지옥5' 연출자인 김정현 PD는 13일 서울 종로구 삼청동 한 카페에서 진행된 인터뷰에서 \"이성훈 씨의 이명박 전 대통령 외손자설에 대해 사실이 아니라고 확인을 받았다\"며 \"저희도 너무 닮고 목소리도 비슷해서 진짜인가 싶어 물었는데 아니라고 하더라\"고 답했다.그러면서 \"본인도 당황했을 것\"이라며 웃으며 밝혔다.함께 인터뷰에 참석한 김재원 PD 역시 \"사실 이걸 본인에게 물어보는 게 맞나 생각도 했다\"며 \"루머가 사실이든 아니든 우리 프로그램과 관련은 없지만 그래도 화제가 되다 보니까 확인했다. 저희는 가족 관계를 어느 정도 알고 있어서 아닐 거라고 생각은 했다\"고 덧붙였다.이성훈은 2000년생으로 이 전 대통령과 흡사한 외모, 목소리로 인해 '손자설'이 불거졌다.이와 함께 UC버클리 출신에 뉴욕 증권가 퀀트 트레이더로 일하는 화려한 스펙으로도 주목받았다. 현재 미국 뉴욕에 거주 중이며 연봉이 약 10억원으로 추정되면서 화제를 모으기도 했다.이 같은 출연자 고스펙 현상에 대해 제작진은 \"이성훈을 비롯한 몇 출연자의 스펙이 너무 높아 도드라진 것뿐 섭외 기준은 철저히 외모 위주\"라고 밝혔다.김재원 PD는 \"이성의 매력이 다양한 포인트에서 온다. 능력이나 그런 것에서 느껴지기도 해서 다양성 차원에서 그런 분들도 뽑으려고 노력하는 것 같다\"며 \"그렇다고 성훈 씨가 외모가 떨어진다는 건 아니지만 직업적인 부분도 고려하고 뉴욕 출신이라는 다양성, 출신 지역의 다양성도 좋았던 것 같다\"고 설명했다.'솔로지옥'은 커플이 돼야만 나갈 수 있는 외딴섬 '지옥도'에서 펼쳐지는 솔로들의 화끈한 연애 리얼리티다. 이번 시즌은 310만 시청 수, 4510만 시청 시간을 기록하며 3주 연속 비영어 쇼 부문 글로벌 톱10에서 2위를 기록했다.특히 공개 직후 한국, 홍콩, 싱가포르, 대만 등에서 1위를 기록한 데 이어 태국, 일본, 인도네시아, 필리핀 등 18개국 톱10 리스트에 이름을 올리며 전 세계 시청자들에게 큰 호응을 얻었다는 평이다.",
    "신문사": "한국경제",
    "길이": 1111
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "‘완전체 컴백’ BTS, 글로벌 매거진 GQ 15개국·지역 표지 모델로···“...",
    "링크": "https://n.news.naver.com/mnews/article/032/0003427957?sid=104",
    "내용": "15개국 GQ 커버 모델이 된 그룹 방탄소년단. 빅히트 뮤직 제공그룹 방탄소년단(BTS)이 15개 국가 및 지역에서 글로벌 패션 매거진 GQ 3월호 표지 모델을 장식한다. 한국 아티스트로서는 최초의 사례다. 약 3년 9개월 만의 완전체 활동을 앞두고 공개된 단체 화보로서의 의미도 담고 있다.14일 방탄소년단 소속사 빅히트뮤직에 따르면 방탄소년단은 한국, 미국, 영국, 일본, 멕시코, 독일, 태국, 스페인, 이탈리아 등 15개국·지역의 GQ 표지 모델로 선정됐다. 빅히트뮤직은 “한국 아티스트가 이처럼 많은 지역의 커버를 동시에 맡은 것은 이번이 처음”이라고 밝혔다.방탄소년단은 인터뷰를 통해 새 앨범을 준비하며 느낀 솔직한 생각도 밝혔다. 멤버들은 “우리는 모두 개인으로서의 자신보다 팀을 더 소중히 여긴다”며 “우리는 팀으로 데뷔했고, 그것이 우리 정체성”이라고 말했다.방탄소년단은 팬덤 ‘아미’에 대해서는 “사랑이 얼마나 큰지 가늠하기 어려울 정도”라며 “방탄소년단과 ‘아미’는 서로에게 영향을 주는 상호적인 관계”라고 밝혔다. 멤버들은 이어 “이런 사실을 느낄 때마다 우리가 어떤 메시지를 전해야 할지 깊이 고민하게 된다”며 “긍정적인 영향을 주고 싶다”라고 말했다.방탄소년단이 다음 달 20일 발표하는 5집 ‘아리랑’에는 팀의 정체성과 ‘지금의 방탄소년단’을 보여주는 14곡이 수록된다.이들은 발매 다음 날인 다음 달 21일에는 서울 광화문 광장에서 대규모 무료 공연 ‘BTS 컴백 라이브: 아리랑’(BTS THE COMEBACK LIVE｜ARIRANG)도 연다. 이 공연은 온라인 동영상 서비스(OTT) 넷플릭스를 통해 전 세계에 생중계된다.",
    "신문사": "경향신문",
    "길이": 814
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "이번 설 연휴 72만 명 출국…한국인이 가장 많이 선택한 나라는?",
    "링크": "https://www.wikitree.co.kr/articles/1118432",
    "내용": "설 연휴 인천공항 72만 명 몰려, 일본행이 압도적 1위연휴 둘째 날 최고 혼잡, 대중교통 이용이 정답이번 설 연휴, 인천국제공항이 해외로 향하는 여행객들로 북새통을 이룰 전망이다. 6일간의 연휴 동안 약 72만 명에 달하는 인파가 공항을 이용할 것으로 집계된 가운데, 단거리 노선인 일본이 최고 인기 목적지로 꼽혔다.설 연휴로 붐비는 인천공항 / 뉴스1연휴 기간 총 72만 명 출국... 일본행 가장 많아인천국제공항공사의 수송 통계에 따르면, 이달 13일부터 18일까지 이어지는 연휴 기간 인천공항 이용객(환승객 포함)은 총 71만 8880명으로 추산된다. 비교적 짧은 일정 탓에 여행지 선호도는 인접 국가에 집중됐다.국가별 예약을 살펴보면 일본을 선택한 여행객이 18만 5432명으로 압도적 1위를 기록했다. 이어 중국이 12만 3486명으로 뒤를 이었으며, 베트남과 태국 등 동남아시아 지역 전체 방문객은 20만 4084명으로 집계됐다. 장거리 노선인 유럽행 승객은 3만 5740명 수준이다.출국 정점은 연휴 이틀째... 마지막 날 가장 한산일자별 이동 수요를 분석하면 연휴 이틀째인 오늘이 가장 붐빌 것으로 보인다. 오늘 하루에만 13만 675명이 출국길에 오르며 이번 연휴 중 최대치를 기록할 전망이다. 반면 연휴 마지막 날인 18일 예상 승객은 10만 4721명으로, 기간 내 가장 적은 인원이 공항을 찾을 것으로 예측된다.인천국제공항공사는 이용객 급증에 대비해 현장 안전을 강화하고 편의를 확보하기 위한 구체적인 대책을 마련했다. 우선 극심한 주차난을 해소하고자 4550면 규모의 임시 주차장을 추가로 확보해 운영에 들어간다. 또한 차량 진입이 집중되는 첨두시간대에는 안내 인력을 집중 배치해 공항 진입로의 정체를 완화하고 원활한 흐름을 유도한다. 이와 함께 대기 시간 단축을 위해 셀프 체크인과 셀프 백드롭 등 자동화 기기를 활용한 스마트 서비스 이용을 적극 권장하며 효율적인 출국 절차를 지원할 방침이다.대중교통 이용 권고와 주의사항공사 관계자는 이용객들에게 공항 도착 시간을 적절히 조절할 것을 당부했다. 지나치게 일찍 공항에 도착할 경우 터미널 내 밀집도가 높아져 오히려 혼잡을 가중할 수 있다는 설명이다.특히 명절 기간에는 공항 주차장이 상시 만차 상태를 유지하는 경우가 많으므로 가급적 공항철도나 공항버스 등 대중교통을 이용하는 것이 유리하다. 또한 모바일 체크인을 미리 마친다면 보다 쾌적한 출국 절차를 밟을 수 있다.여행설연휴일본home김지현 기자jiihyun1217@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.설 연휴 아시아 여행지 순위…서울 5위·방콕 2위, 1위는 바로 ‘여기’에버랜드·롯데월드 다 제쳤다…설 연휴 가장 사람 붐비는 곳 1위는 '이곳'",
    "신문사": "기타",
    "길이": 1431
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "SMTR25, '응답하라 하이스쿨'서 시대별 K-팝 재현…우정고 첫 등교",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15969886",
    "내용": "(톱스타뉴스 오태민 기자) ‘응답하라 하이스쿨’이 첫 방송에서 세대별 학교 생활을 내세운 구성으로 시청자들의 시선을 모았다. 방송은 연습실을 떠난 SMTR25 멤버들이 가상의 학교 ‘우정고’에 입학해 90·00·10년대를 배경으로 생활하는 과정을 중심에 두고, 각 시대 분위기를 살린 장면들을 차례로 담아냈다.첫 방송에서는 우정고에 모인 SMTR25가 입학식을 겸한 무대를 통해 각 시대를 소개하는 방식으로 등교를 시작했다. 90년대 반, 00년대 반, 10년대 반으로 나뉜 소년들은 당시를 대표하는 K-팝 곡을 선택해 교복 차림으로 재현했고, 연출은 디테일이 살아 있는 세트와 소품을 활용해 시청자에게 시기별 분위기를 전달했다.90·00·10년대 감성으로 꾸민 우정고에서 SMTR25가 듀스·샤이니·방탄소년단·NCT 등 K-팝 무대 재해석. (사진=CJ ENM)무대에서는 세 세대가 동시에 펼쳐졌다. 90년대 반에서는 현준이 듀스 ‘여름 안에서’를, 저스틴이 서태지와 아이들 ‘해가’를 선택해 무대에 올렸다. 이어 00년대 반 한비는 원타임 ‘쾌지나 칭칭’을, 송하는 세븐의 ‘열정’을 선곡해 무대를 꾸몄다. 10년대 반에서는 하루타가 방탄소년단 ‘상남자’, 하민이 NCT U ‘Make A Wish’를 통해 당시 스타일을 따라 하면서도 각자의 개성을 드러냈다.이 곡들은 90년대부터 2010년대까지 K-팝의 흐름을 대표하는 노래들로, SMTR25는 같은 학교 안에서 서로 다른 시기를 오가는 설정 속에서 이를 소화했다. 입학식 무대를 통해 듀스와 서태지, 원타임과 세븐, 방탄소년단과 NCT U로 이어지는 라인업을 한 자리에서 묶어 보여주면서, 방송은 세대별 음악 취향을 교실 무대 위로 옮겨왔다.입학 직후 이어진 반 이름 정하기에서는 소년들의 ‘논리 싸움’이 에피소드의 중심에 섰다. 00년대 반 송하는 드라마 ‘꽃보다 남자’의 방영 시기를 근거로 자신들의 팀명을 ‘꽃보다 5인조’로 정하자고 주장하며 시대성을 강조했다. 이에 10년대 반 다니엘은 “우리 팀 찰리가 (태국판) ‘꽃보다 남자’ 아역 배우 출신”이라고 맞서며, 각 반이 자신들의 이름을 지키기 위한 이유를 내세우는 장면이 이어졌다.반 이름은 팬 투표를 통해 결정됐다. 결과적으로 90년대 반은 ‘A.U.I(아무도 우리를 이길 수 없다)’, 00년대 반은 ‘꽃보다 5인조’, 10년대 반은 ‘원하~잖니’라는 이름을 갖게 됐다. 제작진은 앞으로 진행될 SMTR25 아시아 팬미팅에서, 다양한 과제를 통해 1등을 차지한 반의 이름을 팬미팅 명칭으로 사용하기로 하면서 향후 경쟁 구도를 예고했다.교실에서 진행된 1교시 ‘환경 미화’ 시간은 세대를 가르는 소품 찾기 게임으로 구성됐다. 각 반은 시대에 맞지 않는 물건을 찾아 점수를 얻는 미션을 수행했으며, 10년대 반은 온라인 티켓팅이 없던 시절의 공연 예매권과 전화번호부를 찾아내며 앞서 나갔다. 00년대 반은 VR 안경과 숨겨져 있던 엔시티 위시의 앨범을 발견해 점수를 쌓았고, 두 반은 빠른 수색으로 최종 50점을 확보하며 1위를 차지하는 결과를 만들었다.이 과정에서 세대 간 간극을 드러내는 장면도 등장했다. 10년대 반 멤버들이 책상 위에 놓인 ‘삐삐’를 발견하고도 “무전기냐, 녹음기냐”를 두고 정체를 두고 논쟁을 벌인 것이다. SMTR25의 엉뚱한 추측과 현실과 어긋난 해석이 교실 안을 웃음으로 채웠고, 시청자에게는 90년대와 그 이후의 생활 환경 차이를 상기시키는 계기가 됐다.점심시간 에피소드는 세대별 급식 문화를 통해 이어졌다. 90년대에는 직접 싸온 도시락과 반찬이 차려진 책상 위 풍경이 등장했고, 00년대는 급식차를 통해 음식을 받는 장면으로 특징을 살렸다. 10년대에는 최신식 급식 시스템이 펼쳐져, 한 학교 안에서 서로 다른 시기의 점심시간이 병렬로 보여지는 구성이 완성됐다.기숙사 방 배정은 놀이를 곁들인 경쟁으로 진행됐다. ‘무궁화 꽃이 피었습니다’ 게임을 통해 SMTR25 멤버들은 마스크팩, 간식 박스, 노이즈 캔슬링 헤드폰, 게임기 등 다양한 아이템을 걸고 움직임을 멈추고 달리는 상황을 반복했다. 방 배정과 상품 획득이 동시에 걸린 탓에 소년들은 눈치 싸움을 이어갔고, 게임 진행 과정이 자연스럽게 기숙사 생활 서막으로 연결됐다.‘응답하라 하이스쿨’은 SMTR25 15인의 일상을 교실·식당·기숙사로 나누어 보여주며, 각 코너마다 시대별 분위기와 K-팝 요소를 배치하는 흐름으로 첫 회를 채웠다. 이 방송은 매주 금요일 저녁 8시 20분 Mnet과 엠넷플러스(Mnet Plus)를 통해 만날 수 있다.오태민 기자reporter@topstarnews.co.kr다른기사추천5키워드#응답하라하이스쿨#SMTR25#우정고#Mnet#에그이즈커밍#방탄소년단#NCTU#90년대예능기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2026/02/14 09:46송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 2386
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "설 명절 선물 '이것'으로 선택한다면, 꼭 확인하세요…가격 50% 확 오른...",
    "링크": "https://www.wikitree.co.kr/articles/1114826",
    "내용": "수출 증가로 오히려 국내에서 가격 오른 식재료김 한 장 가격이 어느새 150원을 넘어섰다. 장을 보다 김 가격 앞에서 한 번쯤 발걸음을 멈추게 되는 이유다. 불과 몇 년 전만 해도 ‘국민 반찬’으로 불리던 김이 이제는 체감상 가장 비싸게 오른 식재료 중 하나가 됐다.한국농수산식품유통공사 가격정보에 따르면 1월 하순 기준 마른 김 중품의 평균 소매가격은 10장에 1515원으로 집계됐다. 장당 가격이 150원을 넘은 것은 이번이 처음이다. 김 가격은 이미 사상 최고치를 새로 쓰고 있다.불과 2년 전과 비교하면 상승 폭은 더욱 또렷하다. 2024년 초까지만 해도 마른 김 한 장 가격은 100원 안팎이었지만, 최근에는 150원을 훌쩍 넘어섰다. 단순 계산만 해도 약 50% 가까이 오른 셈이다. 반찬 한 접시에 여러 장을 쓰는 가정에서는 체감 부담이 클 수밖에 없다.기사의 이해를 돕기 위한 사진 / 뉴스1김 가격은 서서히 오르다 2023년을 기점으로 상승 속도가 눈에 띄게 빨라졌다. 연간 평균 소매가격을 보면 2023년에는 전년 대비 10% 오르며 장당 100원을 넘어섰고, 2024년에는 상승률이 25%까지 뛰었다. 지난해에도 상승세는 멈추지 않아 다시 한 번 가격이 올라 고점이 유지되고 있다.이처럼 김값이 급등한 배경으로는 수출 증가가 가장 큰 요인으로 꼽힌다. 지난해 김 수출량은 전년보다 13% 이상 늘어난 1억 속을 넘어섰다. 일본과 중국을 비롯해 태국, 미국, 러시아, 대만 등으로 수출 물량이 고르게 확대되면서 국내 공급 여력이 줄어든 것이다.특히 김은 최근 몇 년 사이 해외에서 ‘건강 간식’으로 인식되며 인기가 급상승했다. 조미 김, 스낵형 김 제품 등 고부가가치 상품이 늘어난 것도 수출 단가 상승에 영향을 미쳤다. 수출 가격이 오르면 국내 유통 가격 역시 영향을 받을 수밖에 없는 구조다.기사의 이해를 돕기 위한 사진 / 뉴스1생산량이 줄어들었기 때문만은 아니다. 지난해 김 생산은 전년보다 늘었지만, 수출과 국내 소비가 동시에 증가하면서 수요가 공급을 앞질렀다. 해양수산부는 김 수출 단가 상승이 국내 가격 형성에도 반영되고 있다고 설명한다.김 가격 상승은 수산물 물가 전반을 끌어올리는 요인으로 작용하고 있다. 지난해 12월 기준 김 소비자물가지수는 전년 동기 대비 14% 이상 상승했다. 조기와 고등어 역시 두 자릿수 상승률을 기록했지만, 김의 상승 폭이 가장 컸다.이로 인해 지난해 전체 수산물 물가 상승률은 5%를 넘어서며 전체 소비자물가 상승률의 세 배 가까운 수준을 기록했다. 김이 더 이상 ‘싸게 먹을 수 있는 반찬’이 아니라는 인식이 확산되는 이유다.기사의 이해를 돕기 위한 사진 / 뉴스1정부도 상황을 예의주시하고 있다. 해수부는 김 생산량 확대와 함께 김 제품의 고부가가치화 전략을 병행하고, 소비자 부담을 줄이기 위한 할인 지원 등을 통해 가격 안정에 나서겠다는 방침이다. 수출 증가가 곧바로 국내 가격 급등으로 이어지지 않도록 관리하겠다는 것이다.다만 단기간 내 김 가격이 예전 수준으로 돌아가기는 쉽지 않다는 전망도 나온다. 수출 시장에서의 수요가 꾸준히 유지되고 있고, 김이 ‘전략 수산물’로 자리 잡은 만큼 가격 구조 자체가 달라졌다는 분석이다.식탁에서 가장 자주 오르던 반찬 중 하나였던 김. 이제는 가격 변동을 체크하며 장바구니에 담아야 하는 식재료가 됐다. 김값 상승은 단순한 가격 문제가 아니라, 우리 식탁 풍경이 바뀌고 있다는 신호일지도 모른다.설명절연휴선물설선물명절선물김가격해조류김값조기고등어물가김가격home위키헬스 기자wikihealth75@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.전남 고흥군, 설 연휴 산불 예방 특별 대책 추진전남도·장흥군, ‘설 맞이 병문안 문화개선 캠페인’ 실시",
    "신문사": "기타",
    "길이": 1919
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "무빙데이에 선두 탈환한 최혜진..LET 개막전 우승 도전",
    "링크": "https://m.sports.naver.com/golf/article/016/0002601108",
    "내용": "무빙데이에 공동 선두에 오른 최혜진. [사진=LET][헤럴드경제 스포츠팀=이강래 기자]최혜진이 유럽여자투어(LET) 시즌 개막전인 PIF 사우디 인터내셔널(총상금 500만 달러)에서 선두를 탈환했다.최혜진은 13일(현지시간) 사우디아라비아 수도 리야드의 리야드 골프클럽(파72)에서 열린 대회 사흘째 경기에서 보기 없이 버디만 7개를 잡아 중간 합계 15언더파 201타로다케다 리오(일본)와 함께 공동 선두를 이뤘다.최혜진은 대회 첫날 8언더파를 몰아쳐 공동 선두에 올랐으나 전날 2라운드에서 이븐파에 그쳐 공동 6위로 순위가 밀렸다. 그러나 순위 변동이 심한 무빙데이인 이날 데일리 베스트를 기록하며 공동 선두를 회복했다.최혜진은 경기 후 “모든 게 좋았다. 경기력이 탄탄했다고 느낀다. 특히 퍼팅이 그랬다”며 “어제는 러프에서 샷을 많이 했는데 2라운드를 마친 후 문제된 부분을 잘 교정했다. 조금 긴장되지만 최종라운드가 기대된다”고 말했다.LPGA투어에서 2승을 기록중인 다케다는 6언더파 66타를 때려 공동 선두에 올랐다. 다케다는 12번 홀(파5)에서 이글을 잡았으며 나머지 홀에서 버디 5개(보기 1개)를 추가했다. 다케다는 12번 홀에서 두번째 샷이 그린사이드 벙커를 타고 그린으로 올라가는 행운을 누렸으며 5m 이글 퍼트를 집어넣었다.카산드라 알렉산더(남아공)는 4언더파를 추가해 중간 합계 14언더파 202타로 단독 3위에 자리했다. 이로써 챔피언 조는 최혜진과 다케다, 카산드라로 짜여졌다.윤이나는 5언더파 67타를 기록해 중간 합계 13언더파 203타로 앨리슨 리(미국), 하타오카 나사, 이와이 아키에-치지 자매(이상 일본), 카를로타 시간다(스페인), 새논 탄(싱가포르)과 함께 공동 4위 그룹을 이뤘다. 선두그룹에 2타 밖에 뒤지지 않아 역전 우승 기회는 살아 있다.배소현은 6언더파 66타를 때려 중간 합계 11언더파 205타로 박혜준, 미미 로즈(잉글랜드), 패티 타바타나킷(태국)과 함께 공동 13위를 달렸다. 장타자김민솔은 4타를 줄여 중간 합계 10언더파 206타로 허무니(중국)와 함께 공동 17위다.",
    "신문사": "기타",
    "길이": 1028
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "김우현, KPGA 윈터투어 2회 대회 우승",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=861444",
    "내용": "기자명김선한 대기자입력 2026.02.14 08:40SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다김우현 우승[KPGA 제공]김우현이 한국프로골프(KPGA) MY문영 윈터투어 2회 대회(총상금 1억원)에서 우승했다.김우현은 13일 태국 방콕의 피닉스 골드 방콕(파70·7080야드)에서 열린 대회 마지막 날 2라운드까지 최종 합계 8언더파 132타를 기록했다.김준성, 박지민과 함께 연장전에 들어간 김우현은 18번 홀(파5)에서 진행된 연장 첫 홀에서 버디를 잡아 1위를 차지했다. 우승 상금은 1500만원이다.국가대표 출신 김우현은 2012년 KPGA 투어에 데뷔해 정규 투어 통산 3승을 달성했다.김우현은 \"올해 KPGA 투어에서 꾸준히 성적을 내는 것이 목표\"라며 \"제네시스 포인트 10위 내로 시즌을 마치도록 잘 준비하겠다\"고 다짐했다.키워드#골프#한국프로골프(KPGA) MY문영 윈터투어#2회 대회#김우현#우승김선한 대기자sharkforce61@gmail.com다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 703
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "올 설연휴도 역대급 해외여행···2명 중 1명 일본으로",
    "링크": "https://www.sisajournal-e.com/news/articleView.html?idxno=419251",
    "내용": "항공서비스올 설연휴도 역대급 해외여행···2명 중 1명 일본으로",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "KCREW, 브라질 지사 설립... 국내 라이브 에이전시 최초 남미 진출",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=861192",
    "내용": "기자명이승원 기자입력 2026.02.12 15:03수정 2026.02.14 08:11SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다글로벌 틱톡 라이브 전문 MCN KCREW(케이크루)가 브라질 지사 설립을 공식 발표하며 국내 라이브 에이전시 가운데 최초로 남미 시장에 진출했다.이번 지사 설립을 통해 KCREW는 한국을 비롯해 태국, 일본, 베트남, 브라질 등 5개국 동시 운영 체제를 구축하게 됐다.업체는 각 국가별 현지 매니지먼트 팀을 기반으로 라이브 콘텐츠 전략을 현지화하고, 글로벌 크리에이터 교류 및 국가 간 협업 프로젝트를 추진해왔다. 브라질 진출은 기존 아시아 중심의 사업 구조를 넘어 글로벌 라이브 네트워크를 확대하는 계기로 평가된다.박승은 대표는 “라이브 산업은 이미 국경을 초월한 시장”이라며 “브라질 지사 설립은 단순한 해외 확장이 아닌 글로벌 라이브 인프라 구축의 출발점”이라고 밝혔다.이어 “자사는 아시아를 넘어 남미까지 연결하는 네트워크를 통해 글로벌 크리에이터 협업 기반을 강화해 나갈 것”이라고 덧붙였다.현재 KCREW는 글로벌 크리에이터 육성 시스템과 데이터 기반 라이브 운영 가이드를 통해 국가별 맞춤형 성장 구조를 구축하고 있다.이승원 기자news@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 835
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "방탄소년단, GQ 15개국 동시 커버 장식…3월 'ARIRANG'으로 완전체 컴백",
    "링크": "https://www.gpkorea.com/news/articleView.html?idxno=139996",
    "내용": "방탄소년단이 전 세계 15개 국가·지역 GQ 3월호 표지를 동시에 장식하며 독보적인 글로벌 영향력을 입증했다.GQ에 따르면 방탄소년단은 한국, 미국, 영국, 일본, 멕시코, 독일, 태국, 스페인, 이탈리아, 인도, 대만, 프랑스, 남아프리카, 중동, 호주 등 15개 에디션의 커버 모델로 선정됐다. 한국 아티스트가 이처럼 다수 지역 패션지 표지를 한 번에 장식한 것은 최초 사례로 기록됐다.13일 공개된 화보에서 일곱 멤버는 수많은 마이크에 둘러싸인 콘셉트로 ‘월드 스타’의 존재감을 드러냈다. 이 장면은 이들의 메시지를 향한 전 세계 대중의 관심과 기대를 상징적으로 표현한 것으로, 영상에서는 카메라 셔터에 맞춘 섬세한 동작과 깊이 있는 눈빛으로 강렬한 무드를 완성했다. 약 3년 9개월 만에 완전체 활동을 예고한 만큼 단체 화보는 컴백 기대감을 한층 끌어올리고 있다.인터뷰에서 멤버들은 “우리는 개인보다 팀을 더 소중히 여긴다, 팀으로 데뷔했고 그것이 우리의 정체성”이라는 취지로 팀워크에 대한 생각을 전했다. 또 팬덤 아미(ARMY)에 대해 “사랑의 크기를 가늠하기 어려울 정도”라며 서로에게 영향을 주는 상호적인 관계라고 강조했고, “어떤 메시지를 전해야 할지 늘 고민한다, 긍정적인 영향을 주고 싶다”고 밝혔다.한편 방탄소년단은 3월 20일 오후 1시 정규 5집 ‘ARIRANG’을 발매한다. 신보에는 팀의 정체성과 ‘지금의 방탄소년단’을 보여주는 총 14곡이 수록되며, 한국적 정체성과 ‘아리랑’이 담은 보편적 한(그리움)의 정서를 현대적으로 풀어낸 앨범이 될 전망이다. 21일에는 서울 광화문 광장에서 ‘BTS THE COMEBACK LIVE｜ARIRANG’을 열고, 이 무대는 넷플릭스를 통해 전 세계 생중계된다.​/지피코리아 박한용 기자qkrgks77@gpkorea.com, 사진=GQ저작권자 © 지피코리아 무단전재 및 재배포 금지지피코리아gpkorea@gpkorea.com다른기사 보기",
    "신문사": "기타",
    "길이": 953
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "부츠컷vs스키니' 에스파 카리나-지젤, 초밀착 데님핏으로 공항 런웨이",
    "링크": "https://m.entertain.naver.com/article/311/0001975443",
    "내용": "(엑스포츠뉴스 고아라 기자)에스파의지젤과카리나가 공항을 런웨이로 만들었다. 신년 다이어트 욕구를 제대로 자극하는 ‘청바지 핏’으로 시선을 단숨에 압도한 것.그룹 에스파(aespa/카리나 윈터 지젤 닝닝)가 13일 오후 'SMTOWN LIVE 2025-26 in BANGKOK' 참석 차 인천국제공항을 통해 태국 방콕으로 출국했다.이날 지젤은 오프숄더 블루 톱에 스키니 핏 데님 팬츠를 매치해 여성스러우면서도 쿨한 무드를 완성했다. 허리선을 강조하는 슬림한 실루엣이 각선미를 더욱 돋보이게 했고, 블랙 롱부츠로 마무리해 도회적인 분위기를 더했다. 자칫 과해 보일 수 있는 라인을 절제된 스타일링으로 균형 있게 풀어낸 점이 인상적이다.카리나는 블랙 재킷에 워싱 디테일이 돋보이는 부츠컷 데님을 매치해 시크한 매력을 드러냈다. 자연스럽게 퍼지는 팬츠 라인이 다리 길이를 극대화하며 모델 같은 비율을 완성했다. 힘을 뺀 듯한 상의와 대비되는 정교한 핏이 ‘청바지 교과서’라 불릴 만한 공항 패션을 완성했다.두 사람은 마른 실루엣을 과시하기보다 체형을 살린 핏으로 건강하고 탄탄한 라인을 강조했다. 디테일은 달랐지만, 각자의 개성을 살린 데님 스타일링으로 감탄을 자아냈다. 꾸민 듯 꾸미지 않은 자연스러움 속에서도 계산된 실루엣이 돋보였다. 무대 위는 물론 일상에서도 ‘완성형 비주얼’을 증명한 순간이었다.",
    "신문사": "기타",
    "길이": 670
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "[르포] 조세이탄광, 조금 미뤄진 귀환… 그래도 희망을 본다",
    "링크": "https://n.news.naver.com/mnews/article/053/0000055900?sid=102",
    "내용": "조선인 136명 묻힌 해저탄광 '최후의 수색'지난 2월 4일 찾은 조세이탄광 수몰사고 현장. 바다의 피야와 육지가 2000년대 건설된 2차선 도로로 막혀 있다. photo 이용규 기자'조세이탄광 수몰사고 대한민국 유족회' 양현(80) 회장은 둘째 삼촌이 조세이탄광에서 숨졌다. \"우리 시골의 할머니는 단지 조요(徵用·징용)를 가서 돌아가셨다고만 했다. 열아홉 살에 일본으로 건너가 스물에 돌아가셨으니 가슴속에 묻으신 거다. 사고 현장에 처음 가서 피야를 쳐다봤는데, 막상 말로는 그 마음을 표현을 못하겠더라. 만조가 돼서 바닷가에 물이 가득 차 있었다. 속으로 '나쁜 놈들' 소리를 얼마나 했는지 모른다. 이런 데에 잡아넣었구나….\"일본 시모노세키 남쪽 야마구치(山口)현 우베(宇部)시는 한때 거대한 탄전(炭田)이었다. 1940년대 태평양전쟁을 일으킨 일본이 해저에서 석탄을 캐내 전쟁물자를 뽑아내던 곳이다. 59개 탄광이 모여 있던 우베는 지금 인구 16만의 조용한 소도시다. 그중에서도 조세이탄광이 자리 잡았던 니시키와(西岐波) 바닷가를 찾았다. 후쿠오카 시내에서 기차를 두 번 갈아탄 뒤 두 시간 반 남짓 꼬박 달려와야 찾아갈 수 있는 구석진 곳이다. 거대한 탄광촌의 흔적은 두 개의 피야(Pier·해저 작업자들에게 공기가 통하도록 물 위로 만들어 둔 배기구. '피어'가 옳은 발음이지만 현지인들의 입에 붙은 발음으로 표기한다)로만 남아 있었다. 갱도 입구에서 400m 떨어진 먼 쪽 피야에 사다리가 내걸려 있었다. 잠수사들이 갱도 내로 진입하는 통로다.사측의 지시로 기둥을 빼내가며 무리하게 작업하던 조세이탄광은 1942년 2월 3일 새벽 붕괴됐다. 사고는 현지에서 의도적으로 은폐됐다. 다음날 도쿄에 배달된 아사히신문 조간에는 \"200명 정도 생사를 알 수 없다\"고 비교적 정확히 보도됐지만, 유독 사고가 일어난 야마구치현 판에는 \"배수 작업 등 응급조치를 강구하고 있고 입갱자 대부분을 구출\"이라고 단신으로 보도됐다. 태평양전쟁 도중 해저 탄광이 많았던 지역 여론이 흔들리지 않게 하려던 당시 일본 정부의 뜻이다. 이후 84년이 흘렀다. 수몰된 조선인 136명과 일본인 47명의 유골을 찾는 '최후의 수색'이 벌어지고 있었다.조세이탄광 갱구(육지 입구)의 옛 모습. photo 이용규 기자84년간 물속에 있는 유골사건이 다시 뭍으로 올라온 것은 1976년이었다. 야마구치 다케노부(山口武信·2015년 작고)씨가 지역 학술지에 사고의 진상을 밝히는 논문을 내놓았고, 1991년 일본 시민단체인 '조세이탄광 수몰사고를 역사에 새기는 회'가 만들어졌다. '새기는 회'가 중심이 되어 2024년 7월부터 한·일 시민들의 성금을 모아 유골 수습을 위한 해저 탐사에 돌입했다. 여섯 차례에 걸친 수색 결과, 지난해 8월에는 유골 일부를 뭍으로 옮겼다. 지난 2월 3일부터 열흘간 벌어질 예정이었던 이번 수색은 사실상 마지막이 될 전망이었다. 대부분의 유골을 뭍으로 옮겨 유전자 감식과 봉환에 나설 참이었던 것이다.마침 지난 1월 13일 열린 한·일 정상회담에서 유전자 감식에 대한 합의가 나왔던 직후, 현장은 잔뜩 고무돼 있었다. 하지만 2월 3일 처음으로 진행된 수색은 여의치 않았다. 지난해부터 수색에 참여한 이사지 요시타카(伊左治佳孝) 잠수사가 오전부터 잠수에 돌입했지만 예정보다 빨리 뭍으로 올라왔다. 시야가 10㎝도 되지 않았던 탓에 갱도에 진입하기 전 벽돌로 만들어진 문까지만 도달할 수밖에 없었던 것이다. 탄진이 뒤섞인 해저라 시야가 안 좋은 것은 감수해야 할 일이었지만, 문제는 산소 장비였다.새기는 회 관계자는 \"일반 산소통이 아닌 산소 '리브리더'를 쓰는데, 이 장비의 상태가 좋지 않았다\"면서 \"지금 장비의 상태로는 잠수 한 번에 20분 남짓밖에 사용할 수 없는 상황\"이라고 우려했다. 리브리더는 호흡 때 내보내는 날숨을 다시 정화해 재공급하는 장치다. 안전문제 때문에 도중에 나올 수밖에 없었고, 향후 조사에도 어려움이 있을 수 있다는 뜻이었다.시선을 바다에서 육지로 옮기자, 작업자들이 해저 갱도로 입장했을 갱구가 보였다. 역시 새기는 회가 수색을 거쳐 찾아낸 곳이다. 갱구가 있는 곳은 맹지나 다름없다. 지금은 우베 앞바다와 육지 사이가 제방 위에 건설한 2차선 도로로 막혀 있고, 또다시 30m 뒤로 철도가 가로막고 있다. 수풀이 무성한 지역에 갱도 입구가 80년 넘게 묻혀 있었던 것이다. '유골을 수용해 고향 땅에 안장하라'는 문구가 적혀 있었다.이 뒤로는 1982년 우베 시민들이 설립한 추모비가 있다. '장생탄광 순난(殉難)자의 비'. \"쇼와(昭和) 17년 2월 3일 아침, 바다에 있는 피야의 물이 갑자기 멈췄다. 40년을 맞은 지금도 183명 탄광의 남자들은 바다 밑에 잠들어 있다. 영원히 잠들라, 평안히 잠들라. 탄광의 남자들이여!\" 그런데 이 비석에는 (아마도 돈을 출연했을) 건립자들 10명의 이름은 있지만, 희생자들의 이름은 없다. 강제동원의 역사를 따로 언급하지도 않고 있다. 이들 역사를 제대로 언급해 기억하고 있는 곳은 새기는 회가 만든 추도광장, 그리고 여기 세워진 추도비다.새기는 회가 지난 2013년 건립한 조세이탄광 추도광장의 추도사. 일본인으로서의 반성을 담은 내용이 적혀 있다. photo 이용규 기자원래 새기는 회의 활동 목적도 제대로 된 추모비를 세우는 데 있었다. 일본인의 반성을 담은 내용과 희생자 전체의 이름을 새기기로 한 것이다. 새기는 회가 끈덕지게 수집한 '순직 산업인 명부'에 적힌 조선인들의 이름을 대조, 한국에 편지를 보내가며 창씨개명 이전의 이름을 최대한 되찾았다. 유족들의 원적지를 찾아서 118통의 편지를 보냈고, 17통의 답장을 받았다. 유족회가 한국에서 결성될 수 있었던 것도 이것이 계기다. 일본 식민지 지배 역사를 반성하는 내용도 빼놓지 않고 새겼다. 탄광 소유주의 후손이 땅을 팔지 않아 추모비를 사고 현장에 세우지는 못했지만, 22년간 노력한 끝에 사고 현장에서 도보로 10분 남짓 떨어진 곳을 마련할 수 있었다. 관계자들이 1600만엔을 모아 2층 주택을 매입해 철거한 뒤, 2013년 추모광장 100평(약 330㎡)을 건립한 것이다.\"햇살 가득한 곳으로… 감사합니다\"지난 2월 5일, 아직 수색에서 성과를 내지 못한 우베 현지에는 긴장감이 감돌았다. 이날 만난 이노우에 요코(井上洋子) 새기는 회 대표이사는 \"내일도 유골이 나오지 않을 경우도 생각해야 한다\"며 \"이번엔 한국에서 유족이 오시는 만큼, 지난번(2025년 8월)에 나온 유골을 보여드리는 방법을 생각하고 있다\"고 했다. 야마구치현 경찰청에 유골이 보관돼 있는데, 경찰서 영안실로 유족을 모셔 대면할 수 있도록 하겠다는 것이다.이날 조세이탄광 유골을 수색하기 위해 인도네시아, 핀란드, 태국, 대만 등 다국적 잠수사들이 기자회견을 가졌다. 당초 조세이탄광 수색은 일본인 이사지 요시타카씨, 한국의 잠수사 김경수·김수은씨가 도맡아 진행하고 있었다. 이번엔 유골 발굴 사업의 취지와 작업의 어려움을 전해들은 베테랑 잠수사들이 모였다. 다들 현장을 확인하고 혀를 내두를 만큼 어려운 작업이지만, 바로 그래서 베테랑인 본인들이 필요하다고 느꼈다며 입을 모았다.조세이탄광처럼 수심 40~50m의 폐쇄된 심해에서 이뤄지는 작업은 매우 드문 일이라고 한다. 일본 정부의 주도로 태평양(전쟁)에서 죽은 일본인의 유골 발굴이 수중에서 이뤄졌던 사례도 있지만, 얕은 수역에서의 '오픈워터' 환경이라 가능했다는 것이다. 핀란드 출신 미코 파시 잠수사의 말은 이랬다. \"개인적으로 평생 처음 겪는 종류의 프로젝트다. 시야가 안 좋고, 물이 매우 차갑고, 폐쇄된 공간에다, 유골을 수습하는 매우 드라마틱한 임무다. 4시간가량 진행해야 하는 작업이니 어렵고 부담이 뒤따른다. 그래도 이사지씨에게 들은 바에 따르면 유골은 4곳에 있고, 인골이 300개 이상 있다고 한다. 수습할 수 있을 것이다.\"파시 잠수사는 정말 다음날 오후 유골을 뭍으로 끌어올렸다. 6일 오전부터 잠수사 3명이 투입돼 재개된 수색에서 희생자의 두개골을 발견해 수습한 것이다. 오후 3시20분경, 대한불교관음종에서 육지 갱도 입구에서 위령제를 열던 와중이었다. 잠수사들이 배기구에서 내려와 보트를 타고 뭍으로 접근했다. 갱도에서 발굴한 두개골이 파란 수습함에 담겨 있었다. 아래턱뼈까지 온전하게 보존된 모양으로, 온통 탄진에 검게 그을려 있었다. 목뼈(경추), 금니와 신발 가죽으로 추정되는 피혁 등도 나왔다.\"햇살 가득한 곳으로 나와주셔서 감사합니다.\" 새기는 회 관계자가 두개골에 일종의 조사(弔詞)를 바쳤다. 이날 오후 일본으로 입국한 한국 유족들도 슬픔을 감추지 못했다. 유해가 상자에서 나오자 이노우에 대표의 손을 부여잡고 연신 '고맙다'는 말을 건네고, 두개골을 손으로 매만지며 오열하기도 했다. 40년 가까이 관련 활동을 이어온 이노우에 대표도 눈물을 떨궜다. 양현 유족회장은 \"외국에서 온 잠수사들이 열악한 상황에서 최선을 다해줘 감사한 마음을 표현할 길이 없다\"며 감격한 마음을 드러냈다. 한편 유물을 현장 감정한 전문가에 따르면, 앞니로 추정되는 치아 여럿과 금니도 확인됐다.현장을 지켜보고 있던 우베 시민들도 박수를 쳤다. 물론 자세히 이야기를 들어보면 미묘하게 상반된 구석이 있었다. 지팡이를 짚고 오전부터 피야를 지켜보던 한 노인은 \"저 피야에서는 1950년대까지만 해도 흰 연기 같은 게 가끔 났다\"며 \"연소되지 못한 가스 같은 것들이 있었던 모양\"이라고 전했다. 그는 \"우베시 전체는 물론 이 바닷가만 해도 갱도가 한둘이 아니었는데, 죽은 사람도 얼마나 많겠는가\"라며 \"기왕 시작하는 작업이니 잘 되었으면 좋겠다\"고 했다.히치하이킹으로 기자를 잠시 차에 태워줬던 한 시민은 \"이노우에 대표는 이곳이 고향도 아닌데, 열정적으로 활동하는 대단한 인물\"이라면서도 \"일본인으로서는 걱정도 된다\"고 했다. 이유를 묻자 \"민간 잠수사가 수색을 하다 죽게 되면 나라의 책임이 될 수 있기 때문\"이라고 했다.다음날은 날씨가 추워 수색에 난항을 빚을 전망이었다. 점프수트를 입고 보트로 피야 입구를 오가며 취재하던 TV아사히 기자 하카씨는 \"잠수사들의 말을 들어보면 내일 기온이 급격하게 하강하는 걸 다들 우려하고 있다\"고 전했다.‘새기는 회’ 이노우에 대표(왼쪽)가 1993년 한국 유족들과 기념촬영을 한 사진. 올해 76세인 그는 조세이탄광 수몰사고 진상규명 활동에 33년을 바쳤다. photo 이용규 기자또 한 번의 비극… 침통해진 현장2월 7일, 정말로 체감온도가 영하 5도까지 떨어진 가운데 비까지 내렸다. 추도광장에서 한국 정부 관계자와 국회의원, 관음종, 유족 등이 참석한 대규모 추도식이 열렸다. 추도광장에 들어가지 못한 일본 시민들을 위해 별도의 공간에 스크린을 설치해야 했을 정도다. 이노우에 대표는 우리나라 행정안전부로부터 표창장을 받았다. 일본 시민단체가 한국 정부로부터 표창을 받은 것은 최초다. 감정이 격해진 듯 잠시 말을 잇지 못하던 이노우에 대표는 인사말을 통해 \"만에 하나 일본 정부가 이 유골을 버리는 일이 있더라도, 또 그렇게 되지 않도록, 우리 시민들은 높은 뜻을 품고 더욱 강하고 굳게 단결하여 유골 수습과 반환을 시민의 손으로 추진해 나가자\"고 참석자들을 독려하기도 했다.그런데 추도식 1부가 마무리되어 가던 낮 12시30분경, 수몰사고 현장 방향으로 소방차 두 대가 사이렌을 울리며 지나갔다. 잠수사들은 이날 오전 10시부터 순차적으로 유골 탐사에 나서고 있었던 참이었다.유해 발굴 현장이 순식간에 급박해졌다. 잠수사들이 갱도로 진입하는 통로인 바다 위 피야를 향해 고무보트가 수차례 왕복했고, 현지에서 급파된 의사가 상태를 확인하러 피야로 향하기도 했다. 긴급 구조헬기가 뜨고 현지 소방청에서 잠수복을 입은 구조대원들이 오간 끝에 대만 출신 잠수사 쉬웨이(57)씨가 보트를 통해 뭍으로 이송, 심정지 상태로 구급차에 실려 인근 병원으로 향했다. 오후 2시경 쉬씨는 병원에서 끝내 사망했다.쉬씨는 '쉬 형제'로 불리며 형제 잠수사로 대만에서 유명한 인물이라고 한다. 그는 오전 11시32분쯤 입수를 시작해 10분 만에 경련을 일으켜 의식을 잃었다. 함께 잠수한 두 명의 잠수부가 먼저 들어갔는데, 어느 순간 쉬씨가 뒤따라오지 않은 것을 알았다. 그를 찾지 못해 갱도 입구로 돌아가자 그가 경련을 일으키고 있었다고 한다. 낮 12시15분부터 심폐소생술이 시작됐지만, 구급차가 올 때까지 의식을 찾지 못했다.새기는 회는 8일 연 기자회견에서 \"잠수 시작 10분 뒤 고산소(산소 과다공급) 상태에 빠졌고, 경련이 발생하면서 호흡기가 입에서 빠져 익사한 것으로 추정된다\"고 했다. 수중 산소 공급을 위한 농도 조절장치가 문제를 일으켰다는 것이다. 2024년부터 유해 발굴에 참여한 이사지 요시타카 잠수사는 \"고산소 경련을 일으킨 곳은 배기구 내에서 탄광 갱도 내로 들어가는 접속부로, 잠수 시작 직후\"라고 밝혔다. 이사지 잠수사는 쉬 잠수사의 죽음에 대해 메시지를 내고 조세이탄광 자체의 문제가 아님을 강조했다. 그는 \"돌아간 내 친구의 존엄성을 빼앗지 말아달라\"며 \"우리는 각자 프로페셔널로서 스스로의 책임과 판단에 따라 잠수하고 있다, 이 사건을 멋대로 누군가의 책임으로 돌리지 말아달라\"고 당부했다.새기는 회는 11일까지 예정되어 있던 유해 발굴 일정을 전면 중단했다. 한국 유족회는 새기는 회로부터 지원받기로 했던 60만엔을 모두 쉬 잠수사의 유족에게 제공하기로 했다. 한국 유족들이 위로금으로 상당한 액수를 모아 지원하기로 했지만, 쉬 잠수사의 유족이 고사했다는 후문이다. 새기는 회는 향후 조사 계획에 대해서는 쉬씨의 장례 절차를 밟은 뒤 입장을 낸다는 방침이다.관건은 정상회담의 약속대로 일본 정부가 앞으로 적극적으로 나설 것인지다. 일본 정부는 30년 넘게 새기는 회와 한국 유족들의 거듭된 요청에도 수색을 거부해왔다. 지난 1월 30일 후생노동성과 전문가 5명이 현장을 찾았지만, 이때 보인 반응도 미묘하다. '수억 엔의 거액이 들 것'이라는 식의 대답인데, 현장에서 만난 한 일본인 기자는 \"일본인들이 거절을 에둘러 표현하는 방식\"이라고도 했다. 그는 다만 \"원래부터도 민간에서 주도하던 일이니, 새기는 회는 아마 꺾이지 않고 자신들의 일을 해나갈 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 6908
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "판사 이한영' PD &quot;해피엔딩=정의 위해 당연한 것..작가님이 처음부터 시...",
    "링크": "https://m.entertain.naver.com/article/108/0003408281",
    "내용": "[스타뉴스 | 한해선 기자]/사진=MBC이재진PD가 '판사 이한영'의 전반적인 이야기를 전했다.이재진 PD는 최근 서울 마포구 상암 MBC M라운지에서 MBC 금토드라마 '판사 이한영'(극본김광민, 연출 이재진,박미연) 종영 관련 인터뷰를 갖고 제작 비하인드와 소회를 밝혔다.'판사 이한영'은 거대 로펌의 노예로 살다가 10년 전으로 회귀한 적폐 판사 이한영이 새로운 선택으로 거악을 응징하는 정의 구현 회귀 드라마. 원작 웹소설 1075만 뷰, 웹툰 10191만 뷰, 합산 1.1억 뷰를 기록한 동명의 작품을 원작으로 한다. '더 뱅커', '나를 사랑한 스파이', '모텔 캘리포니아' 이재진 감독을 비롯해 박미연 감독, 김광민 작가가 의기투합했다.2026년 MBC 금토드라마의 포문을 연 '판사 이한영'은 매회 자체 최고 시청률을 경신, 지난 1월 30일 9회에서 13.5%의 최고 시청률을 기록했다. '판사 이한영'은 티빙 '오늘의 TOP' 20위 중 1위, HBO Max 'TV SHOW' 부문 인도네시아, 말레이시아, 대만, 태국 등 아시아 주요 4개국 1위, 디즈니+ 일본 차트 1위를 차지하며 글로벌 시청자들의 취향을 저격했다. '판사 이한영'은 금토극 1위를 유지한 것은 물론 단순 '법정물'을 넘어선 '명품 장르물'이라는 평가를 받으며 시청자들의 뜨거운 호응 속에 지난 14일 14회로 종영했다.극 중지성은 보잘것없는 배경 때문에 해날로펌의 '머슴 판사'를 자처, 권력이라는 어둠을 좇으며 로펌의 입맛에 맞는 판결을 내리는 '적폐 판사' 이한영 역을 맡았다.박희순은 해날로펌을 제 손에 쥐고 흔드는 대법원장 강신진 역을,원진아는 아버지를 사지로 몰아넣은 배후를 향해 복수의 칼을 갈고 있는 서울중앙지검 검사 김진아 역을 맡았다./사진=MBC-'판사 이한영'의 편성 시기가 미뤄진 이슈가 있었다.▶결과적으로 올해 연초에 방송이 됐다. 처음엔 작년 11월 18일 첫 방송으로 오더를 받아서 준비했는데 방영일이 미뤄졌다. 덕분에 후반에 촬영이 많아져서 뒷부분 마무리에 신경을 더 쓸 수 있었다.-작품이 잘 됐다 보니, 배우들에 대한 포상 휴가 계획이 있는지.▶사전제작을 했기 때문에 배우, 스태프가 흩어진 상태라 포상휴가가 가능할까 싶긴 하다. 지금은 제가 답변할 수 있는 부분은 아닌 것 같다.-'판사 이한영'은 요즘 부쩍 늘어난 여러 OTT 작품과도 경쟁해야 했다.▶결국 '재미가 있으면 보겠지'라고 생각한다. 요즘엔 시청률보다 얼마나 또 찾아보느냐가 중요해진 것 같은데 우리는 그만큼 만족할 결과를 만들고 싶었다.-'판사 이한영' 마지막회에 대해 귀띔을 해준다면?▶당연히 정의를 이뤄야 하니 '해피엔딩'이어야 한다고 생각한다. 갈수록 전개가 빨라져서 걱정도 들지만 13부가 특히 재미있다. 우리 드라마가 허무하거나 속상하게 끝나진 않을 것이다. 처음부터 작가님이 시즌2를 가고 싶어 하셔서 여지를 남겨놓을 수도 있다.-'판사 이한영'의 매력은 무엇이었을까.▶다들 연기를 잘해주셔서 떠나지 않고 계속 봐주신 것 같다. '판사 이한영'은 판타지 히어로물이자 밝고 경쾌하게 보여주고 싶었는데, 그 부분에서 배우들이 캐릭터 플레이를 잘해주셨다. 캐릭터의 케미스트리를 보는 재미도 있었던 것 같다. 지성 선배도 워낙 명불허전이었다. 저희가 캐스팅을 할 때 우리가 기존에 알고 있던 이미지와 반대인 캐릭터를 입혀보고 싶었다. 김태우 배우는 시청자에게 악인 연기를 잘하는 배우로 인식이 많이 돼 있어서 선인 역할로 캐스팅했다. 태원석 배우는 피지컬에 가려진 섬세한 연기를 보여줬고, 백진희 배우는 예전의 풋풋함을 갖고 있으면서도 원숙해진 모습, 조용해 보이지만 밝은 모습을 보여줬다. 원진아 배우도 멜로를 많이 해서 강인한 연기를 해보고 싶어 하더라. 저는 원진아 씨를 보고 '작은 거인'이란 느낌을 많이 받았다. 오세영 씨는 전작을 워낙 잘했는데 역시나 잘했다. 칭찬할 배우밖에 없어서 '나만 잘하면 되겠구나' 싶었다.-방송사에서 성공하는 드라마를 만들려면 무엇이 필요하다고 생각하는지.▶제일 큰 건 예산이겠다. 예전에 제가 MBC에 들어왔을 때 한 편에 4~5억 원이 들어갔고 80억 대작, 100억 대작도 만들어졌다. 그때는 광고를 하면 돈이 벌렸다. (올해 MBC에서 방영될) '20세기 대군부인'도 제작비가 크게 쓰이는 걸로 알고 있는데, 지금은 제가 '이 드라마 반드시 됩니다'라고 해도 예산이 쉽지 않다. 먼저 수익구조를 만들고 시작하는 드라마가 많지 않다. 다행히 저희 드라마는 적자가 크지 않은 것 같다. 편성운 등 여러 운도 있어서 100% 성공하는 드라마는 없겠다. 영화도 그렇고. 현재 미디어 환경에서는 방송사들이 돈이 너무 없는 것 같다. 어떻게든 수익을 유지하는 방법을 만들어야겠지만 제가 그 방법을 알진 못하다. 아무튼 업계가 힘든 상황인 건 맞고 미래에 대한 두려움이 있다. 우리나라 시청자들이 '드라마는 다 공짜'라고 생각하는데 사실 방송사에서 가장 많이 들어가는 곳이 드라마국이다. 드라마가 K-컬처를 알리는 역할을 하는데, 정확히 돈으로 돌아오진 않는 것 같다. 이 산업이 잘 굴러가도록 고민은 해야겠다.",
    "신문사": "기타",
    "길이": 2486
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "판사 이한영' PD &quot;지성이 박희순에 '넌 사형이야!' 말할 때 소름이 쫙....",
    "링크": "https://m.entertain.naver.com/article/108/0003408283",
    "내용": "[스타뉴스 | 한해선 기자]/사진=MBC이재진PD가 '판사 이한영'의 전반적인 이야기를 전했다.이재진 PD는 최근 서울 마포구 상암 MBC M라운지에서 MBC 금토드라마 '판사 이한영'(극본김광민, 연출 이재진,박미연) 종영 관련 인터뷰를 갖고 제작 비하인드와 소회를 밝혔다.'판사 이한영'은 거대 로펌의 노예로 살다가 10년 전으로 회귀한 적폐 판사 이한영이 새로운 선택으로 거악을 응징하는 정의 구현 회귀 드라마. 원작 웹소설 1075만 뷰, 웹툰 10191만 뷰, 합산 1.1억 뷰를 기록한 동명의 작품을 원작으로 한다. '더 뱅커', '나를 사랑한 스파이', '모텔 캘리포니아' 이재진 감독을 비롯해 박미연 감독, 김광민 작가가 의기투합했다.2026년 MBC 금토드라마의 포문을 연 '판사 이한영'은 매회 자체 최고 시청률을 경신, 지난 1월 30일 9회에서 13.5%의 최고 시청률을 기록했다. '판사 이한영'은 티빙 '오늘의 TOP' 20위 중 1위, HBO Max 'TV SHOW' 부문 인도네시아, 말레이시아, 대만, 태국 등 아시아 주요 4개국 1위, 디즈니+ 일본 차트 1위를 차지하며 글로벌 시청자들의 취향을 저격했다. '판사 이한영'은 금토극 1위를 유지한 것은 물론 단순 '법정물'을 넘어선 '명품 장르물'이라는 평가를 받으며 시청자들의 뜨거운 호응 속에 지난 14일 14회로 종영했다.극 중지성은 보잘것없는 배경 때문에 해날로펌의 '머슴 판사'를 자처, 권력이라는 어둠을 좇으며 로펌의 입맛에 맞는 판결을 내리는 '적폐 판사' 이한영 역을 맡았다.박희순은 해날로펌을 제 손에 쥐고 흔드는 대법원장 강신진 역을,원진아는 아버지를 사지로 몰아넣은 배후를 향해 복수의 칼을 갈고 있는 서울중앙지검 검사 김진아 역을 맡았다./사진=MBC-'판사 이한영' 종영 소감은?▶너무 기분이 좋다. 작년 한 해 열심히 만든 작품이 인정을 받는 것 같아 좋다. 회귀물이 조금 식어가는가 싶었는데 작년엔 많은 사람들이 '정의'에 대해 얘기하고 싶어한 것 같다. 우리가 마음 속에 생각한 것들이 빵빵 터진 것이 잘 받아들여진 것 같다. 사실 원작은 10년 전에 만들어져서 과한 해석이 있을 수도 있는데, 어떤 지점에서 현실과 닿기도 해서 운이 좋았다고 볼 수 있다.-'판사 이한영' 시청률이 10% 이상의 두자릿수로 잘 나왔다. 혹시 시청자 공약에 대해 생각한 게 있는지.▶제작발표회 때 시청률 두자릿수가 목표라고 말했는데, 경쟁작(SBS '모범택시3')을 보면서 자신감이 없진 않았다. 시청률이 잘 나와서 기분이 너무 좋고 즐겁게, 흐뭇하게 결과를 받아들였다. 배우, 스태프 등 많은 분들이 도와주셨다. 저희가 외부 제작팀도 많았는데, 대부분의 작업이 MBC와 이뤄져서 잘 뭉쳐서 해낸 것 같았다. 서로 축하한다고 연락도 했고, 막방을 같이 보기로 했다. 그때 더 즐거운 얘기를 많이 할 것 같다.-주연 배우 지성은 감독님이 뉴욕까지 가서 캐스팅한 비화가 있는데.▶지성 배우는 저희가 3박 일정으로 타이트하게 뉴욕에 가서 캐스팅했다. 이분이 이미 판사 역할을 해봐서 어떨까 싶었는데, 막상 제가 가겠다고 하니 지성 배우가 좋아하시면서 저희와 3일 동안 계속 만날 수 있게 일정을 내주셨다. 아침부터 낮시간까지 만나면서 많은 얘길 했고, 저희 드라마에 대해 저도 다시 생각하면서 말할 수 있었고 지성 배우도 솔직하게 얘기해서 많은 부분을 작품에 반영했다. 원작 팬들의 심기를 건드리지 않으면서 우리가 무엇을 만들 수 있는지 고민했다.-'판사 이한영' 시즌2 제작 계획도 있는지.▶주변에서 많이 물어보는데 일단 회사(MBC)에선 긍정적으로 생각하고 있다고 들었다. 아직 확답 단계는 아니지만 저도 긍정적으로 생각한다.-'판사 이한영'은 기존 법정물과 어떤 점과 달랐을까. 어떤 메시지를 주고 싶었는지.▶저는 이 작품을 법정물이라 생각하지 않았고 사실 '판타지'로 생각하고 접근했다. 법정이 수단으로 나올 뿐, 판사란 주인공의 판타지 히어로물이라 할 수 있다. 영웅의 롤을 주인공과 동료들이 잘 해줬고 악인을 처단하는 모습을 잘 보여준 것 같다.-연출자로서 지성의 연기는 어떻게 봤는지.▶저희가 처음 대본 리딩을 할 때부터 '와' 했다. 이한영이 처음에 회귀하고서 김상진에게 '넌 사형이야!'라고 말하는 장면을 리딩하는데 '어, 이거 되겠는데?' 싶었고 소름이 끼쳤다. 법정신 이전에 방방 뛰면서 '돌아갈래'라고 말하는 신은 '이걸 이렇게 보여준다고? 대단하다'란 생각도 들었다. 회귀 전과 후가 완전 다른 모습을 연기로 보여줬다. 이한영이 칼 맞고 쓰러질 때도 '(지성은) 명불허전이다'란 생각을 했다.",
    "신문사": "기타",
    "길이": 2241
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "판사 이한영' PD &quot;박광토 대통령=실제 모 대통령 떠올라? 누구 겨냥한 ...",
    "링크": "https://m.entertain.naver.com/article/108/0003408282",
    "내용": "[스타뉴스 | 한해선 기자]/사진=MBC이재진PD가 '판사 이한영'의 전반적인 이야기를 전했다.이재진 PD는 최근 서울 마포구 상암 MBC M라운지에서 MBC 금토드라마 '판사 이한영'(극본 김광민, 연출 이재진, 박미연) 종영 관련 인터뷰를 갖고 제작 비하인드와 소회를 밝혔다.'판사 이한영'은 거대 로펌의 노예로 살다가 10년 전으로 회귀한 적폐 판사 이한영이 새로운 선택으로 거악을 응징하는 정의 구현 회귀 드라마. 원작 웹소설 1075만 뷰, 웹툰 10191만 뷰, 합산 1.1억 뷰를 기록한 동명의 작품을 원작으로 한다. '더 뱅커', '나를 사랑한 스파이', '모텔 캘리포니아' 이재진 감독을 비롯해 박미연 감독, 김광민 작가가 의기투합했다.2026년 MBC 금토드라마의 포문을 연 '판사 이한영'은 매회 자체 최고 시청률을 경신, 지난 1월 30일 9회에서 13.5%의 최고 시청률을 기록했다. '판사 이한영'은 티빙 '오늘의 TOP' 20위 중 1위, HBO Max 'TV SHOW' 부문 인도네시아, 말레이시아, 대만, 태국 등 아시아 주요 4개국 1위, 디즈니+ 일본 차트 1위를 차지하며 글로벌 시청자들의 취향을 저격했다. '판사 이한영'은 금토극 1위를 유지한 것은 물론 단순 '법정물'을 넘어선 '명품 장르물'이라는 평가를 받으며 시청자들의 뜨거운 호응 속에 지난 14일 14회로 종영했다.극 중지성은 보잘것없는 배경 때문에 해날로펌의 '머슴 판사'를 자처, 권력이라는 어둠을 좇으며 로펌의 입맛에 맞는 판결을 내리는 '적폐 판사' 이한영 역을 맡았다.박희순은 해날로펌을 제 손에 쥐고 흔드는 대법원장 강신진 역을,원진아는 아버지를 사지로 몰아넣은 배후를 향해 복수의 칼을 갈고 있는 서울중앙지검 검사 김진아 역을 맡았다./사진=MBC-'판사 이한영' 드라마는 원작 웹툰, 웹소설과 어떤 점에서 달랐는지.▶웹툰에선 캐릭터만 봐도 선인과 악인의 특징이 직관적으로 보였는데, 드라마에서는 그게 바로 보이기 힘들어서 다른 방법으로 캐릭터 이해를 쉽게 주려고 했다. 복잡한 사건을 시청자들이 쉽게 받아들이도록 접근했다.-동시간대 경쟁작이었던 SBS '모범택시'와 차량 액션신이 일부 비슷한 느낌을 주기도 했다는 의견이 있다.▶미리 그런 생각을 하고 찍은 건 아니고, 악인이 처단되는 모습을 보여주느라 장르적인 부분이 그럴 순 있겠다. 저희가 촬영 당시엔 '모범택시'와 맞붙어서 방송이 나갈 줄도 몰랐다.-'판사 이한영' 드라마에 대한 원작 작가들의 반응은?▶원작 작가님에게 직접 받은 반응은 없지만 잘 돼서 다행이라 생각했다.-'판사 이한영' 마지막 방송 목표 시청률은?▶15%는 넘고 싶다.(웃음)/사진=MBC-강신진이 악인인데 극중에서 매력적으로 미화된 것은 아닌지.▶강신진은 이한영의 대척점에 있으면서 이한영과 상대가 돼야하기 때문에 매력은 있어야 한다고 생각했다. 강신진은 이한영에게 쉽게 속기도 하는데, 강신진이 이한영과 닮아있고 맞닿은 인물이기 때문이라고 해석했다. 강신진은 이한영을 후계자로 생각했고 인간적으로 그리기도 했다.-등장인물 박광토 대통령(손병호분)에 대해선 실제 모 대통령이 떠오른다는 반응도 있는데.▶저희가 정치적으로 확대해석이 되는 것을 경계했는데, 각자 떠오르는 사람이 다를 수 있겠다. 가끔 반응이 궁금해서 보면 '이건 누구 얘기다'라고 하는데 한 곳으로만 모이지 않더라. 서로의 진영에서 동상이몽을 하는구나 싶었다. 저희가 누군가를 겨냥하고 만든 것은 아니다.-일각에선 유세희(오세영분) 캐릭터가 이한영의 후생에서 굳이 이한영과 재회했어야 하는지에 대한 의문의 반응도 있다.▶저는 그 캐릭터를 좋아해 주시는 반응이 많아서 다행이라 생각했다. 한국 드라마가 예전엔 '기-승-전-로맨스'였는데, 요즘은 로맨스가 많이 빠진 상황에서 그걸 좀 보여줘도 괜찮겠다 싶었다. 원작에선 유세희 캐릭터가 인기가 있어서 드라마에서 실망시키지 말아야겠다 싶었다. 신인인 오세영 배우가 연기를 잘해주셔서 고마웠다. 유세희와 이한영이 함께 하는 신은 리허설을 더 많이 했다. 시청자들이 이 로맨스에서 살짝 설렜으면 좋겠다고 생각했다.",
    "신문사": "기타",
    "길이": 1993
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "[AI 10년 전 오늘] 한미 연합군, <b>태국</b>서 대규모 상륙 훈련…긴장 속 전력...",
    "링크": "http://www.sisunnews.co.kr/news/articleView.html?idxno=234164",
    "내용": "평범한 일상일 수도, 특별한 날일 수도 있는 오늘, 10년 전 오늘에는 어떤 일이 있었을까? AI를 통해 10년 전의 이슈를 돌아보고 지금의 시선으로 의미를 되새겨본다.누가 (Who)한국 해군·해병대, 미군, 태국군 연합 전력언제 (When)2016년 2월 14일어디서 (Where)태국 일대 연안과 상륙 훈련 해역무엇을 (What)북한의 장거리 미사일 발사 이후 처음으로 한미 연합군이 태국에서 대규모 상륙 훈련을 실시했다. 해병대 상륙 작전, 공중 지원, 해상 기동을 결합한 입체적 실전 훈련이 공개됐다.왜 (Why)북한의 연이은 핵·미사일 도발로 한반도 긴장이 급격히 고조된 상황에서, 한미 군당국은 추가 도발을 억제하고 연합 대응 능력을 과시할 필요가 있었다. 역외 지역에서의 연합 훈련을 통해 억제력과 전력 투사 능력을 동시에 보여주려는 의도였다.어떻게 (How)우리 해군·해병대 440여 명을 포함해 미군과 태국군 등 800여 명이 참가했다. 미군 수직이착륙기와 F-16 전투기의 공중 지원 아래, 고속보트 침투와 장갑차 상륙이 동시에 이뤄졌다. 특히 우리 해군 상륙함 천왕봉함과 K-1 전차가 해외 훈련에 처음 참가하며 화력 지원을 수행했다.AI_시선(SISUN)“국경 밖에서 울린 상륙 훈련의 굉음은, 한반도 안으로 향한 경고였다.”10년 전 오늘, 태국 해안에서 펼쳐진 상륙 훈련은 단순한 연례 군사 훈련을 넘어선 신호였다. 말과 성명으로 높아진 긴장 속에서, 연합군은 행동으로 대비 태세를 증명했다. 무력 충돌을 원치 않는다는 메시지조차, 이 시기에는 강한 전력 시위로 표현될 수밖에 없었다.시선뉴스=AI 에디터SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기네이버블로그(으)로 기사보내기구글+(으)로 기사보내기URL복사(으)로 기사보내기기사스크랩하기다른 공유 찾기저작권자 © 시선뉴스 무단전재 및 재배포 금지보도자료 문의 및 기사제휴▶ sisunnews@sisunnews.co.kr▶ 02-838-5150기사 더보기AI 에디터sisunnews@sisunnews.co.kr[AI 10년 전 오늘] ‘합격 현수막’ 논란…학벌주의인가, 동기 부...[AI 10년 전 오늘] 한미 연합군, 태국서 대규모 상륙 훈련…긴장...[AI 10년 전 오늘] 北 인민무력부장 “죽탕쳐 버리겠다”…막말로 ...관련기사[AI 10년 전 오늘] 밀입국 잇따라 드러난 공항 보안의 허점[AI 10년 전 오늘] 대남 전단 주택가 옥상 추락…물탱크 파손[AI 10년 전 오늘] 1월 수출 18.5% 급감…6년여 만에 최대 폭락키워드#한미 연합군",
    "신문사": "기타",
    "길이": 1276
  },
  {
    "키워드": "태국",
    "발행일": "2/14/2026",
    "제목": "남해 청산도에서 제일 시끄러운 곳! MZ 에너지 뿜어져 나오는 천안 동계...",
    "링크": "https://m.sports.naver.com/kfootball/article/436/0000106858",
    "내용": "천안시티FC 남해 훈련. 김진혁 기자김진혁 기자= 주변에 논밭밖에 없는 허허벌판. 작은 체육공원에 마련된 축구장에서만 젊은 에너지가 가득한 고성이 오갔다. 아마도 이날 남해 청산도에서 가장 시끄러운 곳은천안훈련장이었을 것이다.천안은 지난달 6일부터 27일까지 태국 방콕에서 1차 전지훈련을 소화했다. 귀국 후 짧은 휴식기를 보낸 천안은 지난 2일부터 22일까지 경남 남해에서 2차 전지훈련을 진행 중이다. 1 차 훈련에서 하루 3타임을 넘나드는 빡빡한 체력 훈련을 실시했고 2차 훈련 간 개막전에 맞춰 실전감각을 배양하고자 한다.올 시즌 천안은 확실한 변화의 해를 맞았다. 시즌을 앞두고 K리그 베테랑 사령탑 박진섭 감독에게 지휘봉을 맞겼다. 선수단 변화도 크다.툰가라를 제외한 모든 외국인 공격진과 작별했고 30대 접어든 베테랑 선수들도 대거 계약 만료, 은퇴, 이적으로 팀을 떠났다. 천안은 젊고 에너지 넘치는 팀으로 탈바꿈을 준비했다. 2000년대생 어린 자원을 대거 수급하면서 스쿼드를 환기했고 외국인 공격진에 박 감독과 연이 깊은라마스, 포르투갈 스트라이커 이바닐도를 영입하면서 무게감을 더했다.13일 천안 훈련장에서 '풋볼리스트'를 만난 박 감독은 \"고참 선수들과 어린 선수의 조화가 필요하다. 경험 많은 선수들이 어린 선수들한테 경험을 전수해 줄 수 있고 어린 선수들도 형들을 보고 배운다. 잘 어울린다면 팀이 더 강해지지 않을까 해서 이렇게 구성했다\"라며 새 시즌 선수단 구성에 만족감을 표했다.훈련 전 숙소에서 인터뷰를 나눈 라마스 역시 \"어린 선수들의 숨겨진 잠재력이 많다. 고참들과 훈련하더라도 기 죽지 말고 가슴 쫙 펴고 잘할 수 있는 부분을 살려서 임하면 팀에게도 본인에게도 도움이 될 거라고 생각한다\"라며 어린 선수들의 팀 적응과 적극적인 훈련 참여를 강조했다.라마스(왼쪽)와 박진섭 감독. 김진혁 기자스쿼드가 대폭 젊어진 만큼 훈련장 분위기도 훨씬 시끄럽고 에너지 넘쳤다. 선수들이 운동장에 모일수록 목소리가 높아져 갔다. 박진섭 감독과 라마스가 서로 농담을 주고받았는지 함박웃음을 지으며 무리에 합류했고 본격적인 오후 훈련이 시작됐다.센터서클에서 둥글게 모인 천안 선수들은 서로의 손을 잡고 공 돌리기를 진행했다. 공이 튀거나 멋진 패스가 나올 때마다 비명 같은 환호성이 터져나왔다. 남해 청산도 소재에 있는 천안 훈련장은 주변에 논밭밖에 없을 정도로 황량하다. 지역 어르신 분들이 필드 골프를 고즈넉하게 즐기시는 것 외 생동감이 없었는데 천안의 훈련이 시작되자 인근이 소란스러워졌다.가벼운 러닝을 마친 뒤 측면 패스 패턴 훈련이 진행됐다. 측면에서 패스가 출발하거나 측면으로 패스가 나가는 방식으로 선수들은 유기적인 움직임을 가져갔다. 천안 선수들은 선후배할 것 없이 \"규백!\", \"상용!\", \"태원!\" 등 외치며 호흡을 맞췄다.론도에 참여한 박진섭 감독(가운데). 김진혁 기자박 감독 역시 격의 없이 훈련 중 어린 선수들과 어울렸다. 몸풀기 론도를 할 때는 직접 훈련 조에 합류하기도 했다. 모자를 벗어가며 열심히 론도에 참여한 박 감독은 패스 미스를 범하면 술래까지 자처하며 선수들과 함께 땀을 흘렸다.그렇다고 가벼운 분위기 속에서만 훈련이 진행된 건 아니다. 론도까지 마친 천안은 9대 9 전술 훈련에 돌입했다. 분위기가 급격히 진지해졌고 조끼 팀과 비 조끼 팀이 나눠져 압박과 공격을 수행했다. 천안 에이스로 낙점된 라마스의 정확한 전환 패스가 나오자 대기하던 선수들 사이로 \"와~\"라는 감탄사가 나오기도 했다. 툰가라가 측면을 뚫고 날카로운 컷백 패스로 동료의 득점을 돕자, 동료들의 박수와 엄지척이 툰가라에게 향했다.박 감독은 이상보다는 현실적인 목표를 설정하며 올 시즌을 임할 각오다. \"1차 훈련 간 7~80% 몸 상태를 만들었다. 연습 경기 일정도 거의 다 잡혔고 다음주까지 마무리해 리그 개막전을 대비 중\"이라며 \"전체적인 팀 목표는 플레이오프권이다. 하지만 현실적으로 한 자릿수 순위를 지켜 나간다면 마지막에 좋은 찬스가 생기지 않을까 생각하면서 준비하고 있다\"라고 밝혔다.사진= 한국프로축구연맹 제공, 풋볼리스트",
    "신문사": "기타",
    "길이": 1995
  }
]