[
  {
    "키워드": "두나무",
    "발행일": "9/4/2025",
    "제목": "[미리보는 UDC 2025] '웹 3.0' 시대가 온다…금융보안 위한 글로벌 협력",
    "링크": "https://www.ajunews.com/view/20250903150800829",
    "내용": "더 이상 경쟁 않는 보안기업…\"구조적 위험 대응 위해 힘 합쳐야\"지난해 11월 개최된 ‘업비트 D 콘퍼런스(UDC) 2024’에서 참가자들이 의견을 교환하고 있다. [사진=두나무]웹3.0 생태계의 성장세가 예사롭지 않다. 금융권에서는 블록체인 기반의 웹 3.0에서의 핵심 가치로 보안을 꼽는다. 이에 오는 9일 개최되는 ‘업비트 D 콘퍼런스(UDC) 2025’에서는 세계적인 기업들이 모여 협력과 신뢰의 구조를 어떻게 만들어갈지 논의할 전망이다.3일 금융권에 따르면 제도권 기관과 세계적인 대형 기업들도 본격적으로 웹 3.0 생태계에 진입하고 있다. 웹 3.0과 관련해 업계에서는 웹2.0 시대의 중앙집중형 플랫폼에서 벗어나 사용자들이 직접 자신의 데이터와 자산을 지키는 시대가 도래했다는 평가가 나온다.그러나 보안이 담보되지 않은 웹 3.0은 무용지물이다. 웹 3.0 생태계에서는 ‘블록체인이 안전하다’는 믿음은 위험하다고 본다. 책임 소재가 분산되는 만큼 각자의 보안 역량이 중요하기 때문이다. 데이터의 주권이 사용자에게 있는 웹 3.0 세계에서 보안이 산업 전체를 관통하는 핵심 과제로 떠오른 이유다.최근에는 해킹이 △자산 보호 △사용자 신뢰 △생태계의 지속 가능성 등을 위협하는 구조적인 위험이라는 인식이 퍼지고 있다. 이에 전 세계 보안 기업들은 경쟁이 아닌 협력 체제로 전환하고 있다. 각자의 솔루션을 고도화하는 데 그치지 않고 국제 협력 네트워크를 강화하는 흐름이 형성됐다. 개별 기업의 힘으로는 대규모 해킹과 구조적 위험에 대응할 수 없기 때문이다. 전문가들은 웹3.0 보안은 국가·기업·사용자 경계를 넘는 문제이므로 협력 없이는 누구도 안전하지 않다고 입을 모은다.관련기사가상자산, 변방에서 주류로…제도화 이후 시장 확대 탄력법인 가상자산 시장 더 열린다…거래소, 고객 선점 총력전이에 두나무는 UDC 2025를 통해 ‘웹3.0 생태계를 지키는 사이버 보안과 글로벌 협력 전략’에 대한 논의를 기획했다. 웹3.0 시대에서 새로 생겨난 유형의 위협을 살피고 세계적인 보안 기업들의 대응 전략을 들여다보기 위해서다.갈 사기 하이퍼네이티브 대표, 이도 벤-나탄 블록에이드 대표, 타이고 아숨상 크립토 ISAC 기술책임자 등이 논의를 이끌 예정이다. 이들은 실제 해킹 사례를 바탕으로 △위협 분석 △최신 대응 전략 △인프라 진화 방향 등을 공유하고 국제 협력의 필요성과 적용 가능성을 제시할 것으로 보인다.두나무 관계자는 “웹 3.0은 탈중앙화와 개방성을 내세우지만 보안이 뒷받침되지 않으면 그 가치도 무너진다”며 “개별 기업이 아닌 세계적인 협력 생태계 기반으로 보안의 체계 전환이 이뤄져야 한다”고 강조했다.#두나무#보안#업비트#UDC 2025#웹3.0좋아요0나빠요0장문기 기자mkmk@ajunews.com[미리보는 UDC 2025] 가상자산, 변방에서 주류로…제도화 이후 시장 확대 탄력李 '물심양면' 지원에도…금융위 정책·감독 쪼개지나기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1470
  },
  {
    "키워드": "두나무",
    "발행일": "9/4/2025",
    "제목": "[미리보는 UDC 2025] 일상 속 스며든 스테이블코인…리플·팍소스 끝장 ...",
    "링크": "https://www.ajunews.com/view/20250903132714654",
    "내용": "리플 디렉터·팍소스 총괄, 실생활 활용 사례 소개패트릭 전 美 금융서비스위 의장, 정책·산업 생태계 진단업비트 D 콘퍼런스 2024 개최 모습 [사진=두나무]업비트 D 콘퍼런스 2025(UDC 2025)를 관통하는 키워드는 스테이블코인이다. 스테이블코인을 각 산업·생활에 적용해 해당 분야 '킬러 앱'이 되려는 경쟁이 전 세계적으로 치열해지고 있다. 이번 행사에서는 스테이블코인들이 한층 진화해 일상 속으로 성큼 들어온 모습이 구현될 전망이다.3일 금융권에 따르면 UDC 2025에는 테더·리플 등 글로벌 스테이블코인 발행사를 비롯해 빌랄 빈 사킵 파키스탄 정부·크립토 및 블록체인 담당 국무장관 등 주요 가상자산·블록체인 기업 및 정책 담당자들이 대거 참여한다.참여 연사들은 스테이블코인 기술 자체보다 스테이블코인이 일상 속에 어떻게 녹아드는지에 주목하고 있다. 최근 국내에서 스테이블코인을 주제로 한 간담회가 잇따르고 있지만 주로 정책과 제도 마련에 집중되는 데 그쳤다. 이번 행사는 스테이블코인 발행사가 직접 현장에서 축적한 활용 사례와 애로 사항, 과제 등을 공유하며 차별화를 이끌 것으로 예상된다.이종섭 서울대 경영대학 교수와 폴 밴시스 팍소스 글로벌 엔터프라이즈 성장 총괄, 로스 에드워드 리플 글로벌 금융기관 담당 시니어 디렉터는 스테이블코인이 가져올 금융 환경 변화를 알릴 예정이다.관련기사두나무 'UDC 2025'에 글로벌 리더 총집합…트럼프 차남 특별대담도두나무 송치형 회장, 사랑의열매에 수해 복구 성금 5BTC 기부리플은 자체 스테이블코인인 리플USD(RLUSD)를, 팍소스는 글로벌 달러(USDG)를 각각 선보인 곳이다. 리플의 스테이블코인은 미국 기업공개(IPO) 공모금으로 활용되는가 하면 일본 등 해외에서도 취급을 추진하며 시장을 넓혀가고 있다. 팍소스 USDG 역시 현지 결제시장에서 화폐를 대체하며 폭넓게 활용 중이다. 폴 총괄과 로스 디렉터는 이러한 실제 활용 사례를 알리고 금융권이 넘어야 할 한계 등을 공유한다.전 세계 1위 스테이블코인 발행사인 테더도 UDC 2025 무대를 달군다. 마르코 달 라고 테더 글로벌 확장·전략적 파트너십 부사장은 '금융 포용과 글로벌 결제 확대'를 주제로 발표에 나선다.패트릭 맥헨리 전 미국 하원 금융서비스위원회 의장과 윤선주 두나무 최고브랜드임팩트책임자(CBIO)의 기조 대담도 관전 포인트다. 세계 각국은 디지털 자산을 둘러싼 산업 정책과 규제를 본격화하고 있다. 미국은 행정명령과 보고서를 통해 크립토 산업의 육성과 진흥 방향을 분명히 했다. 지니어스 법안을 통해서는 스테이블코인 사업에 대한 법적 명확성을 마련하는 분위기다. 한국에서도 현재까지 발의된 관련 법안만 4건에 달한다. 맥헨리 의장과 윤 CBIO는 정책과 산업을 아우르는 생태계 전반을 알릴 예정이다.#두나무#업비트#UCD 2025좋아요0나빠요0권가림 기자hidden@ajunews.com빗썸·KB국민銀, '24시간 핫라인' 개설…고객 불편 최소화KB국민은행, 지난달 사기계좌 1307건 차단…인력 확대·AI 고도화기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1528
  },
  {
    "키워드": "두나무",
    "발행일": "9/4/2025",
    "제목": "[미리보는 UDC 2025] 가상자산, 변방에서 주류로…제도화 이후 시장 확대...",
    "링크": "https://www.ajunews.com/view/20250903150111818",
    "내용": "9일 강남 그랜드 인터컨티넨탈서 '팡파르'3대 키워드, 제도화·스테이블코인·데이터[사진=두나무]업비트 운영사 두나무가 매년 개최하는 블록체인 행사 ‘업비트 D 콘퍼런스(UDC) 2025’가 오는 9일 서울 강남구 그랜드 인터컨티넨탈 서울 파르나스에서 막을 올린다.두나무는 ‘블록체인, 산업의 중심으로’를 주제로 UDC 2025를 개최한다고 3일 밝혔다. 올해로 8회째를 맞는 UDC는 두나무가 블록체인 생태계 확장과 혁신을 위해 매년 개최하는 행사다. 2018년 첫 행사 이후 지난해까지 누적 3만명에 달하는 참가자를 모았다.가상자산 업계는 가상자산의 본격적인 제도권 편입과 금융·산업 전반에서의 파급력 등이 UDC 2025에서 주요 의제로 다뤄질 것으로 본다. 미국은 올해 지니어스법(GENIUS Act)이 의회를 통과하면서 제도화된 스테이블코인 시장의 성장을 주도할 수 있는 기반을 마련했다. 한국 국회에서도 스테이블코인 제도화를 위한 법안이 발의되는 등 가상자산 대중화를 향한 전환점을 맞이하고 있다는 분석이다.기조연설도 ‘메인스트림(주류)으로 성장한 디지털 자산의 로드맵’을 주제로 이뤄진다. 실험적 개념이 아닌, ‘주류로 자리매김하고 있는’ 가상자산이 화두에 오를 것으로 보인다. 특히 가상자산이 제도 안에서 어떤 로드맵을 따라 성장할 수 있는지, 세계적인 금융 질서와 규제의 변화가 어떤 의미를 갖는지에 대한 논의가 이뤄질 예정이다.관련기사두나무 'UDC 2025'에 글로벌 리더 총집합…트럼프 차남 특별대담도두나무 송치형 회장, 사랑의열매에 수해 복구 성금 5BTC 기부글로벌 경제·자산 운용을 위한 핵심 인프라로 떠오르고 있는 스테이블코인도 핵심 내용으로 다뤄진다. 민간 기업들은 스테이블코인 발행 주체로서 각자의 방식으로 신뢰성과 투명성을 빠르게 확보해나가고 있다. 가상자산 업계에서는 스테이블코인이 디지털 금융의 기폭제 역할을 할 것으로 본다. 따라서 UDC 2025에서 스테이블코인이 현재 어떻게 활용되고 있는지, 주류 금융이 되려면 해결해야 할 과제는 무엇인지 등이 논의될 것으로 기대하고 있다.데이터가 곧 금융산업의 체계를 뒤흔들 것이란 전망도 UDC 2025에서 한층 뚜렷해질 것으로 보인다. 이번 행사에서는 △카미모토 유키 코인데스크 재팬 대표 △진 팡 무디스 아태지역 국가신용등급 부대표 △윌 차이 카이코 글로벌지수 총괄 등이 금융데이터를 주제로 토론에 나설 예정이다.이를 통해 중앙화 거래소와 온체인 등을 활용해 새로운 디지털 금융의 기반을 마련하기 위한 청사진을 청중과 공유할 것으로 보인다. 온체인은 블록체인 네트워크에서 발생하는 거래나 이동 등 활동 내역을 투명하게 기록·공개하는 데이터를 뜻한다. 한번 기록된 데이터는 삭제할 수 없다는 게 특징이다.아울러 전통 금융업계의 시각에서 새로운 가상자산 데이터를 어떻게 수집·정제해 시장에 의미를 부여할 수 있을지에 관련한 토론도 이뤄질 전망이다. 가상자산 업계에서는 데이터 분야의 저명한 인사들이 논의에 참여하는 만큼 건설적인 논의가 이뤄질 것으로 기대하고 있다.오경석 두나무 대표는 “UDC는 블록체인 기술과 디지털 자산 산업의 미래를 논의하는 세계적인 플랫폼”이라며 “올해는 전 세계 리더들이 함께하는 만큼 블록체인과 디자털 자산의 글로벌 영향력을 새롭게 조명하는 자리가 될 것”이라고 말했다.#두나무#블록체인#UDC 2025#UDC#업비트좋아요0나빠요0장문기 기자mkmk@ajunews.com[미리보는 UDC 2025] '웹 3.0' 시대가 온다…금융보안 위한 글로벌 협력李 '물심양면' 지원에도…금융위 정책·감독 쪼개지나기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1783
  },
  {
    "키워드": "두나무",
    "발행일": "9/4/2025",
    "제목": "업비트, 7·8월 소비자 만족도 1위… 빗썸·코인원 뒤이어",
    "링크": "https://wemakenews.co.kr/news/view.php?no=22764",
    "내용": "전체경제이슈/포커스업비트, 7·8월 소비자 만족도 1위… 빗썸·코인원 뒤이어류근원기자입력 2025.09.04 00:24댓글 0가글자크기설정작게 -크게 +인포그래픽=데이터앤리서치최근 두 달간 가상자산거래소 가운데 소비자 만족도가 가장 높은 곳은 두나무가 운영하는 업비트인 것으로 조사됐다. 뒤를 이어 빗썸과 코인원이 2·3위를 차지했다.3일 데이터앤리서치는 뉴스·커뮤니티·블로그·카페·트위터·인스타그램·유튜브·페이스북·카카오스토리·지식인·기업·정부·공공 등 12개 채널, 24만개 사이트를 대상으로 지난 7~8월 가상자산거래소 소비자 만족도 관련 포스팅 수를 빅데이터 분석한 결과를 발표했다.분석 대상은 △업비트(대표 오경석) △빗썸(대표 이재원) △코인원(대표 차명훈·이성현) △코빗(대표 오세진) △고팍스(대표 조영중) 등 주요 거래소다.업비트는 총 9481건의 포스팅 수를 기록하며 소비자 만족도 1위에 올랐다. 특히 지난 8월 기존 거래 수수료(0.05%)를 100일간 0.01%로 낮춘 80% 할인 이벤트가 투자자들의 호평을 받으며 큰 반향을 일으켰다. 네이버페이와 협력해 원화 스테이블코인 사업을 추진한다는 소식도 소비자들의 관심을 끌었다.빗썸은 7068건으로 2위를 기록했다. 빗썸은 매월 수수료 할인 쿠폰을 지급해 실제 수수료를 0.04%까지 낮췄으며, BTC마켓 거래 수수료 무료 정책과 특정 코인 거래·출금 무료 이벤트로 투자자 만족도를 높였다. 다양한 스테이킹 옵션 역시 긍정적 평가를 받았다.코인원은 2006건으로 3위에 올랐다. 코인원 비트코인 스테이킹 서비스는 자산 예치만으로도 추가 보상을 받을 수 있어 ‘간편하면서 안정적인 투자 방식’이라는 평가가 뒤따랐다.이어 코빗이 1043건, 고팍스가 291건으로 조사됐다.류근원 기자이 기자의 다른 기사wemakenews@naver.comⓒ 위메이크뉴스 & wemakenews.co.kr 무단전재-재배포금지BEST뉴스[단독] 포스코이앤씨 폭행 사망 사건 재조명… “도덕성 추락의 끝은 어디인가”지난 2022년 12월 포스코이앤씨의 공사현장에서 벌어진 폭행 사망 사건이 재조명되며 국민적 공분을 사고 있다. 최근 잇따른 사망사고에 책임을 지고 정희민 포스코이앤씨 대표가 5일 사의를 표명한 가운데, 조용히 묻혔던 ‘감리단 공무팀장 폭행치사 사건’은 단순한 사고가 아닌 예고된 비극이었다는 정황이 속속 드러...[단독] \"LG전자, 직원 10명 중 4명 잘린다…초대형 희망퇴직\"LG전자가 대규모 감원에 돌입한다는 주장이 나왔다. LG전자 직원만 가입할 수 있는 폐쇄형 커뮤니티 블라인드에는 최근 이에 대한 구체적 내용을 담아 \"기사화를 부탁한다\"는 글이 올라왔다. 이 글의 작성자는 LG전자 소속을 인증한 LG전자 직원으로 추정된다는 점에서 신빙성 있는 자료로 분석된다. ...DB그룹 경영권 향방 중대 고비…김남호 명예회장, 법률 자문 검토DB그룹 2세인 김남호 명예회장이 두 달 전 회장직에서 물러난 데 이어 내년 3월 사내이사직까지 내려놓을 가능성이 제기되는 가운데, 본격적인 대응에 나설지 주목된다. 김남호 DB그룹 명예회장 사진=DB그룹 제공/연합 지난 6월 27일, DB그룹은 돌연 ...“출산 후 수혈 못 해 아내를 잃었다”…영주 A 병원 예고된 인재지난 7월, 경북 영주시의 분만취약지 지원병원에서 출산 직후 산모가 과다출혈로 사망하는 사건이 발생했다. 해당 병원은 매년 수억 원의 국비·지방비를 지원받는 지역응급의료기관이었지만, 정작 응급 상황에서 사용 가능한 혈액조차 확보하지 못해 비극을 막지 못했다. 이 사고는 한 개인의 불운이 아니라 제도적 허점...박주민 “오세훈, 비(非)강남 버렸다”…경전철 공약 ‘빈 껍데기’ 전락오세훈 서울시장 사진=연합뉴스 서울시가 추진해 온 강북·동북권 경전철 사업이 잇따라 좌초하면서 오세훈 시장의 균형발전 공약이 사실상 공염불에 그쳤다는 지적이 제기됐다. 더불어민주당 서울시당과 ‘새로운서울준비특별위원회’(위원장 박주민)는 21일 열린 ‘오세훈 시정 3...인천공항 제4활주로서 화물차 사고 사망…공항 안전관리 또 도마 위에26일 오전 6시쯤 인천 중구 인천국제공항 제4활주로 인근에서 50대 남성 A씨가 몰던 1t 화물차가 공항 외곽 울타리를 들이받는 사고가 발생했다. 인천국제공항 전경 [인천국제공항공사 제공. 연합뉴스] 사고 충격으로 크게 다친 A씨는 인근 병원으로 옮겨졌으나 결국 숨...전체댓글0등록NEWSTOP 51DB그룹 경영권 향방 중대 고비…김남호 명예회장, 법률 자문 검토2[단독] 스카이팀 마일리지 항공권 티켓팅, 대한항공서 사면 손해보는 이유3‘대왕고래’ 2차 탐사 강행 논란…포항 어민 “보상 없는 시추, 막겠다”4대기업 ‘탈한전’ 러시…재생에너지 전환 겹치며 전기요금 인상 압력 증폭5'1100억 차세대 시스템 사업'… 우리투자증권, SK AX 밀어주기 논란실시간뉴스업비트, 7·8월 소비자 만족도 1위… 빗썸·코인원 뒤이어롯데카드, 해킹 사태에 매각도 ‘빨간불’…신뢰 위기 직면DB그룹 경영권 향방 중대 고비…김남호 명예회장, 법률 자문 검토중·저신용자 외면한 ‘인뱅’ 사잇돌대출…고신용자 신규대출 405% 폭증추천뉴스한전기술–남동발전, ESG 감사 역량 강화 손잡았다한국전력기술과 한국남동발전이 ESG(환경·사회·지배구조) 경영 강화를 위해 감사 업무 분야에서 손을 맞잡았다. 한전기술은 3일 김천 본사에서 한국남동발전과 ‘공공기관 ESG 경영 점검체계 및 역량 강화를 위한 감사업무 협약’을 체결했다고 밝혔다. 이날 협약식에는 윤상일 한전기술 상임...현대제철, 장애인·비장애인 함께 쓰는 ‘누구나 벤치’ 당진에 설치현대제철이 장애인과 비장애인이 함께 이용할 수 있도록 고안한 ‘누구나 벤치’를 충남 당진 지역에도 설치했다. 현대제철은 2일 당진시청에서 기증식을 열고, 자사 제철소에서 생산한 철강제품을 소재로 제작한 ‘누구나 벤치’를 시청 내 시민 휴식공간에 설치했다고 밝혔다. ‘누구나 벤치’...한성자동차, 인증 중고차 ‘이달의 핫딜’ 운영메르세데스-벤츠 공식 딜러 한성자동차가 고객 편의성을 높이기 위한 인증 중고차 프로그램 ‘이달의 핫딜’을 운영한다. 이번 프로그램은 한성자동차 인증 중고차 전시장별로 고객 선호도가 높은 모델과 조건이 우수한 차량을 매달 엄선해 소개하는 방식이다. 한성자동차 인증 중...쿠팡, 신학기 맞아 디지털·가전 최대 70% 할인쿠팡이 신학기를 앞두고 노트북, 태블릿PC 등 디지털 기기와 소형 가전을 최대 70% 할인 판매하는 ‘신학기 준비 페스타’를 진행 중이다. 행사는 오는 7일까지 진행되며, LG전자, 로지텍, HP, 레이저, 플레이스테이션 등 국내외 60여 개 브랜드가 참여한다. 이번 행사는 신학기 ...현대건설, 바닥충격음 차단 성능 1등급 추가 확보현대건설이 한국토지주택공사(LH)로부터 바닥충격음 차단 성능 ‘1등급’ 인정서를 추가로 받았다. 층간소음 문제가 사회적 이슈로 떠오른 가운데, 관련 기술력을 한층 끌어올렸다는 평가다. 현대건설은 기존 평가 기준보다 강화된 방식으로 진행된 이번 시험에서 2건의 바닥 구조가 동시에 1...업비트, 7·8월 소비자 만족도 1위… 빗썸·코인원 뒤이어최근 두 달간 가상자산거래소 가운데 소비자 만족도가 가장 높은 곳은 두나무가 운영하는 업비트인 것으로 조사됐다. 뒤를 이어 빗썸과 코인원이 2·3위를 차지했다. 3일 데이터앤리서치는 뉴스·커뮤니티·블로그·카페·트위터·인스타그램·유튜브·페이스북·카카오스토리·지식인·기업·정부·공공 ...롯데웰푸드, ‘빠삐코’ 패키지 디자인 공모전 열어롯데웰푸드가 장수 아이스크림 브랜드 ‘빠삐코’의 패키지 리뉴얼을 위해 소비자 공모전을 연다. 1979년 출시 이후 44년째 판매되고 있는 빠삐코는 이번 공모를 통해 젊은 세대의 감각을 입은 새 디자인을 선보일 계획이다. 이번 ‘빠삐코 NEW LOOK 공모전’은 소비자가 직접 패키지 디자인...거품이 '차오른다'… 오비맥주 ‘한맥 엑스트라 크리미 생 캔’, 전국 편의점 상륙오비맥주가 프리미엄 라거 브랜드 ‘한맥’의 신제품인 '한맥 엑스트라 크리미 생(生) 캔’을 9월부터 전국 주요 편의점에 출시하며 소비자 접점을 넓힌다. 지난 7월 대형마트에서 첫 선을 보인 이후 빠르게 품절되는 매장이 생길 정도로 반응이 뜨거웠다. ‘한맥 엑스트라 크리미...“나만의 커피를 찾다”… 동서식품, 북촌에 ‘카누 캡슐 테일러’ 체험 매장 열어동서식품이 개인의 취향에 맞는 캡슐커피를 체험할 수 있는 공간을 마련했다. 동서식품은 오는 4일부터 11월 2일까지 서울 종로구 북촌로5길에 위치한 전시공간에서 플래그십 스토어 '카누 캡슐 테일러 in 북촌'을 운영한다고 밝혔다. 이 매장은 카누 바리스타 전용 캡슐은 물론...수협, 가뭄 피해 강릉 어업인에 생수 4만개 긴급 지원수협중앙회와 수협은행이 극심한 가뭄으로 식수난을 겪는 강릉 어업인들을 돕기 위해 긴급 지원에 나섰다. 3일 수협은 강릉시수협에 500ml 생수 4만개를 기부했다. 수협 측은 “식수 부족으로 어려움을 겪는 어업인을 위해 써달라”며 지원 배경을 설명했다. 이번 지원은 강릉 지역의...포토뉴스more +현대제철, 올 상반기 국내 철강재 기업 관심도 1위… 포스코 뒤이어현대제철이 올 상반기 국내 주요 철강재 상장기업 가운데 온라인에서 가장 높은 관심도를 기록한 것으로 나타났다. 3일 데이터앤리서치가 뉴스·커뮤니티·블로그·카페·X(옛 트위터)·인스타그램·유튜브·페이스북·카카오스토리·지식인·기업·정부·공공 등 12개 채널, 24만 개 사이트를...까르마, KLPGA 메이저 KB금융 스타챔피언십 후원 우승·홀인원 선수에 모션베드 증정메모리폼 매트리스 침대 전문 브랜드 까르마(CALMA)가 25년 9월 4일부터 7일까지 블랙스톤CC에서 펼쳐지는 국내 여자 프로골프 메이저 대회인 ‘KB금융 스타챔피언십’의 공식 스폰서로 참여한다. KB금융 스타챔피언십은 한국여자프로골프(KLPGA) 투어에서 최고 수준의 상금 규모를 자랑하는 ...가누다 갤러리 청담점, 오픈 3주년 기념 고객 감사 이벤트 진행국내 최초의 기능성 베개 브랜드 ‘가누다’가 서울 청담동에 위치한 가누다 갤러리 청담점 오픈 3주년을 맞아 고객 감사 이벤트를 진행한다. 행사 기간 동안 가누다 갤러리 청담점을 방문해 제품을 체험하는 고객에게는 몰튼브라운 바디 세트가 증정되며, 20만 원 이상 ...추석 10일 황금연휴… 한국인, 유럽·5성급 가족여행 선호호텔스닷컴은 1일 “사상 최장 10일간 이어지는 2025년 추석 연휴를 앞두고 한국인 여행객들의 최신 트렌드를 분석한 결과, 장거리·프리미엄 가족여행 수요가 크게 늘었다”고 밝혔다. 호텔스닷컴 데이터에 따르면 추석 관련 숙소 검색은 이미 지난 5월부터 전월 대비 145% 급증했다...",
    "신문사": "기타",
    "길이": 5195
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "장우진, 프로리그 우승 기세 안고 세계 정상 재도전",
    "링크": "https://n.news.naver.com/mnews/article/087/0001140116?sid=102",
    "내용": "세계랭킹 하락 속 반등 노려홍콩 파이널스 진출 분수령◇WTT 유럽 스매시 경기에 나선 장우진의 모습. 사진=WTT SNS 캡처속초 출신 ‘한국 탁구 간판’ 장우진(세아)이 세계 무대 재도약에 나선다.장우진은 오는 9일부터 14일까지 마카오 동아시아경기장에서 열리는 WTT 마카오 챔피언스와 25일부터 10월5일까지 중국 베이징에서 열리는 차이나 스매시에 출전한다. 국제탁구연맹(ITTF) 세계랭킹 상위권 선수들만 초청되는 메이저급 대회인 두 대회는 세계 정상급 선수들의 각축장이 될 전망이다.마카오 챔피언스에는 세계 1위 린스둥(중국)과 왕추친, 브라질의 우고 칼데라노 등 쟁쟁한 선수들이 총출동한다. 총상금 80만 달러가 걸린 이번 대회는 남녀 단식 각각 32명만 출전할 수 있어 권위가 높다. 이어지는 차이나 스매시는 WTT 그랜드 스매시 시리즈의 최종전으로 12월 홍콩에서 열리는 WTT 파이널스(남녀 단식 각 16명 출전)의 분수령이 될 전망이다.장우진은 올해 초 세계랭킹 12위에서 최근 28위까지 밀려 국내 선수 중 안재현(14위)·오준성(15위·이상 한국거래소), 이상수(25위·삼성생명)에 이어 네 번째로 자리하고 있다. 그러나 지난달 31일 막을 내린 2025 두나무 프로리그 시리즈2 남자 단식에서 우승하며 분위기 반전에 성공했다.현재 세계랭킹 50위 안에 들어 10월 인도에서 열리는 아시아선수권(단체전) 국가대표로 자동 선발된 그는 이번 두 대회에서 성적을 내야만 12월10일부터 14일까지 열리는 WTT 홍콩 파이널스 출전권을 기대할 수 있다.",
    "신문사": "기타",
    "길이": 765
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "트럼프 패밀리 ‘크립토 제국 구축’ 자체 코인 시총 100억달러 [크립토...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005401132?sid=105",
    "내용": "월드리버티파이낸셜(WLFI) 주요 공동창립자 현황. 왼쪽부터 도널드 트럼프 대통령, 에릭 트럼프, 도널드 트럼프 주니어, 배런 트럼프, 체이스 헤로, 잭 포크먼. WLFI 공식 홈페이지 갈무리[파이낸셜뉴스] 미국 도널드 트럼프 대통령 일가가 가상자산 사업을 통해 새로운 부를 축적하고 있다. 트럼프 대통령의 패밀리 사업인 월드리버티파이낸셜(WLFI)이 발행한 가상자산 ‘WLFI’ 시가총액이 57억달러를 넘어섰다. WLFI가 발행·유통하는 달러 스테이블코인 ‘USD1’과 트럼프 대통령의 밈코인(인터넷유행 코인) ‘오피셜트럼프’ 시총도 각각 26억달러, 16억달러에 이르면서 약 100억달러(약 14조원)에 육박하는 영향력을 발휘하고 있다.3일 글로벌 가상자산 정보플랫폼 코인마켓캡에 따르면 트럼프 패밀리 3대 가상자산인 △WLFI(26위) △USD1(42위) △오피셜트럼프(57위)가 글로벌 가상자산 시총 상위권에 진입했다.현재 트럼프 일가는 WLFI 전체 발행량 1000억개 중 225억개(약 22.5%) 가량을 보유 중이다. 지난 1일(현지시간) 글로벌 가상자산 거래소 바이낸스와 원화 기반 가상자산 거래소(원화마켓) 업비트, 빗썸 등에 상장한 WLFI는 전일대비(24시간 기준) 2.02% 내린 23센트 안팎이다. 원화마켓에서는 320원대 거래가 이뤄지고 있으며 한국 프리미엄은 0.11%(업비트 기준)이다.원화마켓에서도 WLFI에 투자 심리가 쏠리고 있다. 업비트에서는 WLFI 24시간 거래량이 2억달러 규모이다. 빗썸에서도 4970만달러로 집계됐다.WLFI는 ‘트럼프 패밀리’라는 브랜드 파워와 함께 탈중앙화 금융(디파이) 생태계를 구축하고 있다는 점에서 주목받고 있다. 코인마켓캡과 WLFI 공식홈페이지에 따르면 WLFI는 은행 인프라와 디파이를 연결하기 위해 설계된 하이브리드 금융 프로토콜이다. 달러로 뒷받침되는 스테이블코인 USD1과 거버넌스 토큰 역할을 하는 WLFI 기반으로 국경을 초월한 생태계를 목표로 하고 있다.하지만 업계 일각에서는 이해상충 논란 속에 정치적 영향력과 웹3 기술이 결합된 만큼, 탈중앙화에서 벗어난 프로젝트라는 지적이 나온다. 쟁글 리서치 관계자는 “WLFI는 새로운 토큰 데뷔를 넘어 정치·전통금융·글로벌 거래소가 교차하는 메가 이벤트로 평가되고 있다”며 “향후 USD1 스테이블코인과의 결합이 글로벌 금융 인프라에 어떤 영향을 줄지가 향후 핵심 변수가 될 전망”이라고 내다봤다.또 다른 업계 관계자도 “트럼프 가문이 내세운 WLFI와 USD1은 가상자산 투자자에게 새로운 기회이자 위험 요소로 작용할 것”이라며 “정치 변화에 민감하게 반응할 가능성이 높아 철저한 리스크 관리가 필요한 상황이다”라고 강조했다.이에 따라 트럼프 일가는 가상자산 시장에서 적극적인 소통 행보를 이어갈 예정이다. 트럼프 대통령의 장남 도널드 트럼프 주니어는 올해로 8회째를 맞는 ‘코리아블록체인위크 2025(KBW2025)’ 메인 이벤트인 ‘임팩트(KBW2025:IMPACT)’ 연사로 참여한다. 차남인 에릭 트럼프도 지난달 29일(현지 시각) 홍콩에서 열린 ‘비트코인 아시아 2025' 행사에 참여한 데 이어 본인이 전략 고문으로 참여하고 있는 일본 비트코인 재무기업인 메타플래닛 주주총회에 참석했다. 또한 오는 9일 두나무가 개최하는 블록체인 컨퍼런스인 ‘업비트 D 컨퍼런스 2025(UDC 2025)’에도 에릭 트럼프가 참여해 윤선주 두나무 최고브랜드임팩트책임자(CBIO)와 특별대담을 할 예정이다.",
    "신문사": "기타",
    "길이": 1697
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "크립토 제국 세우나… 트럼프 일가 코인 시총 100억弗 육박",
    "링크": "https://n.news.naver.com/mnews/article/014/0005401209?sid=105",
    "내용": "부동산 재벌서 '코인 재벌' 변신3대 가상자산 시총 상위권 진입원화마켓서도 WLFI 거래 활발트럼프 후광 등 이해상충 논란도장남 주니어, KBW 연사로 참여미국 도널드 트럼프 대통령 일가가 가상자산 사업을 통해 새로운 부를 축적하고 있다. 트럼프 대통령의 패밀리 사업인 월드리버티파이낸셜(WLFI)이 발행한 가상자산 'WLFI' 시가총액이 57억달러를 넘어섰다. WLFI가 발행·유통하는 달러 스테이블코인 'USD1'과 트럼프 대통령의 밈코인(인터넷유행 코인) '오피셜트럼프' 시총도 각각 26억달러, 16억달러에 이르면서 약 100억달러(약 14조원)에 육박하는 영향력을 발휘하고 있다.3일 글로벌 가상자산 정보플랫폼 코인마켓캡에 따르면 트럼프 패밀리 3대 가상자산인 △WLFI(26위) △USD1(42위) △오피셜트럼프(57위)가 글로벌 가상자산 시총 상위권에 진입했다.현재 트럼프 일가는 WLFI 전체 발행량 1000억개 중 225억개(약 22.5%) 가량을 보유 중이다. 지난 1일(현지시간) 글로벌 가상자산 거래소 바이낸스와 원화 기반 가상자산 거래소(원화마켓) 업비트, 빗썸 등에 상장한 WLFI는 전일대비(24시간 기준) 2.02% 내린 23센트 안팎이다. 원화마켓에서는 320원대 거래가 이뤄지고 있으며 한국 프리미엄은 0.11%(업비트 기준)이다.원화마켓에서도 WLFI에 투자 심리가 쏠리고 있다. 업비트에서는 WLFI 24시간 거래량이 2억달러 규모이다. 빗썸에서도 4970만달러로 집계됐다.WLFI는 '트럼프 패밀리'라는 브랜드 파워와 함께 탈중앙화 금융(디파이) 생태계를 구축하고 있다는 점에서 주목받고 있다. 코인마켓캡과 WLFI 공식홈페이지에 따르면 WLFI는 은행 인프라와 디파이를 연결하기 위해 설계된 하이브리드 금융 프로토콜이다. 달러로 뒷받침되는 스테이블코인 USD1과 거버넌스 토큰 역할을 하는 WLFI 기반으로 국경을 초월한 생태계를 목표로 하고 있다.하지만 업계 일각에서는 이해상충 논란 속에 정치적 영향력과 웹3 기술이 결합된 만큼, 탈중앙화에서 벗어난 프로젝트라는 지적이 나온다. 쟁글 리서치 관계자는 \"WLFI는 새로운 토큰 데뷔를 넘어 정치·전통금융·글로벌 거래소가 교차하는 메가 이벤트로 평가되고 있다\"며 \"향후 USD1 스테이블코인과의 결합이 글로벌 금융 인프라에 어떤 영향을 줄지가 향후 핵심 변수가 될 전망\"이라고 내다봤다.또 다른 업계 관계자도 \"트럼프 가문이 내세운 WLFI와 USD1은 가상자산 투자자에게 새로운 기회이자 위험 요소로 작용할 것\"이라며 \"철저한 리스크 관리가 필요한 상황이다\"라고 강조했다.이에 따라 트럼프 일가는 가상자산 시장에서 적극적인 소통 행보를 이어갈 예정이다. 트럼프 대통령의 장남 도널드 트럼프 주니어는 올해로 8회째를 맞는 '코리아블록체인위크 2025(KBW2025)' 메인 이벤트인 '임팩트(KBW2025:IMPACT)' 연사로 참여한다. 차남인 에릭 트럼프도 지난달 29일(현지 시각) 홍콩에서 열린 '비트코인 아시아 2025' 행사에 참여한 데 이어 본인이 전략 고문으로 참여하고 있는 일본 비트코인 재무기업인 메타플래닛 주주총회에 참석했다. 또한 오는 9일 두나무가 개최하는 블록체인 컨퍼런스인 '업비트 D 컨퍼런스 2025(UDC 2025)'에도 에릭 트럼프가 참여해 윤선주 두나무 최고브랜드임팩트책임자(CBIO)와 특별대담을 할 예정이다.",
    "신문사": "기타",
    "길이": 1644
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "케이뱅크, 올 하반기 세번째 IPO 도전...이번에 실패하면 주인 바뀐다?",
    "링크": "http://www.opinionnews.co.kr/news/articleView.html?idxno=123641",
    "내용": "IF와 내년 7월까지 IPO 완료 약속NH투자증권·삼성증권과 협력해 IPO 준비IPO 핵심 '업비트'와 계약 유지할 듯케이뱅크 사옥 전경. 사진제공=케이뱅크[오피니언뉴스=강혜린 기자] 국내 인터넷전문은행 케이뱅크가 세 번째 기업공개(IPO) 도전을 앞두고 분주히 움직이고 있다.지난 2021년 케이뱅크가 유상증자를 실시하던 당시 재무적투자자(IF)들과 내년 7월까지 IPO를 완료하겠다고 약속한바 있어 사실상 이번 도전이 현재 주주들과 마지막일 수 있다.3일 금융권에 따르면, 케이뱅크는 올해 하반기 한국거래소에 상장예비심사 청구 신청할 예정이다. 해당 심사는 5~6개월 정도 소요되기 때문에 목표했던 내년 7월 안으로 IPO 절차를 완료할 것으로 보인다.또 지난달에는 패션 플랫폼 무신사, 무신사페이먼츠와 라이프스타일 기반 금융생태계 구축을 위한 업무협약(MOU)를 체결했고, 블록체인 기술기업 비피엠지(BPMG)와는 스테이블코인 관련 사업모델을 공동 개발하는 업무협약(MOU)을 체결하기도 했다.금융권의 새로운 패러다임을 이끌 거라 평가되는 스테이블코인부터 패션 플랫폼과의 제휴 등으로 사업 확대에 나서는 모습이다. 업계에서는 케이뱅크가 상장을 앞두고 기업 규모 확장에 총력을 기울이고 있는 것으로 보고 있다.내년 7월이 기한…이번이 마지막 도전케이뱅크는 이번 도전으로 IPO 삼수생이다. 지난 2023년 처음 도전했던 당시에는 2022년 유가증권시장 상장 예비심사를 통과했으나, 이후 국내외 증시 침체와 시장 불확실성이 확대되면서 투자 심리가 급랭했다. 이에 증시 부진으로 기업가치를 제대로 평가받기 어렵다고 판단해 상장을 자진 철회한 바 있다.두 번째 도전은 지난해로, 기관투자자 대상 수요예측에서 기대 이하의 저조한 성적이 나왔고 투자자들이 공모 희망가보다 낮은 가격을 제시하거나 참여를 꺼려했다. 이에 두 번째 도전에서도 상장을 자진 철회했다.특히 당시 시가총액 4조원대 중반이었던 카카오뱅크보다 더 높게 책정한 기업가치(최대 5조원)와 관련해 고평가 논란이 지속됐고, 공모 물량 상당 부분이 기존 IF의 구주매출(투자금 회수)로 채워져 신규 투자자 입장에서는 매력도가 떨어진 것으로 보인다. 또 업비트에 대한 매출 의존도, 오버행(시장내 대량 매도물량 출회 우려) 문제 등도 투자자 불신 요인으로 작용했다.케이뱅크는 과거의 실패를 반면교사 삼아 세 번째 도전을 준비하고 있다. 이번에는 NH투자증권·삼성증권과 협력해 IPO 준비 체계를 강화하고 있다. 투자자 신뢰 회복에 집중하면서 지난번의 저조했던 수요예측에 대응하려는 전략이다.케이뱅크는 우선주 성격의 증권인 신종자본증권 발행 등을 통해 외부로부터 신규 자금을 유치하며 재무구조 개선에 나섰다. NH투자증권은 지난 6월 케이뱅크의 첫 신종자본증권 1000억원 규모 발행을 사모 방식으로 주관했다.신종자본증권 발행은 기존 주주들의 구주매출 비중을 낮추고, 자본 확충으로 기업의 안정성과 성장 동력을 강화하는 효과가 있다. 지난 IPO 시도 당시 기존 재무적 투자자(FI)들의 구주매출(보유 주식 매도) 비중이 너무 높다는 비판이 있었는데, 이는 신규 투자자 입장에서 신규 자금 유입이 아닌 기존 투자자의 투자금 회수 위주로 상장이 진행되는 셈이었다. 이에 투자 매력도를 높이려는 전략이다.또 고평가 논란이 있었던 만큼, 이번에는 공모가를 낮추기보다는 공모 물량 축소와 함께 실질적인 수익성 및 성장성을 기반으로 한 기업가치 산정을 강화하고 있다. 인공지능(AI) 기술 도입과 비대면 기업금융 신사업 확장으로 장기적 성장 가능성을 투자자에게 제시하려는 움직임이다. 내부적으로 AI 자동화 시스템과 보이스피싱 실시간 탐지, 프라이빗 LLM(대규모 언어 모델) 등 첨단 기술 도입을 통해 업무 효율을 높이고 신규 고객 확보 및 리스크 관리에 혁신을 꾀하고 있다.또 케이뱅크는 기존 가계대출 중심의 수익 구조를 벗어나 100% 비대면 기업금융 부문(부동산담보대출, 신용대출, 보증서대출)을 확대하며 기업대출 잔액과 공급 규모를 크게 늘리고 있다. 2025년 1분기 기준 실제 기업대출 잔액은 약 1조3000억 원으로 전년 동기 대비 25% 성장했다. 이뿐만 아니라 스테이블코인 기반 해외 송금, 디지털 자산 서비스 진출 등 신성장 플랫폼도 공격적으로 추진 중이다.케이뱅크, 가상자산 법인계좌 100좌 돌파. 사진제공=케이뱅크‘코인뱅크’ 별명까지…업비트가 IPO 관건케이뱅크가 지적받고 있는 또다른 부분은 국내 가상자산 거래소 ‘업비트’다. ‘코인뱅크’라는 별명이 붙었을 정도로 업비트 예치금에 대한 의존도가 높다는 점이 약점으로 꼽혔다. 케이뱅크와 업비트 운영사 두나무는 지난 2020년 6월부터 실명계좌 제휴를 맺어 가상자산 거래소 업비트 이용자들이 케이뱅크 계좌를 통해 원화 입출금을 할 수 있도록 했다. 이 제휴로 케이뱅크는 업비트 계좌에서 발생하는 입출금 수수료(펌뱅킹 수수료)를 주요 수익원 중 하나로 삼았다.과거에는 케이뱅크 전체 수신액 중 업비트 관련 예치금 비중이 매우 높아 지난 2021년에는 약 53%에 달했지만, 이후 꾸준한 다변화 노력으로 이 비중은 크게 줄었다. 올해 상반기 기준으로는 약 17% 수준이다. 수익 면에서도 올해 상반기 업비트 관련 펌뱅킹 수수료는 전체 영업수익의 약 1.5% 정도로 낮아져 과거 10% 이상이었던 의존도에서 크게 떨어졌다. 특히 지난해 8월 은행권 최초로 개인사업자 대상 부동산담보대출 상품인 '사장님 부동산담보대출'을 선보여 빠르게 대출 잔액을 확대했다.그럼에도 업비트와의 실명계좌 계약이 종료되거나 재계약이 불발되면 이 예치금의 상당 부분이 갑자기 빠져나갈 수 있어 케이뱅크의 유동성 및 수익성에 큰 충격을 줄 수 있다. 오는 10월 계약이 만료될 예정인 만큼, 케이뱅크는 업비트와의 재계약에 총력을 기울이고 있다. 업비트가 하나은행 등 다른 은행들과도 제휴를 검토 중이라 알려졌으나, 한 달을 남겨둔 현재 관련한 공지가 없는 것으로 보아 케이뱅크와의 계약을 유지하는 방침인 것으로 보인다.케이뱅크 관계자는 “내년 7월 안 상장을 목표로 열심히 추진 중에 있다”면서 “적정한 시장 가치 평가를 받을 수 있도록 최선의 노력할 다할 것”이라고 말했다.강혜린 기자hazi@opinionnews.co.kr저작권자 © 오피니언뉴스 무단전재 및 재배포 금지강혜린 기자다른기사 보기페이스북트위터카카오스토리카카오톡기사공유하기",
    "신문사": "기타",
    "길이": 3094
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "바닥 드러낸 강릉 '물그릇'…저수율 14% 붕괴 초읽기",
    "링크": "https://www.mstoday.co.kr/news/articleView.html?idxno=98727",
    "내용": "현재위치사회",
    "신문사": "기타",
    "길이": 6
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "할인 이벤트 잇단 호평 '업비트' 소비자 만족도 1위…빗썸 뒤이어",
    "링크": "http://www.lawissue.co.kr/view.php?ud=20250903160700527707f28b58b8_12",
    "내용": "할인 이벤트 잇단 호평 '업비트' 소비자 만족도 1위…빗썸 뒤이어기사입력:2025-09-03 16:08:26글씨 축소글씨 확대프린트페이스북트위터구글플러스(사진=데이터앤리서치)(사진=데이터앤리서치)이미지 확대보기[로이슈 김영삼 기자] 최근 2개월간 가상자산거래소 중 '소비자 만족도'가 가장 높은 곳은 두나무가 운영 중인 업비트로 조사됐다. 이어 빗썸과 코인원 순으로 나타났다.3일 데이터앤리서치는 뉴스·커뮤니티·블로그·카페·트위터·인스타그램·유튜브·페이스북·카카오스토리·지식인·기업/단체·정부/공공 등 12개 채널 24만개 사이트를 대상으로 올 7~8월 가상자산거래소 소비자 만족도와 관련한 포스팅 수를 분석했다고 밝혔다.조사 대상은 임의 선정했으며 정보량 순으로 △업비트(대표 오경석) △빗썸(대표 이재원) △코인원(대표 차명훈, 이성현) △코빗(대표 오세진) △고팍스(대표 조영중) 등이다.조사 키워드는 '거래소 이름' + '만족, 최고, 소비자, 투자자, 고객' 등이며 키워드간 한글 기준 15자 이내인 경우만 결과값으로 도출하도록 했기 때문에 실제 정보량과 달라질 수도 있다.분석 결과, 업비트가 총 9481건의 관련 포스팅 수를 기록하며 1만건에 가까운 정보량으로 최근 2개월간 소비자 만족도 1위에 자리했다.8월 트****라는 유저는 업비트기 기존 거래 수수료 0.05%에서 100일간 수수료 0.01%로 80% 할인 이벤트를 실시하며 유저들의 환호를 받았다고 말했다. 그러면서 이 유저는 \"업비트는 일회성으로 혜택이 큰 이벤트를 진행하는 편이며, 이번 0.01% 거래 수수료 이벤트 역시 투자자들에겐 매력적으로 다가왔을 것\"이라고 강조했다.같은 달 냥***라는 블로거는 \"업비트는 평소 이벤트를 자주 하지 않는 편인데 최근 거래 수수료를 0.05-> 0.01%로 인하했다며, 심지어 모든 고객을 대상으로 진행한다\"고 설명했다. 이어 그는 \"다른 거래소와 달리 업비트는 0.01% 수수료가 자동 적용돼 좋았다\"고 말했다.7월 f*****라는 네이버블로거는 네이버페이와 업비트의 협력에 대한 소식을 전했다. 작성자는 \"이번 협력의 핵심은 원화 스테이블코인 사업으로 소비자가 원화와 디지털 자산 간 원활한 거래를 할 수 있도록 돕는다\"고 말했다. 또한 그는 \"이를 통해 소비자는 간소화된 결제 과정으로 복잡한 절차 없이 간편하게 거래가 가능하다\"고 덧붙였다.빗썸이 7068건의 정보량을 기록, 관심도 2위에 올랐다.8월 이*라는 유저는 빗썸이 최근 공격적인 마케팅을 실시하며 시장 점유율이 올랐다는 소식을 전하며 빗썸 이벤트에 대해 소개하는 글을 올렸다.그는 \"빗썸은 매월 수수료 할인 쿠폰을 지급하는데 이를 사용하면 실제 수수료는 0.04%로 적용돼 타사 대비 낮은 편\"이라고 말했다. 또한 그는 \"빗썸 BTC마켓은 수수료가 아예 무료이며, 특정 코인이나 USDT 거래 또는 출금 수수료 무료 이벤트를 진행하는 경우도 있다\"고 덧붙였다.같은 달 바***라는 블로거는 \"빗썸은 수수료 쿠폰 적용시 0.04% 수수료가 적용되고, 자유형·고정형 옵션과 다양한 코인을 지원해 개인의 투자 스타일에 맞춰 계획적인 스테이킹이 가능하다\"고 말하며 추천했다.코인원이 총 2006건의 정보량으로 같은 기간 소비자 만족도 3위를 기록했다.8월 h*****라는 유저는 \"코인원 비트코인 스테이킹 시스템은 내 자산을 안전하게 예치하면서 추가 보상을 얻을 수 있는 투자 방식으로, 이를 통해 안정적인 수익을 기대할 수 있다\"고 말했다. 이어 그는 \"복잡한 설정이나 번거로운 절차 없이 몇 번의 클릭으로 비트코인 스테이킹이 가능하다\"고 설명했다.이어 △코빗 1043건 △고팍스 291건 순으로 나타났다.김영삼 로이슈(lawissue) 기자 yskim@lawissue.co.kr<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스與 \"추경호 '계엄 해제 표결 방해' 사실이면 내란당 국힘 해산\"정치국민의힘, 특검 압수수색 재시도에 \"법의 탈을 쓴 저질 폭력“ 반발정치대법원, 치과치료에 불만품고 의사 등에 스프레이 수 회 뿌려 징역 8월·치...법조·사회우의장, 오늘 중국 전승절 참석... 김정은 만남 이뤄질 지 주목정치국회, 원민경 여가부 장관 후보자 인사청문회 개최... 여야 자질 검증 공방정치與, 오늘 정책 의총서 '검찰 개혁 정부조직법' 논의... 주요 쟁점토론정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈'김건희 성상납 의혹 발언' 김용민, 1심 벌금형에 \"쌍방 항소\"법조·사회법사위, 해병특검에 이종섭·임성근 등 '국회 위증' 혐의 고발장 제출정치법학교수들 27년만에 법학자대회 열어... \"훼손된 법치주의 재정립“정치웨이브, JTBC 인기 예능·드라마 대폭 추가로 라인업 강화산업특검, 尹정부 '매관매직' 추가 수사 지속... 김건희 '인사전횡' 의혹 겨냥정치美항소법원 \"트럼프 상호관세 법적 근거가 없다\" 판결법조·사회투데이 판결 〉[서울서부지법 판결]박나래 자택서 고가 금품 훔친 30대 남성 1심, '징역 2년' 선고· [청주지법 판결]7년간 고객 예탁금 1억3천만원 빼돌린 은행원, '집행유예' 선고· [수원지법 판결]여친 돈 떨어질 때마다 교통사고 보험사기 친 40대, '징역 5년' 선고· 부산지법 ,1900억 원 대 불법도박사이트 범죄수익 세탁 40대 징역 10년6월·몰수·추징· 울산지법, 불륜문제로 다투다 잠이든 동거남에 뜨거운 물 붓고 흉기 휘둘러 징역 2년 6월베스트클릭 〉1“김포 중심지 좌표 바뀐다”…풍무역세권 도시개발사업 분양 본격화2헥토파이낸셜, ‘K-컬처 활용한 원화 스테이블코인 글로벌 확장 방안’ 발표3성북구서 택시와 충돌한 배송 트럭 다리 아래로 추락4카카오 ‘사법 리스크’에 해외 자본은 ‘군침’...업계 “정부 역할 필요”5‘용인 고진역 대광로제비앙’, 3일 2순위 청약 접수주식시황 〉항목현재가전일대비코스피3,184.42▲12.07코스닥796.81▲2.81코스피200430.37▲2.22가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인154,942,000▼246,000비트코인캐시833,000▼4,000이더리움6,173,000▼12,000이더리움클래식28,900▼40리플3,9440퀀텀3,683▼7암호화폐현재가기준대비비트코인154,949,000▼231,000이더리움6,170,000▼9,000이더리움클래식28,920▼30메탈983▼4리스크517▼2리플3,946▲2에이다1,160▼3스팀182▼1암호화폐현재가기준대비비트코인154,920,000▼250,000비트코인캐시833,500▼2,500이더리움6,175,000▼10,000이더리움클래식28,900▼60리플3,9430퀀텀3,7020이오타2620오피니언 〉[건강칼럼]‘잘 자야 한다’는 압박, 오히려 불면증을 부른다?[기고]학교폭력 예방 힐링 음악회에 큰 박수를[에너지 칼럼]이재명 정부,기후에너지 정책 기조와 실현방안에 대해",
    "신문사": "기타",
    "길이": 3638
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "할인 이벤트 잇단 호평 '업비트', 7·8월 소비자 만족도 1위…빗썸 뒤이...",
    "링크": "https://www.epnc.co.kr/news/articleView.html?idxno=321848",
    "내용": "[테크월드뉴스=이광재 기자] 최근 2개월간 가상자산거래소 중 ‘소비자 만족도’가 가장 높은 곳은 두나무가 운영 중인 업비트로 조사됐다. 이어 빗썸과 코인원 순으로 나타났다.3일 데이터앤리서치는 뉴스·커뮤니티·블로그·카페·트위터·인스타그램·유튜브·페이스북·카카오스토리·지식인·기업/단체·정부/공공 등 12개 채널 24만개 사이트를 대상으로 올 7~8월 가상자산거래소 소비자 만족도와 관련한 포스팅 수를 분석하고 이같이 밝혔다.조사 대상은 임의 선정됐으며 정보량 순으로 업비트, 빗썸, 코인원, 코빗, 고팍스다.조사 키워드는 ‘거래소 이름’+‘만족·최고·소비자·투자자·고객’ 등이며 키워드간 한글 기준 15자 이내인 경우만 결과값으로 도출하도록 했기 때문에 실제 정보량과 달라질 수도 있다고 데이터앤리서치는 전했다.[제공=데이터앤리서치]분석 결과 업비트가 총 9481건의 관련 포스팅 수를 기록하며 1만건에 가까운 정보량으로 최근 2개월간 소비자 만족도 1위에 자리했다.8월 트****라는 유저는 업비트기 기존 거래 수수료 0.05%에서 100일간 수수료 0.01%로 80% 할인 이벤트를 실시하며 유저들의 환호를 받았다고 말했다. 그러면서 “업비트는 일회성으로 혜택이 큰 이벤트를 진행하는 편이며, 이번 0.01% 거래 수수료 이벤트 역시 투자자들에겐 매력적으로 다가왔을 것”이라고 강조했다.같은 달 냥***라는 블로거는 “업비트는 평소 이벤트를 자주 하지 않는 편인데 최근 거래 수수료를 0.05→0.01%로 인하했다”며 “심지어 모든 고객을 대상으로 진행한다”고 설명했다. 이어 “다른 거래소와 달리 업비트는 0.01% 수수료가 자동 적용돼 좋았다”고 전했다.7월 f*****라는 네이버블로거는 네이버페이와 업비트의 협력에 대한 소식을 전했다. 작성자는 “이번 협력의 핵심은 원화 스테이블코인 사업으로 소비자가 원화와 디지털 자산간 원활한 거래를 할 수 있도록 돕는다”며 “이를 통해 소비자는 간소화된 결제 과정으로 복잡한 절차 없이 간편하게 거래가 가능하다”고 밝혔다.빗썸이 7068건의 정보량을 기록, 관심도 2위에 올랐다.8월 이*라는 유저는 빗썸이 최근 공격적인 마케팅을 실시하며 시장 점유율이 올랐다는 소식을 전하며 빗썸 이벤트에 대해 소개하는 글을 올렸다. 그는 “빗썸은 매월 수수료 할인 쿠폰을 지급하는데 이를 사용하면 실제 수수료는 0.04%로 적용돼 타사 대비 낮은 편”이라고 말했다. 또 “빗썸 BTC마켓은 수수료가 아예 무료이며 특정 코인이나 USDT 거래 또는 출금 수수료 무료 이벤트를 진행하는 경우도 있다”고 덧붙였다.같은 달 바***라는 블로거는 “빗썸은 수수료 쿠폰 적용시 0.04% 수수료가 적용되고 자유형·고정형 옵션과 다양한 코인을 지원해 개인의 투자 스타일에 맞춰 계획적인 스테이킹이 가능하다”고 추천했다.코인원이 총 2006건의 정보량으로 같은 기간 소비자 만족도 3위를 기록했다.8월 h*****라는 유저는 “코인원 비트코인 스테이킹 시스템은 내 자산을 안전하게 예치하면서 추가 보상을 얻을 수 있는 투자 방식으로 이를 통해 안정적인 수익을 기대할 수 있다”며 “복잡한 설정이나 번거로운 절차 없이 몇 번의 클릭으로 비트코인 스테이킹이 가능하다”고 했다.이어 코빗 1043건, 고팍스 291건 순으로 나타났다.회원가입 후 이용바랍니다.좋아요0후속기사 원해요0도움되요0공유하고 싶어요0추천0개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기이광재 기자(techdesk@techworld.co.kr)기자의 다른기사 보기저작권자 © 테크월드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1898
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "업비트, 7~8월 소비자 만족도 1위…빗썸·코인원 순",
    "링크": "https://n.news.naver.com/mnews/article/123/0002367249?sid=101",
    "내용": "◆…최근 2개월간 가상자산거래소 중 '소비자 만족도'가 가장 높은 곳은 두나무가 운영 중인 업비트로 조사됐다. 자료=데이터앤리서치 제공최근 2개월간 가상자산거래소 중 '소비자 만족도'가 가장 높은 곳은 두나무가 운영 중인 업비트로 조사됐다. 이어 빗썸과 코인원 순으로 나타났다.3일 데이터앤리서치는 뉴스·커뮤니티·블로그·카페·트위터·인스타그램·유튜브·페이스북·카카오스토리·지식인·기업/단체·정부/공공 등 12개 채널 24만개 사이트를 대상으로 올 7~8월 가상자산거래소 소비자 만족도와 관련한 포스팅 수를 분석했다고 밝혔다.조사 대상은 임의 선정했으며 정보량 순으로 ▲업비트 ▲빗썸 ▲코인원 ▲코빗 ▲고팍스 등이다.조사 키워드는 '거래소 이름'+'만족, 최고, 소비자, 투자자, 고객' 등이며 키워드간 한글 기준 15자 이내인 경우만 결과값으로 도출하도록 했기 때문에 실제 정보량과 달라질 수도 있다.분석 결과 업비트가 총 9481건의 관련 포스팅 수를 기록하며 1만건에 가까운 정보량으로 최근 2개월간 소비자 만족도 1위에 자리했다.8월 트****라는 유저는 업비트기 기존 거래 수수료 0.05%에서 100일간 수수료 0.01%로 80% 할인 이벤트를 실시하며 유저들의 환호를 받았다고 말했다. 그러면서 이 유저는 \"업비트는 일회성으로 혜택이 큰 이벤트를 진행하는 편이며, 이번 0.01% 거래 수수료 이벤트 역시 투자자들에겐 매력적으로 다가왔을 것\"이라고 강조했다.같은 달 냥***라는 블로거는 \"업비트는 평소 이벤트를 자주 하지 않는 편인데 최근 거래 수수료를 0.05-> 0.01%로 인하했다며, 심지어 모든 고객을 대상으로 진행한다\"고 설명했다. 이어 그는 \"다른 거래소와 달리 업비트는 0.01% 수수료가 자동 적용돼 좋았다\"고 말했다.7월 f*****라는 네이버블로거는 네이버페이와 업비트의 협력에 대한 소식을 전했다. 작성자는 \"이번 협력의 핵심은 원화 스테이블코인 사업으로 소비자가 원화와 디지털 자산 간 원활한 거래를 할 수 있도록 돕는다\"고 말했다. 또한 그는 \"이를 통해 소비자는 간소화된 결제 과정으로 복잡한 절차 없이 간편하게 거래가 가능하다\"고 덧붙였다.빗썸이 7068건의 정보량을 기록, 관심도 2위에 올랐다.8월 이*라는 유저는 빗썸이 최근 공격적인 마케팅을 실시하며 시장 점유율이 올랐다는 소식을 전하며 빗썸 이벤트에 대해 소개하는 글을 올렸다.그는 \"빗썸은 매월 수수료 할인 쿠폰을 지급하는데 이를 사용하면 실제 수수료는 0.04%로 적용돼 타사 대비 낮은 편\"이라고 말했다. 또한 그는 \"빗썸 BTC마켓은 수수료가 아예 무료이며 특정 코인이나 USDT 거래 또는 출금 수수료 무료 이벤트를 진행하는 경우도 있다\"고 덧붙였다.같은 달 바***라는 블로거는 \"빗썸은 수수료 쿠폰 적용시 0.04% 수수료가 적용되고 자유형·고정형 옵션과 다양한 코인을 지원해 개인의 투자 스타일에 맞춰 계획적인 스테이킹이 가능하다\"고 말하며 추천했다.코인원이 총 2006건의 정보량으로 같은 기간 소비자 만족도 3위를 기록했다.8월 h*****라는 유저는 \"코인원 비트코인 스테이킹 시스템은 내 자산을 안전하게 예치하면서 추가 보상을 얻을 수 있는 투자 방식으로, 이를 통해 안정적인 수익을 기대할 수 있다\"고 말했다. 이어 그는 \"복잡한 설정이나 번거로운 절차 없이 몇 번의 클릭으로 비트코인 스테이킹이 가능하다\"고 설명했다.이어 ▲코빗 1043건 ▲고팍스 291건 순으로 나타났다.",
    "신문사": "기타",
    "길이": 1679
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "발행 후 20배 급등 WLFI 토큰...돈방석 앉은 트럼프 일가",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=300478",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.도널드 트럼프 대통령의 차남인 에릭 트럼프 트럼프 그룹 부사장이 월드 리버티 파이낸셜(WLFI) 토큰의 성과를 X에 공유했다. 에릭 트럼프에 따르면 WLFI 토큰은 현재 최초 판매가의 20배가량 상승했다. 사진=에릭 트럼프 공식 X도널드 트럼프 미국 대통령의 차남 에릭 트럼프(Eric Trump)가 3일 새벽 X(옛 트위터)에 \"월드 리버티 파이낸셜 커뮤니티 여러분께, 어제 출시 행사의 성공에 감사드린다\"며 WLFI 토큰의 성과를 자축했다.에릭 트럼프는 WLFI 토큰을 첫 판매했던 10개월 전을 회상하며 \"지난 24시간 동안 WLFI는 약 0.20~0.28 사이에서 거래되됐으며, 이는 최초 판매가의 거의 20배에 달한다\"고 적었다.해당 토큰은 1일 주요 가상자산 거래소 상장 후 24시간 동안 31억개의 거래량을 기록했다. 이 기록은 WLFI를 전일 기준 전체 가상자산 거래량 10위, 시가총액 27위 가상자산으로 만들었다.에릭 트럼프는 \"회사의 펀더멘탈은 타의 추종을 불허한다고 믿는다. WLFI의 미래는 무한하다\"고 기대감을 표했다.WLFI는 9월 1일 상장 직후 0.32달러까지 치솟았다 3일 오후 3시 현재 0.23달러 수준에서 거래되고 있다.WLFI는 현재 세계 최대 가상자산 거래소인 바이낸스를 비롯해 바이비트, 업비트, 빗썸, 코인원, 비트겟, MEXC, OKX 등 굵직한 거래소에 다수 상장됐다.WLFI 토큰은 트럼프 대통령과 그의 가족이 직접적으로 연관된 차세대 탈중앙화 금융(DeFi) 플랫폼의 거버넌스 토큰이다. 해당 플랫폼은 전통적인 금융과 블록체인 기반 혁신 사이의 격차를 해소하는 것을 목표로 지난해 설립됐다. 앞으로 다양한 서드파티 디파이 애플리케이션과 연결돼 스테이블콰인 관련 지갑, 대출 플랫폼 ,유동성 풀 등 핵심 정보를 제공할 예정이다.에릭 트럼프 트럼프 그룹 부사장은 9일 국내에서 개최되는 '업비트 D 컨퍼런스 2025'에 연사로 참석한다. 사진=두나무상장 직후 고점 대비로 적잖이 하락했지만 월드리버티파이낸셜 발표에 따르면 트럼프 일가 관계사인 DT 마크스 DEFI LLC와 트럼프 일가의 일부 구성원은 WLFI 공급량 1000억개 중 225억개를 보유 중이다. 초기 토큰 발행 당시에는 구체적인 시세 평가가 어려웠지만 다수의 거래소에 상장돼 있는 현재는 약 7조2000억원 상당의 가치가 있는 것으로 평가받고 있다.한편, 에릭 트럼프는 9월 9일 '그랜드 인터컨티넨탈 서울 파르나스'에서 열리는 블록체인 행사에 참석해 윤선주 두나무 최고브랜드임팩트책임자(CBIO)와 함께 '금융·비즈니스·디지털 자산: 흐름과 미래 전망'이라는 주제로 특별 대담을 실시한다.에릭 트럼프가 국내 블록체인 컨퍼런스에 연사로 나서는 것은 이번 UDC 2025가 처음이다. / 월요신문=이상훈 기자이 기사를 공유합니다관련기사다날, 원화 스테이블코인 발행 위한 얼라이언스 밋업 성료넥써쓰, '로한2 글로벌’ 아이템 거래 '스테이블코인' 지원이 코인, 트럼프미디어 그룹이 '콕' 찍자 30%대 폭등오버테이크 'TAKE' 토큰, 코인원·바이낸스 등 동시 상장업비트와 빗썸, 자체 네트워크 선보일까?이상훈 기자laniakea77@kakao.com다른기사 보기#트럼프#WLFI#블록체인#디파이#거버넌스 토큰#에릭 트럼프#UDC2025#업비트#빗썸#코인원저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1675
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "시대정신은 포착, 소통은 놓친 불친절한 업비트 새광고",
    "링크": "https://www.apnews.kr/news/articleView.html?idxno=3039279",
    "내용": "[AP신문 광고평론 No.1335] ※ 평가 기간: 2025년 8월 22일~2022년 8월 29일[AP신문 광고평론 No.1335] 가상자산 거래소 업비트가 '시대는 이미 업비트' 광고 캠페인을 공개했다. 사진 업비트 유튜브 캡처ⓒAP신문(AP뉴스)[AP신문 = 황지예 기자] 1335번째 AP신문 광고평론은 가상자산 거래소 업비트를 운영하는 두나무가 지난 8월 20일 공개한 광고 '시대는 이미 업비트'입니다.광고는 \"언제부터였을까? 그 많던 동전 못 본 지가. 지폐 한 장 안 들고 다닌 지가\"라고 물으며 금융의 디지털화가 가속화되고 있는 상황을 거론합니다.이어 '새로운 시대가 열렸다'며 '성인 5명 중 1명 디지털 자산 지갑 보유' 등 구체적 수치를 제시하며 가장 자산이 현재의 금융 대세임을 강조합니다.마지막에 \"실체를 논할 시간은 지났다. 시대는 이미 업비트\"라며 끝을 맺습니다.AP신문 광고평론가 한줄평 (가나다순)국나경: 설득이 아닌 선언, 인정할지 의문김석용: 시대적 변화에 대한 자신감, 하지만, 브랜드는?이형진: 침소봉대로 설득하는 데는 한계가 있다전혜연: 그래서 업비트가 무엇이냐한서윤: 설득을 생략하고 표준을 선언한 광고홍광선: 시대 선언의 좋은 사례, 추가요[AP신문 광고평론 No.1335] 업비트 광고 ⓒAP신문(AP뉴스)AP신문 광고평론가들은 광고 효과의 적합성과 예술성 시각 부문에 6.7점을 부여했습니다.명확성과 예술성 청각 부문은 6.3점을 받았습니다.호감도와 창의성은 각각 5.8, 5.7점에 그쳤습니다.총 평균은 6.3점으로 평이한 수준에 머물렀습니다.서비스 실체 전달 못해…근거 빈약AP신문 광고평론가들은 업비트가 제공하는 구체적 서비스에 대한 설명이 부족해, 강한 주장에 비해 근거가 빈약하게 느껴진다고 지적했습니다.[AP신문 광고평론 No.1335] 동전 사용이 감소하고 있음을 지적한다. 사진 업비트 유튜브 캡처ⓒAP신문(AP뉴스)여전히 많은 사람들이 암호화폐에 의구심을 가진 시대에, 업계 리더가 할 수 있는 이야기를 꺼냈다. 다만 시대의 변화란 큰 이야기를 하면서 근거로 가져온 내용들이 빈약해 설득력이 떨어지는 부분이 아쉽다- 이형진 평론가 (평점 6.3)'시대는 이미 업비트!'란 강렬한 슬로건과 함께 시대를 관통하는 거대한 흐름을 선언하며 포문을 연다. 흡입력 있는 도입부와 탁월한 시대정신 포착은 소비자의 이목을 단번에 집중시키며, '새로운 물결의 선두주자'로서 기대를 심어주는 데 성공적이다. 분위기 조성과 호기심 유발에 의심할 여지 없이 능한 모습이다.그러나 강력한 포부 뒤에 서비스 본질 설명이 치명적으로 부재한다. 광고는 '가상 지갑'이란 단어를 던져주지만, 업비트가 어떤 종류의 서비스를 제공하는지, 소비자에게 어떤 실질적 이점이나 가치를 줄 수 있는지 명확한 설명은 찾아볼 수 없다. 소비자는 그저 추측만 하다 광고가 끝나는 불친절함을 경험한다. 강력한 슬로건으로 시대의 분위기는 조성했으나, 정작 서비스의 실체를 명확히 전달하는 데 아쉬움을 남기며 '선언'을 넘어 '소통'으로 나아가지 못했다는 한계를 남긴다.- 전혜연 평론가 (평점 6.2)여전히 과제는 남아있다. 이성적 정보가 아닌 실제 체감 효과를 느끼기엔 부족하고, 업비트 관련 정보가 부족해 브랜드 정인지를 높이기엔 한계가 있어 보인다. 아는 사람만 아는 수준을 벗어나 디지털 가상자산 대표성을 얻기 위한 후속 캠페인이 필요하지 않을까.- 김석용 평론가 (평점 6.2)단정적 어투 사용…반발심 우려또한 '시대는 이미 업비트' 등의 카피로 국내 최대 가상자산 거래소로서 자신감을 드러내지만, 단정적 어투로 인해 거부감을 유발할 수 있다는 우려도 제기됐습니다.[AP신문 광고평론 No.1335] 대한민국 성인 5명 중 1명이 디지털 자산 지갑을 보유 중임을 이야기한다. 사진 업비트 유튜브 캡처ⓒAP신문(AP뉴스)플랫폼을 '선택지'가 아니라 '표준'으로 선언하는 카테고리 리더십 메시지가 인상적이다. 문장 자체가 사회적 증거 역할을 하며, 짧은 템포와 단정한 톤이 확신의 정서를 만든다. 인터페이스·차트·커뮤니티 단서를 빠르게 스쳐 지나가게 해 '이미 거기 있는 곳'이란 인지를 쌓는다. 브랜드가 안전·편의·콘텐츠 생태계를 모두 아우른다는 암시로 신뢰 프레임을 구축한다. 다만 과감한 어조가 불러일으킬 반발에 우려가 생길 수 있다.- 한서윤 평론가 (평점 5.2)불안정하고 투기적이란 인식을 가진 암호화폐를 '이미 대세'란 프레임으로 바꿔 신뢰를 확보하려 한다. 이를 위해 시장의 리더십을 강하게 각인시켜 보인다. 경쟁 거래소가 여럿 존재하지만, '시대는 이미 업비트'란 카피는 업비트가 사실상 표준이자 주류임을 암시하며 소비자에게 안정감을 준다. 특히 '이미'란 단어는 사용자의 망설임을 줄이고, 뒤처지지 않으려는 심리를 자극한다.하지만 다소 공허하게 들린다는 점이 아쉽다. '왜 시대는 업비트인가?'에 구체적 근거를 보여주지 않아 단순한 자기 선언처럼 느껴진다. 리더십은 강조했지만, 차별화된 강점은 드러나지 않아 거부감이 들기도 한다.- 국나경 평론가 (평점 5.8)시대적 흐름 논리적으로 짚어한편 거부할 수 없는 시대적 흐름을 잘 짚어내며, 논리적 전개가 돋보인다는 긍정적 의견도 많습니다.[AP신문 광고평론 No.1335] 가상자산이 대세임을 강조한다. 사진 업비트 유튜브 캡처ⓒAP신문(AP뉴스)브랜드가 '시대를 선언'하는 광고는 무수히 쏟아진다. 압도적 대세감을 담아내거나, 전에 없던 혁신성을 전달하기에 '시대'만한 그릇이 없으니 그럴만도 하지만, 너도나도 시대 선언을 하는 바람에 되레 평범해지기가 쉽다.이런 시대 선언의 핸디캡에도 불구하고, 이번 업비트의 시대 선언은 유의미해 보인다. '성인 5명 중 1명이 가상자산 지갑을 보유'하고, '가상자산이용자보호법 시행 1주년'이란 팩트가 근거가 되어주기 때문이다. 자세히 뜯어보면 누구나 가져다 쓸 수 있는 성과지만, '누가 먼저 이를 바탕으로 시대를 선언하냐'의 타이밍 싸움에서, 업비트는 가장 먼저 시대를 선점하는 데 성공한 것이다.이처럼 누구나 할 수 있는 선언을 '가장 먼저, 가장 명확한 근거로' 하게 된 덕분에, 업비트는 가상자산 브랜드를 대표하는 이미지를 얻을 것으로 보인다.- 홍광선 평론가 (평점 7.8)비트코인으로 대변되는 디지털 가상자산에 제기된 그동안의 의구심을 시대적 변화를 내세워 불식시킨다. 남녀 멀티편으로 구성한 캠페인을 통해, 우선 기존 화폐와 디지털 자산이 일상화된 변화상을 새삼 깨닫게 만들고, 그 시대의 변화처럼 '디지털 가상자산' 역시 실체를 의심하지 말라며 논리적인 메시지를 펼친다. 근거로 기사와 정보를 이성적으로 제시해 신뢰감도 높다. 영상 역시 이성적인 메시지를 뒷받침하기 위한 참고 자료의 역할을 충실히 이행하고 있다. 반박하기 힘든 시대적 흐름을 잘 활용하며, 시대에 뒤떨어지지 않아야 한다는 대세감과 동조심리를 성공적으로 자극한다.- 김석용 평론가 (평점 6.2)■ 크레딧▷ 광고주 : 업비트▷ 대행사 : 대홍기획▷ 제작사 : 프릿트 가넷픽쳐스▷ CD : 송인섭▷ AE : 신민아 정원영 김소영▷ CW : 유홍준▷ 아트디렉터 : 강유리 이규호 유수민▷ 감독 : 흥▷ 조감독 : 강승원▷ Executive PD : 강민기▷ 제작사PD : 명재현▷ LINE PD : 소한빛▷ 플래너 : 몰리▷ 촬영감독 : 강종택▷ 조명감독 : 김덕중▷ 아트디렉터(스텝) : 최윤지▷ 메이크업/헤어 : 딸기▷ 스타일리스트 : 김영태▷ 편집 : 누즈▷ 2D/합성 : HYPE▷ ColorGrading : 남색▷ 녹음실 : 안녕낯선사람뮤직앤사운드▷ 오디오PD : 안유리황지예 기자press@apnews.kr다른 기사 보기기사공유저작권자 © AP신문 | 온라인뉴스미디어 에이피신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3761
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "관세청, 5년간 외환 범죄 77% 가상자산 연관…적극 단속 강화",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1677096",
    "내용": "DAXA 가상자산 거래소와 불법 외환거래 근절 협력 강화나서가상자산 악용 범죄 대응 위한 간담회…건전한 시장 조성 목표[출처=관세청]#사례: 국내 러시아인 환전상 A씨는 텔레그램을 이용해 한-러 간 송금인을 모집하고 러시아에서 현금(루블)을 받아 테더를 구매·전송하여 국내거래소에서 현금화 후 한국의 영수인 은행 계좌로 이체하는 수법으로 불법 영수대행을 했다. 가상자산 영수 규모는 571억 원이었다. 영수인 상당수는 국내 중고차·화장품 수출업체로 러시아 제재로 은행송금이 어려워지자 테더를 이용한 것으로 확인됐다.이명구 관세청장은 최근 디지털자산거래소 공동협의체(DAXA)를 방문해 DAXA 의장 및 상임부회장, 소속 가상자산거래소 대표들과 간담회를 가졌다. 이번 만남은 건전한 가상자산 시장 발전이라는 민관 공동 목표를 재확인하고, 스테이블코인 등 가상자산 관련 제도 동향을 공유하며 시장 건전성을 저해하는 범죄에 대한 대응 협력을 강화하기 위해 마련됐다.3일 관세청에 따르면 간담회에는 오세진 DAXA 의장(코빗 대표이사)을 비롯해 조영중 스트리미 대표이사, 이재원 빗썸 대표이사, 오경석 두나무 대표이사, 이성현 코인원 대표이사, 김재진 DAXA 상임부회장 등 업계 관계자들이 참석했다.최근 국내에서 법제화 논의가 진행 중인 스테이블코인은 가치 안정성, 접근성, 거래 효율성을 바탕으로 국제 결제 환경 혁신에 기여할 잠재력을 지니고 있다. 그러나 가상자산의 익명성은 국제적 불법 자금 이동이나 범죄 수단으로 악용될 가능성을 높인다. 실제로 최근 5년간 관세청이 수사한 외환 범죄의 77%가 가상자산과 연관돼 있어, 이에 대한 적극적인 단속이 요구되는 상황이다.관세청은 이 자리에서 최근 수사 사례와 정책 동향을 DAXA에 소개했다. 주요 적발 사례로는 ▲러시아로부터 수입 대금을 현금으로 받아 테더 구매 후 국내 전송, 수출 대금을 현금으로 전달하는 방식의 571억 원 불법 영수 대행(환치기) ▲중국으로 밀수출하거나 저가 수출한 구리스크랩의 수출 가격 차액 1392억 원을 가상자산으로 수령하여 매출을 누락, 700억 원 상당의 국세 탈루 ▲중국 송금 의뢰인으로부터 현금을 받아 거래소를 통하지 않고 테더·비트코인 등 가상자산을 구매해 국내 전송·매도 후 면세품 구매 희망자에게 현금으로 전달하는 방식의 불법 영수 대행(환치기) 등이 있었다.관세청은 가상자산거래소가 금융정보분석원(FIU)에 보고하는 의심거래보고(STR)가 범죄 단속에 중요한 단서가 된다고 강조했다. 이에 따라 관세청은 최신 외환 범죄 사례를 제공하고, 가상자산 사업자는 의심 거래 탐지 및 보고를 강화하며 상호 협력을 확대하기로 했다. 또 국회와 정부에서 논의 중인 외국환거래법 개정을 통한 가상자산 거래 내역 입수 및 모니터링 강화 등 국제 거래 투명화 방안을 소개하며 거래소의 관심을 당부했다.이와 더불어 관세청은 관세 체납자가 은닉한 가상자산을 압류하는 과정에서 가상자산 거래소들의 적극적인 협력에 감사를 표하며, 앞으로도 지속적인 협력을 요청했다.이명구 관세청장은 \"관세청은 가상자산 시장의 안정적 정착을 위해 관세 행정 차원의 지원 방안을 마련하는 한편, 가상자산을 악용한 불법 행위에는 엄정히 대응할 것\"이라며, \"민간 파트너인 DAXA와의 긴밀한 협력을 바탕으로 건전한 가상자산 생태계 조성이라는 목표를 향해 함께 나아가겠다\"고 밝혔다.저작권자 © 이비엔(EBN)뉴스센터 무단전재 및 재배포 금지김지성 기자lazyhand@ebn.co.kr다른기사 보기핫 키워드#가상자산#관세청#불법거래#오세진 DAXA 의장#조영중 스트리미 대표이사#이재원 빗썸 대표이사#오경석 두나무 대표이사#이성현 코인원 대표이사#김재진 DAXA 상임부회장기사공유관련기사철강·알루미늄 품목 관세 특화 컨설팅 늘리고…중소기업, 美 관세 대응 '박차'대기업 수입 감소 속 중소·중견기업 수출액 늘었다해상·항공 운송비…미·중 하락 EU·일 상승[은행 & NOW] KB국민은행, 보이스피싱 피해예방 체계 전면 강화 등개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2127
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "금융권, 강릉시 가뭄 피해 지원에 동참... 생수 기부·지원금 전달",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=330633",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "[주간 디지털 자산 시장 브리핑] 가상화폐-코스피 하락, 나스닥은 상승",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=243769",
    "내용": "[주간 디지털 자산 시장 브리핑] 가상화폐-코스피 하락, 나스닥은 상승",
    "신문사": "기타",
    "길이": 39
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "UDC 2025 개막 D-7...&quot;블록체인, 산업의 중심으로”",
    "링크": "https://n.news.naver.com/mnews/article/092/0002388848?sid=105",
    "내용": "3개 스테이지로 나뉘어 진행...정책-기술-두나무 사업 전략 소개블록체인 산업을 대표하는 글로벌 행사로 자리잡은 업비트 개발자 컨퍼런스 2025(UDC 2025)가 오는 9일 서울 그랜드 인터컨티넨탈 파르나스에서 막을 올린다.두나무가 주최하는 UDC는 2018년 출범 이래 매년 블록체인 기술과 산업의 현황을 조망하고 미래 방향을 제시하는 장으로 자리잡아 왔다. 한국은 물론 아시아를 대표하는 블록체인 지식 교류의 장으로 성장해온 UDC는 글로벌 기업과 학계, 정책 전문가들이 한자리에 모여 산업의 현재와 미래를 논의하는 자리로 평가받는다.올해 행사의 주제는 “Blockchain, to the Mainstream(블록체인, 산업의 중심으로)”이다. 블록체인과 디지털 자산이 이제는 실험적 단계가 아닌, 금융과 산업 전반의 주류로 자리 잡아가고 있다는 흐름을 반영했다.UDC 2025 주요 연사 라인업특히 올해는 지난 6월 두나무 대표로 취임한 오경석 대표가 첫 공식 석상에 나서는 자리라는 점에서 의미가 크다. 업계는 오 대표가 어떤 비전과 전략을 제시할지 주목하고 있다.오경석 두나무 대표는 기조강연을 통해 두나무의 중장기 전략과 블록체인 산업에 대한 비전을 제시하며, 변화하는 시장 환경 속에서 두나무가 어떤 길을 걸어갈지를 밝힐 예정이다.이어 윤선주 두나무 최고브랜드임팩트책임자가 에릭 트럼프 트럼프 그룹 총괄 부사장과 화상 대면을 통해 금융과 비즈니스, 디지털 자산을 키워드로 글로벌 정책과 트렌드를 해석한다.또한 윤선주 책임자는 패트릭 맥헨리 전 미국 하원 금융서비스위원장이 함께 무대에 올라 디지털 자산의 메인스트림 진입 로드맵을 제시한다. 미국의 의회 경험과 정책적 흐름이 결합된 논의는 글로벌 금융 시장에서 디지털 자산이 차지할 미래 위상을 가늠할 기회가 될 전망이다.전통 금융 데이터와 크립토 데이터의 차이를 비교하는 세션에는 코인데스크 재팬, 무디스 레이팅스, 카이코의 핵심 인사들이 참여해 데이터 시대의 금융 경쟁력을 심도 있게 짚는다.이번 UDC는 3개의 스테이지로 나뉘어 진행된다. 스테이지 A는 정책·제도와 글로벌 아젠다, 스테이지 B는 최신 기술 트렌드, 스테이지 C는 두나무의 신규 서비스와 전략을 주제로 세션이 펼쳐진다.업비트 D 컨퍼런스(UDC) 2025 이미지.스테이지 A에서는 유재수 전 금융위원회 국장, 이종섭 서울대 교수, 윤종원 전 청와대 경제수석 등이 한국 디지털 자산 정책의 현재와 미래가 집중적으로 다루는 세션이 진행된다.미국 정책 방향을 분석하는 세션에서는 양영은 건국대 교수와 산드라 로 글로벌 블록체인 비즈니스 협의회(GBBC) 대표가 참여한다. 미국은 세계 디지털 자산 시장의 규제와 제도화 흐름을 선도하는 만큼, 이번 논의는 국내외 기업들에게 전략적 시사점을 줄 전망이다.이어 유럽, 일본, 중동 등 주요 지역 전문가들이 모여 글로벌 정책 변화를 공유하는 자리도 마련된다.산업과 기술 분야에서는 박세준 티오리 대표가 웹 3.0 보안의 핵심 과제를 다루고, 솔라나·미스틴 랩스·인젝티브·오프체인 랩스 등 주요 블록체인 프로젝트 관계자들이 각 체인별 대중화 전략을 공개한다.이와 함께 금융위원회 유재수 전 국장, 서울대 이종섭 교수와 팍소스, 리플 관계자가 가상자산의 제도권 금융 편입 가능성을 심도 있게 논의하는 세션도 다양하게 진행된다.스테이지 B는 기술 트렌드에 집중한다. 마크 라이던 에이셔 공동 창립자가 탈중앙화 AI의 현황을 소개하며 AI와 블록체인의 접점이 산업에 가져올 변화를 설명한다.이와 함께 한국과학기술연구원(KIST) 이철호 교수는 리스테이킹과 롤업 비즈니스 모델을 분석하며 경쟁이 치열해지는 블록체인 네트워크 확장성 논의를 심화한다.정희원 전북대 교수는 블록체인과 양자 컴퓨터의 관계를 다루며, 차세대 기술이 블록체인 보안과 합의 구조에 던지는 도전과 기회를 탐색한다.이더리움 재단의 스티브 남 정책 및 생태계 개발 담당은 이더리움 프로젝트의 협업 원칙을 공개할 예정으로 눈길을 끈다.스테이지 C는 두나무의 신규 서비스와 기술 전략에 초점을 맞춘다. 업비트 송원준 팀장은 글로벌 인프라와 웹3 접근성을 소개하며 업비트의 해외 확장과 개발자 지원 전략을 강조할 예정이다.또한 정재용 두나무 최고정보보호책임자는 AI 시대의 보안 위협과 대응 전략을 구체적으로 다루며 기업과 개인 모두가 직면한 새로운 보안 패러다임에 대한 해결책을 제시한다.UDC 2025는 블록체인의 제도화, 금융 편입, 기술 혁신, 콘텐츠 산업 확산까지 산업 전반을 아우르는 논의를 통해 블록체인의 주류화를 구체적으로 보여줄 전망이다.",
    "신문사": "기타",
    "길이": 2227
  },
  {
    "키워드": "두나무",
    "발행일": "9/3/2025",
    "제목": "바닥만 보이는 ‘최악의 가뭄’ 강릉…화장실·수영장도 문 닫았다",
    "링크": "https://n.news.naver.com/mnews/article/009/0005552038?sid=102",
    "내용": "공공시설 이어 민간 절수 동참리조트·식당도 물 사용 최소화당분간 비 소식 없자 긴급지원전국 소방차 투입해 운반 급수쿠팡·우리금융 생수 기부 나서2일 강원 강릉시 외곽의 한 하천에서 전국에서 지원하러 온 살수차들이 강릉시 상수원인 오봉저수지에 투입할 물을 담고 있다. 2025.9.2 [연합뉴스]극심한 가뭄을 겪고 있는 강원도 강릉시가 공중화장실과 수영장을 잇따라 폐쇄하며 절수 조치를 강화하고 있다. 이례적인 ‘물 재난 사태’에 전국 각지에서 ‘온정의 손길’이 이어지며 일단 사태 악화는 최소화되고 있다. 하지만 강우량이 턱없이 부족해 물 부족 사태 해결은 당분간 계속될 것으로 보인다.2일 행정안전부와 강릉시에 따르면 지역 주요 식수원인 오봉저수지의 저수율은 오후 2시 기준 14.1%에 그쳤다. 예년 같은 시기 평균 저수율(71.7%) 대비 턱없이 낮은 수준이다. 오봉저수지는 강릉 생활용수의 87%를 담당하고 있다.사태가 악화되자 재난사태 선포에 이어 행정안전부와 환경부, 강원도·강릉시가 범정부 차원의 대응 수위를 높이고 있다. 현재 세대별 수도계량기를 75% 잠그는 제한급수가 시행 중이며, 국가소방동원령 발령으로 전국에서 소방차가 투입돼 운반 급수가 이어지고 있다. 공중체육시설을 중심으로 화장실 47곳이 폐쇄됐고, 수영장 3곳도 운영이 중단됐다.2일 강원 강릉시 외곽의 한 하천에서 전국에서 지원하러 온 살수차들이 강릉시 상수원인 오봉저수지에 투입할 물을 담고 있다. 2025.9.2 [연합뉴스]2일 극심한 가뭄피해가 이어지고 있는 강원 강릉시의 실내 및 실외 공공 체육시설이 본격적으로 폐쇄되고 있다. [사진=연합뉴스]절수 조치는 공공시설을 넘어 민간으로까지 확산되고 있다. 강릉 시내 숙박업소와 식당들은 물 사용을 최소화하며 자구책을 마련하고 있다. 고객 유치에 타격이 크지만 함께 위기를 버텨야 한다는 분위기가 확산되면서 자발적인 절수 동참이 이어지고 있다.신라모노그램 강릉은 수영장과 사우나 등 물 사용 시설을 전면 중단했고, 강릉 스카이베이 호텔은 실내 수영장과 사우나 운영을 멈췄다. 라카이 샌드파인 리조트 역시 사우나 가동을 중단했으며, 썬크루즈 호텔 앤 리조트는 모든 공용 수영장을 한시적으로 폐쇄했다. 업계 관계자는 “가뭄이 생각보다 심각해 사우나와 수영장 등 공용시설부터 폐쇄 및 축소 운영에 나서고 있는 상황”이라고 전했다.민간과 타 지방자치단치 등에서도 도움의 손길이 이어지고 있다. 쿠팡은 2ℓ 생수 20만 병을 대한적십자사를 통해 지원하기로 했고, 가상자산 거래소 업비트 운영사 두나무는 2ℓ 생수 100만 병을 강릉시에 기부했다.강원 정선군은 생수 2만 병과 20t 운반급수 차량을 지원했고, 경기 양평군도 500㎖ 생수 1만 병을 전달했다. 강릉 자매도시인 충남 보령시는 500㎖ 생수 4만2208병을 보내왔다. 경기도 역시 재해구호기금을 활용해 2ℓ 생수 1만6000병을 지원하기로 했다. 지난 1일 열린 31개 시·군 부단체장 회의에서도 생수 추가 지원 방안이 논의됐다. 김성중 경기도 행정1부지사는 “생수 지원을 통해 강릉지역이 극한 가뭄을 극복하는 데 조금이나마 도움이 되길 바란다”고 말했다.강원 강릉시 경포해변 일원의 상공에 2일 오전 짙은 구름이 끼어 있다. 2025.9.2 [사진=연합뉴스]그러나 이러한 지원에도 강릉의 가뭄은 단기간에 해소되기 어려울 전망이다. 올 들어 8월까지 강릉 누적 강수량은 477.5㎜로 예년 같은 기간(960.1㎜)의 절반에도 못 미치고 있다. 지난 1일에도 전국 대부분 지역에는 천둥·번개를 동반한 강한 비가 쏟아졌지만 강릉 강수량은 10㎜ 미만에 그쳤다.강릉시는 오봉저수지 저수율이 10% 아래로 떨어질 경우 시간제나 격일제 급수를 시행할 방침이다. 사실상 단수에 가까운 조치다. 의료시설과 사회복지시설, 교정시설 등 필수 시설에는 예외 없이 생활용수를 공급하기 위해 살수차 20대를 상시 배치한다. 저수율이 0%에 도달하는 최악의 상황이 오면 홍제정수장 전 구역을 대상으로 차량을 통한 긴급 급수를 실시할 계획이다.김홍규 강릉시장은 “저수율이 10% 미만으로 떨어질 경우 강릉관광개발공사가 운영하는 숙박시설의 운영을 전면 중단하는 등 절수 대책을 한층 더 강화하겠다”며 “취약계층에는 담당 부서가 직접 가정을 방문해 생수를 전달하는 등 불편을 최소화할 수 있도록 세심히 살피겠다”고 말했다.",
    "신문사": "매일경제",
    "길이": 2116
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/4/2025",
    "제목": "낡은 교육과정 뜯어 고쳐야 청년 일자리 나온다 - 문승태 순천대 대외협...",
    "링크": "http://www.kwangju.co.kr/article.php?aid=1756911600788910131",
    "내용": "낡은 교육과정 뜯어 고쳐야 청년 일자리 나온다 - 문승태 순천대 대외협력 부총장2025년 09월 04일(목) 00:00통계청 자료에 따르면 구직을 포기한 청년 중 41.3%가 대졸자다. 2024년에 취업을 포기하고 ‘쉬었음’이라고 답한 청년 42만1000명 중 대졸 이상 청년이 17만4000명으로 나타났다. 이는 채용이 중단됐던 코로나 때(41.1%)보다 높은 수치다. 이러한 청년의 취업포기 증가는 국가 경쟁력 저하로 이어진다. 청년 취업이 저출산 고령화 사회와 지방소멸 문제의 중심에 서있기 때문이다. 최근 6년 동안 한국 청년(만 15∼29세) 91만명이 줄어들었음을 감안한다면 청년 구직 포기 43%라는 수치는 매우 심각한 상황에 직면한 것이다.올해 상반기 중 기업의 경력직 채용공고 비율은 82.0%에 달했다. 신입과 경력 직원을 모두 뽑겠다는 채용 공고는 15.4%, 신입 직원만 뽑겠다는 공고는 2.6%에 불과했다. 기업은 당장 현장에 투입이 가능한 인재를 원하고 있지만 현실은 기업의 주문을 따라가지 못하는 실정이다.양질의 일자리 감소도 청년 취업률 감소 원인으로 작용했다. 300인 이상 대형 사업체 일자리는 2022년 18만2000명에서 2023년 9만명, 2024년 5만8000명으로 감소했다. 경제인연합회는 5년 동안 ‘쉬었음’ 청년으로 생긴 경제적 비용이 44조5000억 원에 달한다고 분석했다.청년 퇴사율도 심각하게 검토해야 할 대목이다. 잡코리아 조사 결과 청년 퇴사율은 2019년 12.5%에서 2023년 22.5%로 급등했다. 입사 후 3개월 이내 퇴사율은 무려 56.4%에 달했다. 퇴사 사유로는 업무 기대와 현실의 차이(45.7%), 직무 적성 불일치(41.4%)가 가장 컸다. 이쯤이면 청년 취업과 관련된 문제점들이 무엇인지 감이 잡힌다.20대~30대의 특징과 그들이 처한 현실을 이해해야 한다. 취업을 바라보는 심리적 배경을 자세히 들여다봐야 한다. 이들은 과거 세대보다 자아실현 욕구가 훨씬 강하다. 일(직업)을 단순히 생계수단을 넘어 자기실현의 도구로 인식한다. 미국 심리학자 매슬로우의 욕구 5단계 이론에 따르면 현대의 청년계층은 안전욕구보다 자아실현 욕구를 더 강하게 추구한다. 자기표현이나 성취감을 우선으로 둔다는 것이다. 청년 세대들은 퇴사와 이직을 ‘피로 사회’에서 살아남는 생존 방식으로 선택하기도 한다.이재명 정부 대통령실은 ‘창업-취업 장벽 낮출 때’라며 대책 마련에 나서겠다고 밝혔지만 구체적인 대안은 담지 못했다. 역대 정부는 청년 취업률을 높이겠다며 다양한 정책을 쏟아냈다. 하지만 실효성을 높이지 못했다. 오히려 청년 일자리가 줄어들었고 대졸 실업자는 증가했다. 양질의 직업교육과 훈련 프로그램을 외쳤지만 대부분 이벤트에 그쳤다. 정부가 외친 ‘맞춤형 인재양성’은 현장에서 뿌리를 내리지 못했고 사회문제로 번졌다.사회 양극화는 청년 취업률을 결정하는 주요 이유 중 하나다. 지난해 상·하위 10%의 소득 격차는 2억원을 넘었다. 교육부와 시도교육청은 학생 적성과 재능을 살린 충분한 현장경험과 실습, 미래사회에 대비한 교육과정을 시행하지 못하고 있다. 대학 교육과정도 기업이 원하는 인재 양성과는 거리가 멀다. 케케묵은 교육과정과 낡은 실험장비, 부족한 현장경험, 사회와 고립된 이분법적 사고에서 벗어나지 못하고 있다. 청년들의 삶을 설계하고 안내하는 교육으로 혁신 방향을 잡아야 하는 이유다.가장 시급한 대안은 정부와 지자체, 대학, 기업이 손잡고 융합전략을 세우는 것이다. 입시구조를 개선하고 사교육비를 줄이는 정책이 필요하다. 학생 맞춤형 진로교육이 취업까지 이어지는 자아실현 교육시스템을 만들어야 한다.AI·데이터 전문가를 비롯한 로봇공학, 기후위기와 지구환경, 사이버 보안 전문가, 노인 케어 등 미래 유망직종에 맞는 교육과정이 필요하다. 지역 산업과 연계한 산학협력 모델을 강화해야 취업률을 높이고 지역소멸을 막을 수 있다. 전남의 경우 농생명·바이오·에너지·관광 분야를 묶어 교육과정에 담아야 한다. 이를 위해 대학-기업-지자체가 손을 잡아야 가능해진다. 현장에 맞는 융합정책을 통해 문제해결 능력과 창의적이고 생각하는 힘을 키워야 한다. 그래야 사회가 원하는 미래형 인재양성이 가능해진다.",
    "신문사": "기타"
  },
  {
    "키워드": "차란차",
    "발행일": "9/4/2025",
    "제목": "직접 검증한 車만 판매… ‘중고차 운전대’ 잡는 수입차 딜러사",
    "링크": "https://n.news.naver.com/mnews/article/022/0004065477?sid=101",
    "내용": "‘새 먹거리’ 부상… 영역 넓히기코오롱, 인증중고차 플랫폼 오픈판매 시동… 장기 렌트 서비스도한성자동차 ‘이 달의 핫딜’ 운영도이치오토모빌도 온·오프 사업신차보다 거래 2배… 성장성 높아AS·보증 강화 등 차별화 전략수입차 딜러사들이 신차 판매를 넘어 중고차 시장으로 영역을 넓히고 있다. 직접 검수해 판매하는 인증중고차 사업을 오프라인 전시장과 온라인 플랫폼으로 확대하며 미래 먹거리로 떠오르는 중고차 시장에서 존재감을 드러내고 있다.3일 수입차 업계에 따르면 코오롱모빌리티그룹은 이날 수입 중고차 온라인 플랫폼인 ‘702 코오롱 인증중고차’를 열었다.중고차 검수 중인 702 코오롱 인증중고차 직원. 코오롱모빌리티그룹 제공코오롱모빌리티그룹은 1987년 BMW를 시작으로 현재 아우디, 볼보, 미니 등의 수입차 브랜드를 판매하고 있다. 코오롱모빌리티그룹은 현재 운영하고 있는 전국 12개 수입 중고차 지점과 온라인 플랫폼을 연계해 ‘내차 사기’, ‘내차 팔기’ 서비스를 제공하며 인증중고차 사업을 본격적으로 강화할 계획이다.수입 중고차의 정비 비용 부담을 덜어주는 보증 연장 상품 ‘702 케어 플러스’도 함께 내놨다. 제조사 보증 기간이 만료된 차량도 최대 2년/4만㎞(최초 신차 출고 시점 기준 최대 9년/18만㎞)까지 엔진, 변속기를 포함한 부품을 연장 보증하는 내용이다.수입 신차 및 중고차 장기 렌트 서비스도 지원한다. 서비스 운영을 위해 용인, 김포, 장안평, 대구 등 주요 중고차 거점에 직영 지점을 개설해 운영 중이다.코오롱모빌리티그룹 관계자는 “온·오프라인 서비스 연결고리를 강화해 수입 중고차도 믿고 구매할 수 있는 플랫폼을 구축했다”며 “지속적인 서비스 고도화를 통해 투명한 중고차 거래 문화를 선도해 나가겠다”고 밝혔다.메르세데스-벤츠 공식 딜러사인 한성자동차는 엄선된 인증중고차 매물을 확인할 수 있는 ‘이 달의 핫딜’ 프로그램을 이날부터 운영한다고 밝혔다. 인증중고차 전시장에서 고객 관심이 높고 희소성 있는 매물을 선정해 매달 소개하고, 가까운 전시장에 방문해 상담도 받을 수 있는 온·오프라인 연계 서비스다.한성자동차는 중고차를 구매한 뒤 3일간 운행해 보고 불만족스러울 경우 환불받을 수 있는 ‘3일 환불 보장제’도 도입해 전 차종에 적용하고 있다. 또한 올해 하반기 시작할 수입차 딜러사 최초의 통합 멤버십 프로그램 ‘클럽 한성’을 신차뿐만 아니라 인증중고차 구매 고객까지 포함할 계획이다.BMW와 포르쉐 등을 수입하는 도이치오토모빌그룹은 온라인 중고차 플랫폼 차란차와 경기 수원에 있는 국내 최대 중고차 매매 단지 도이치 오토월드를 운영하며 중고차 사업에 나서고 있다.수입차 딜러사들의 이 같은 움직임은 신차보다 거래량이 2배 이상 많으며 장기적으로 신차보다 성장 여력도 높은 중고차 시장에서 경쟁력을 확보하기 위해서다. 대기업의 중고차 진출이 허용되며 중고차 시장은 영세 사업자에서 기업 간의 경쟁 구도로 재편되고 있는 상황이다.딜러 업계 관계자는 “수입 중고차는 그동안 보증기간 이후 애프터서비스 등의 문제로 소비자들에게 매력적이지 않은 선택지였다”며 “딜러사들이 경쟁적으로 중고차 보증과 서비스를 강화해 중고차 시장에서 차별화하는 전략을 내세우고 있다”고 밝혔다.",
    "신문사": "기타"
  },
  {
    "키워드": "차란차",
    "발행일": "9/3/2025",
    "제목": "[대한移민국] (5) '베트남의 세종대왕' 후손이 사는 경북 봉화···농어...",
    "링크": "https://www.womaneconomy.co.kr/news/articleView.html?idxno=240653",
    "내용": "가족이자 동료가 된 아시아 이주민들베트남 리 왕조 후손과 결혼이민자 만나봉화 '리부트' K-베트남밸리 조성 마중물시흥 산단 이주민 돕는 의료 코디네이터영암 HD현대삼호 네팔 근로자 커뮤니티2024년 기준 한국 체류 외국인은 265만명, 전체 인구의 5.2%에 이른다. 한국은 더 이상 단일민족 국가가 아니며 다민족 사회이자 글로벌 이주 국가를 향해 진입한 상태다. 그러나 사회적 인식은 여전히 단일민족 도그마에 머물러 있다. 이 시리즈는 전국 곳곳에 형성된 이민자 커뮤니티를 직접 방문해 체류 외국인의 생활 양식 등을 기록하고 지역별 이주 사회의 모습과 서사를 '이민자 지도'로 구축하는 것을 시작점으로 삼는다. 이후에는 외국인 비자 제도 전반과 주요 체류 자격별 현황을 살펴봄으로써 한국 이민 정책의 큰 그림을 조망한다. 이 과정을 통해 이민정책 전반을 통합적으로 조율할 수 있는 시스템의 필요성이 어떻게 드러나는지를 짚어볼 것이다. [편집자주]1000년 전 베트남 리 왕조의 후손에서부터 오늘 조선소와 어업 현장에 선 노동자들까지. 한국 곳곳에는 다양한 시대와 산업, 지역을 배경으로 다양한 동남아 이주민 공동체가 자리 잡고 있다.경북 봉화에서는 왕조의 뿌리를 기억하는 화산 이씨가, 수도권 시흥에서는 의료 코디네이터 이하진 씨가, 전남 영암의 조선소에서는 네팔 근로자 커뮤니티가, 완도에서는 김 양식에 종사하는 필리핀 이주민들이 각자의 방식으로 한국 사회와 얽히며 살아간다. 이들의 이야기는 이주와 정착이 더 이상 주변부의 문제가 아니라 한국 지역사회와 산업을 지탱하는 현재진행형의 풍경임을 보여준다.봉화군 창평리에 위치한 충효당(忠孝堂)은 화산 이씨 12대손 이장발(李長發, 1574-1592)을 기리기 위해 1750년경 건립됐다. /허아은 기자화산 이씨(花山 李氏)는 11세기~13세기 대월(大越, 현 베트남)을 최초로 통일한 리(李) 왕조의 혈통을 경상북도 봉화군에서 집성촌을 이뤄 이어가고 있다. 화산 이씨의 시조는 리 왕조를 건국한 태조(太祖) 이공온(李公蘊)이며 중시조는 그의 6대손인 이용상(李龍祥)으로 알려져 있다. 이용상은 영종의 아들이자 고종의 동생, 혜종의 숙부로 기록된 인물로 진(陳) 왕조의 집권 과정에서 망명해 고려에 정착했다.이들은 《화산이씨세보》에 리 왕조의 계보를 기록해 보존해 왔다. 이는 베트남 사서에 기록된 계보와 일치해 리 왕조의 후예로 공식 인정받았다. 지금도 베트남 정부는 화산 이씨 후손을 '명예 베트남인'으로 대우하며 베트남에 거주할 경우 출입국과 세금, 토지 구입 등에서 자국민과 동일한 혜택을 준다. 귀화를 원할 경우 다른 외국인보다 간소화된 절차만을 거치면 된다.리 왕조의 시조 이공온은 오늘날 베트남에서 세종대왕에 비견될 만큼 존경받는 군주다. 외세 침략이 잦았던 베트남 역사에서 리 왕조 시기는 드물게 평화와 안정이 이어진 전성기로 평가받기 때문이다. 화산 이씨는 베트남에서 216년, 한국에서 800년에 이르는 역사를 이어왔다. 여성경제신문은 지난 7월 화산 이씨 37대손이자 봉화종친회 사무국장인 이시창 씨를 만나 충효당을 비롯한 화산 이씨 유산을 둘러봤다.봉화군 창평리에 위치한 충효당(忠孝堂)은 화산 이씨 12대손 이장발(李長發, 1574-1592)을 기리기 위해 1750년경 건립됐다. 이장발은 19세의 나이로 임진왜란에 참전했다가 문경에서 전사했다.충효당의 화반(花盤)에는 베트남의 국화 연꽃이 새겨져 있다. 화반이란 기둥 위에 얹는 넓적한 나무 받침판으로 한옥 기둥과 보를 연결할 때 사이를 둬 무게를 분산시키는 역할을 한다. 이 사무국장은 \"충효당이 지어졌을 때는 이미 화산 이씨가 한반도에 정착한지 300년가량 지났을 때인데 그럼에도 연꽃 문양을 새겼다는 것은 정체성을 잘 유지하고 있었다는 증거\"라고 설명했다. 화반 위에는 이 사당이 왜 지어졌는지 설명하는 '충효당기' 현판이 걸려 있다.충효당기 옆에는 '순절시(殉節詩)'가 배치됐다. '백년존사계(百年存社計, 오랜 사직을 보존하고자) 유월착융의(六月着戎衣, 6월에 갑옷을 입었네), 우국신공사(憂國身空死, 나라 걱정하는 마음에 몸은 헛되이 죽지만) 사친혼독귀(思親魂獨歸, 혼백만은 외로이 어머니께 돌아가네)'라는 내용 안에는 의(義)·용(勇)·충(忠)·효(孝)의 가치가 담겨 있다.이 사무국장이 어릴 때만 해도 이곳에서는 충효당의 제사를 지냈다. 그는 \"제사 전날 밤에 모이면 할아버지들께서 '화산 이씨는 베트남 왕족의 후손임을 잊지 말라'고 했다\"며 \"왕가의 명성에 걸맞는 말과 행동을 하라고 가르쳤다\"고 했다.이시창 씨는 화산 이씨 37대손이자 봉화종친회 사무국장을 맡고 있다. /허아은 기자하지만 당시 한국과 베트남은 수교 전이었으며 공산주의를 표방하는 베트남을 향한 한국인의 인식은 좋지 못했다. 이 사무국장은 \"친구들에게 말하기 창피하기도 했다\"고 고백했다.충효당에서 차로 10분가량 이동하면 닿는 소금계곡 입구에는 화산 이씨 재실이 위치한다. 선조의 제사를 위해 건축된 것으로 충효당 건립과 비슷한 시기에 지어졌을 것으로 추측한다.봉화군은 이처럼 오래 이어져 온 리 왕조와 인연을 바탕으로 K-베트남밸리 조성 사업을 진행하고 있다. 충효당이 위치한 창평리 일원에 관광지를 조성하는 것은 물론 베트남 기업과 공학자가 일할 수 있는 워케이션 빌리지가 지어질 예정이다. 봉화군은 다문화 가정 2세를 위한 교육발전특구. 한-베 역사문화 콘텐츠를 사업화하고 창업과 기업 지원을 담당할 콘텐츠 사업화센터 역시 육성할 계획이다.봉화군은 K-베트남밸리가 조성되면 외국인의 일시적 방문이 아닌 정주까지 이어지는 청사진을 그린다. 이는 봉화군이 인구소멸위험지수 0.13의 '소멸 초고위험' 지역인 탓도 있다. 인구소멸위험지수는 만 20~39세 여성 인구를 만 65세 인구로 나눠 낸 수치로 0.5 미만이면 소멸위험 지역으로 정의된다.봉화군의 인구 감소 현상은 최근만의 문제가 아니다. 2000년대 초 국제결혼이 활성화되면서 봉화군에는 다수의 베트남 출신 결혼이민자 여성이 정착했다. 6월 기준 봉화군에 거주하는 베트남 출신 이주민은 596명으로 전체 이주민(1238명) 중 절반을 차지한다. 이는 베트남에서 결혼이주한 여성이 많았기 때문으로 풀이된다.2023년 기준 국적별 결혼이민자 현황을 보면 베트남 국적의 결혼이민자는 3만9956명으로 전체(17만4895명)의 22.8%로 집계돼 모든 국적 중 가장 많았다. 약 4만명의 베트남 결혼이민자 중 여성은 3만5481명으로 베트남 국적 결혼이민자의 대부분을 차지한다.2000년대 한국 농촌 총각들의 국제결혼 상대국으로 베트남이 압도적인 비중을 차지하게 된 데에는 여러 요인이 겹쳐 있다. 베트남 정부는 필리핀, 태국 등 국가보다 국제결혼을 비교적 개방적으로 허용해 중개업체가 합법적으로 성장할 수 있었고 이 시장은 한국 농촌 지역의 수요와 맞아떨어졌다. 필리핀은 가톨릭의 영향으로 국제결혼 중개업이 법으로 금지됐고 인도네시아·말레이시아는 이슬람 율법적 제약으로 절차가 까다로웠다.경제적 배경도 크게 작용했다. 1990~2000년대 초 베트남은 도이머이(Đổi Mới) 개혁 초기 단계로 1인당 GDP가 약 400~700 달러 수준에 불과했다. 같은 시기 태국은 2000~3000 달러, 말레이시아는 4000~5000 달러에 달했다.여기에 유교 전통과 가족 중심 문화, 한자 문화권이라는 점 등 한국과 문화적 친근성, 중개업계의 집중적인 마케팅, 선배 이주민 네트워크까지 겹치면서 '베트남=한국 농촌 국제결혼 대표국'이라는 인식이 굳어졌다. 일례로 베트남은 부모를 공경하는 마음인 히에우(Hiếu)를 중시하는데 이는 '효(孝)'를 중시하는 한국의 모습과 매우 닮았다.베트남 출신 결혼이주민은 영남 지역에 많이 정착했다. 조하영 서울대 사회학과 박사과정생은 이민정책연구원 논문을 보면 베트남 국적의 수도권 거주 비율은 34.1%로 이주민 수(30만5936명)에 비해 매우 낮은 편인데 이는 베트남 출신 이주민이 농촌에 거주하거나 농업에 종사하는 경우가 많기 때문인 것으로 추측했다.결혼해서 봉화군에 온지 17년 된 금미선 씨는 봉화군내 베트남 자조모임 회장을 맡고 있다. 금씨가 운영하는 베트남 쌀국수 식당은 포털 사이트에 '봉화군 맛집'을 검색하면 상위에 노출될 정도로 일대에서 유명하다. 금씨에게 '17년 전과 달라진 점'은 무엇이냐고 묻자 '가족과 친구가 생겼다는 것'이라고 답했다. 그는 \"처음 봉화에 왔을 때는 베트남 사람도 별로 없고 한국말도 어려워서 많이 힘들었다\"면서 \"지금은 다 큰 자식과 남편이 있음은 물론이고 베트남 사람끼리 모임도 할 수 있으니 마음이 편하다\"고 했다.결혼해서 봉화군에 온지 17년 된 금미선 씨는 봉화군내 베트남 자조모임 회장을 맡고 있다. /허아은 기자자조 모임 총무를 맡고 있는 권지은 씨는 19년 전 베트남에서 결혼 이주했다. 현재 사과 농사를 짓고 있다. 권씨는 \"처음 왔을 때 가장 놀랐던 점은 제사를 밤에 지낸다는 점이었다\"고 했다. 베트남에서는 한국과 마찬가지로 제사를 지내지만 낮에 지내는 것이 전통이라는 설명이다.베트남 자조 모임은 봉화군에 새로 이주하는 '후배' 이주민들을 위해 통역과 교육 봉사를 하고 있다. 1년 미만으로 머물고 가는 '계절근로자' 중 베트남 출신이 있으면 이들도 적응하게 돕는다.한국어가 익숙해지고 베트남 이주민 공동체가 생기면서 권씨는 한국에서의 삶이 베트남에서의 삶과 크게 다르지 않게 느껴진다고 말했다. 그는 \"더운 날씨마저 비슷한 것 같다\"면서 웃었다.이들이 한국행을 택했던 십수년 전만 해도 봉화군에 베트남 리 왕조의 후손이 살고 있다는 사실은 많이 알려지지 않았다. K-베트남밸리 조성에 관해 이들은 기대감을 나타냈다. 금씨는 \"처음 그 사실을 알게 됐을 때 감동 받았던 기억이 아직도 생생하다\"면서 \"다른 지역에 사는 베트남 출신 친구가 '너희 지역에 왕족 후손이 산다는데 정말이냐'고 물으며 관심을 보일 때 뿌듯했다\"고 했다.봉화군은 향후 베트남 출신 이주민이 주체적으로 운영할 수 있는 자립 커뮤니티 마을 모델도 조성할 계획이다. 기존에는 지자체가 주도적으로 이주민의 이주 정착을 유도했다면 K-베트남밸리는 먼저 정착한 이들이 새로운 이주민의 정착을 유도하고 지원하는 선순환 모델을 지향한다. 봉화군에 거주중인 베트남 이주민들을 교육시켜 관광인력으로 활용하는 방안도 모색 중이다. 커뮤니티를 잘 이끌어갈 '리더'를 뽑기 위해 교육도 진행할 예정이다.봉화군의 사례가 '역사적 뿌리'와 '결혼이민'을 중심으로 베트남과 이어진 것이라면 수도권인 경기도 시흥에는 지금 이 순간에도 새로운 베트남 이주민들이 삶을 일구고 있다. 이 두 지역의 사례는 한국 사회 속 베트남 공동체의 스펙트럼을 보여준다.반월·시화국가산업단지는 1977년 안산·시흥 일대 매립지에 들어선 반월공단과 1990년대 시화호 간척지에 조성된 시화공단을 통합한 국내 최대 규모의 제조업 단지다. 자동차·전자·금속·섬유 등 중소 제조업체 2만여 곳이 입주해 있으며 한국 제조업 성장의 산실로 불려왔다. 현재는 내국인 인력만으로는 수요를 충당하기 어려워 동남아와 중국 출신 노동자들이 대거 고용돼 있다.지난 2023년 11월 기준 시흥시 관내 외국인은 6만 2101명이었으며 이중 베트남 국적 이주민은 4950명이었다. 시흥시 관내 외국인의 68.44%가 산단이 위치한 정왕동 인근에 거주하고 있었다.시흥시 정왕동에 자리한 시화병원에는 국제진료센터가 있다. 낯선 언어와 제도에 어려움을 겪는 이주민에게 시화병원은 단순한 치료 공간을 넘어선 생활의 안전망 역할을 하고 있다.베트남 출신 이하진 씨는 시화병원 국제진료센터에서 의료 통역사로 근무하고 있다. 그는 하루 평균 10여 명의 환자를 통역하며 병원 시스템을 안내하고 의료비 부담과 건강보험 적용 여부 같은 민감한 질문에도 귀를 기울이며 병원과 면밀히 소통한다.베트남 출신 이하진 씨(가운데)는 시화병원 국제진료센터에서 의료 통역사로 근무하고 있다. 베트남 이주민 환자의 수납을 돕고 있다. /허아은 기자이씨의 역할은 병원 안에서만 국한되지 않는다. 시흥시 내 베트남 출신 이주민 100여 명이 모인 카카오톡 방에서 그는 사실상 의료 상담 창구다. '언제 병원을 가야 하냐', '비용이 얼마나 드냐'는 질문이 올라오면 이씨는 가장 먼저 답을 남긴다. 주말에는 공동체 내에서 아이들을 위한 베트남어 수업이나 명절 행사에도 참여해 다른 이주민들에게 \"고향에 가지 못해도 외롭지 않다\"는 말을 듣는다.시흥시의 베트남 커뮤니티와 마찬가지로 영암의 네팔 공동체 역시 산업 현장을 중심으로 자연스럽게 형성됐다.전남 영암군에 자리한 HD현대삼호조선은 대형 상선 건조를 주력으로 하는 국내 대표 조선사다. 이곳은 최근 몇 년 사이 인력난을 메우기 위해 외국인 노동자 고용이 급증했다. 협력사 소속 외국인은 약 3400명, 전체 생산인력의 30%가량을 차지한다.HD현대삼호의 협력업체에서는 약 800명의 네팔 근로자가 근무하고 있다. 외국인 근로자 중에서는 네팔 출신이 가장 많다. 네팔 커뮤니티장 푸르기마 씨는 지난 2017년 고용허가제를 통해 한국에 왔다. HD현대삼호 협력업체 유원산업에서는 햇수로 5년째 근무하며 네팔 출신 근로자 커뮤니티를 이끌고 있다. 한국에 처음 와서는 '연음'을 발음하기가 가장 어려웠다는 그는 이제 능숙한 한국어를 구사한다.고용허가제(EPS·Employment Permit System)는 2004년 도입된 제도로 인력난을 겪는 제조업·농어업·건설업 등에 합법적으로 외국인 근로자를 고용할 수 있게 한 제도다. 근로자는 최초 4년 9개월까지 일할 수 있으며 이 기간이 끝나면 우수 작업자에 한해 고국에 방문했다가 돌아올 경우 1회 연장이 가능하다.푸르기마 씨는 우수작업자로 선정돼 비자 연장에 성공했다. HD현대삼호에서 근무하면서 많은 돈을 모은 탓에 고국에 머무는 동안 결혼도 하고 아이도 가졌다. 그는 \"작업 현장은 힘들지만 고국 출신끼리 뭉쳐 의지가 된다\"고 말했다. 실제로 커뮤니티는 안전사고 대응, 병원·통역 안내, 송금·보험 절차 같은 생활 정보를 실시간으로 공유하며 신입 노동자들의 적응을 돕고 있다.HD현대삼호 네팔 근로자 커뮤니티장 푸르기마 씨는 지난 2017년 고용허가제를 통해 한국에 왔다. /HD현대삼호푸르기마 씨는 사내 커뮤니티의 가장 큰 장점으로 '같은 시간에 모이기가 편하다는 점'을 꼽았다. 그는 \"기숙사에만 있으면 외로울 텐데 주중 저녁이든 주말이든 함께 모여서 시간을 보내면 즐겁다\"면서 \"같은 네팔 출신이라도 모르는 사람이 많은데 서로를 소개해주면서 더욱 돈독해지고 있다\"고 했다. 다수의 네팔 출신이 함께 근무하기 때문에 네팔 명절인 '다사인(Dashain)'과 '띠하르(Ttihar)'도 빠짐없이 챙긴다. 전통 음식을 만들어 나눠 먹으며 민속놀이도 한다.HD현대삼호에서 근무하는 네팔 이주민들은 생활 만족도가 높다. 푸르기마 씨에 따르면 여타 사업장에서 근무하는 네팔 근로자 중 \"너희 회사로 옮기고 싶은데 방법이 있느냐\"고 묻는 사람도 많다. 푸르기마 씨는 특히 HD현대삼호에서 일하는 안정성과 환경을 강조했다. 그는 \"함께 한국에 왔지만 다른 작업장에 간 친구들이 저를 부러워한다\"며 안전 수칙의 철저한 준수와 안정된 급여 체계를 장점으로 꼽았다.처음 한국에 왔을 때는 비교적 수평적인 작업 환경도 낯설었다. 그는 \"네팔의 경우 사장님이나 반장님처럼 직위가 높은 분은 함께 식사할 일이 거의 없는데 한국은 (그렇지 않고) 사장님이 근로자들을 격려하며 돌아다니는 것이 신기했다\"고 했다. 이어 \"네팔 역시 이런 문화로 바뀌었으면 좋겠다\"고 덧붙였다.종교 생활에 어려움이 없다는 점도 HD현대삼호 네팔 근로자의 생활 만족도를 높이고 있다. 기숙사에서 멀지 않은 곳에는 영암 축성사가 위치한다. 네팔 근로자들은 경내에 '마니차'를 조성하는 데 직접 힘을 보탰다. 마니차란 원통 속에 진언과 경전을 넣고 돌리는 티베트·네팔 불교의 수행 도구로 업장 소멸과 소원 성취, 극락왕생 등의 의미를 지닌다.네팔 근로자들은 퇴근 후와 주말에 시간을 내 직접 벽돌을 쌓고 시멘트를 발랐다. '네팔이 불교의 나라인 만큼 한국에서 일하고 있으니 한국 불교에도 이바지하고 싶다'는 생각을 하는 네팔 근로자가 많다고 푸르기마 씨는 설명했다.네팔 근로자들은 퇴근 후와 주말에 시간을 내 영암 축성사의 마니차 조성을 도왔다. 사진은 완성 기념 행사에서의 전통 법복을 입은 푸르기마 씨 /푸르기마전라남도 완도군은 또 다른 방식으로 아시아 이주민과 맞닿아 있다. 이번에는 어업 노동이주를 매개로 한 필리핀과의 연결이다.김은 한국을 대표하는 수출 수산물로 매년 수출액이 7억 달러를 웃도는 효자 품목이다. 특히 전남 고흥·완도·진도를 포함한 서남해안은 전국 김 생산량의 약 80%를 차지한다. 조류가 빠르고 수온이 적당해 양식 여건이 뛰어난 탓이다.완도군의 등록외국인의 절반 이상이 어업 고용허가제(E-9-4) 비자로 일하는 이주 노동자들이다. 이 가운데 필리핀 국적자가 17.8%를 차지하며 특히 수도권이 아닌 지방 군 단위에서 드물게 높은 비중을 보인다. 완도군은 2021년 딸락주, 2023년 샤블라얀시와 각각 MOU를 체결하며 교류를 확대해왔다.하지만 현장에서는 갈등과 사건도 적지 않았다. 2023년 여름, 일부 고용주가 필리핀 계절근로자를 폭행하고 임금을 체불하자 법무부가 구제조치를 했고 이에 반발한 필리핀 정부가 자국 노동자 150명의 출국을 일방적으로 금지하기도 했다. 올해 1월에는 입국한 근로자가 불법 브로커에게 돈을 갈취 당하는 사건도 발생했다. 그럼에도 법무부와 완도군의 협의를 거쳐 필리핀 정부의 승인을 얻어내면서 근로자들이 다시 입국할 수 있었다.김은 한국을 대표하는 수출 수산물로 매년 수출액이 7억 달러를 웃도는 효자 품목이다. 특히 전남 고흥·완도·진도를 포함한 서남해안은 전국 김 생산량의 약 80%를 차지한다. /완도해양경찰서=연합뉴스봉화·시흥·영암·완도의 사례는 한국 사회가 이미 아시아 이주민과 긴밀히 맞물려 있음을 보여준다. 결혼·의료·제조·어업 등 각기 다른 영역에서 이주민은 지역 경제와 산업의 필수 노동력으로 자리 잡고 있으며 단순한 '외부 인력'이 아니라 정주 인구로서 지역 공동체에 편입되고 있다.※ 아래 영상은 이 기사 내용을 귀로 들을 수 있는 오디오뉴스입니다. 구글LM으로 제작했습니다.◈ 한국어 버전◈ Phiên bản tiếng Việt◈ नेपाली संस्करण◈ Bersyong Filipino본 기획물은 정부광고 수수료로 조성된 언론진흥기금의 지원을 받았습니다.여성경제신문 허아은 기자 ahgentum@seoulmedia.co.krSCRAPSHARE관련기사[대한移민국] (1) 나이지리아·가나에서 동두천·파주로···둥지 튼 아프리카계 이주민[대한移민국] (2) '이보족을 아세요?' 문화와 예술로 아프리카 이주민과 화합하는 동두천[대한移민국] (3) 조선인으로 떠나 고려인으로 돌아왔다···'커뮤니티가 주는 매력' 광주·인천에서의 새 삶[대한移민국] (4) \"지역이 갈라놓은 신앙\"···무슬림 이민자의 정착 격차허아은 기자ahgentum@seoulmedia.co.kr다른기사 보기저작권자 © 여성경제신문 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "베르나르 베르베르 대표작 '개미', 웹툰으로 만난다",
    "링크": "https://n.news.naver.com/mnews/article/138/0002204065?sid=105",
    "내용": "[ⓒ 케나즈][디지털데일리 채성오기자] 글로벌 웹툰 제작사 케나즈(대표 이우재)는 프랑스 베스트셀러 작가 베르나르 베르베르의 대표작인 소설 '개미'를 웹툰으로 제작한다고 3일 밝혔다.이날 서울 호텔 크레센도 11층에서 열린 제작발표회에는 원작자 베르나르 베르베르와 김용회 웹툰 작가가 참석해 작품에 대한 포부를 전했다.웹툰 '개미'는 풀컬러 세로 스크롤 방식으로 제작되며, 올 하반기 정식 서비스를 목표로 한국콘텐츠진흥원의 지원하에 제작이 진행되고 있다.원작인 소설 개미는 1991년 출간돼 전 세계적 화제를 모은 작품으로 개미와 인간 사회를 대비하며 생존과 진화, 사회 구조를 탐구한 SF소설로 지난 1993년 국내 번역 출간 후 폭발적 인기를 끌었다. 작가 베르나르 베르베르는 과학 지식과 철학적 사유를 결합한 독특한 스타일을 내세워 프랑스를 대표하는 작가로 이름을 날렸다.이번 웹툰 작업을 담당하게 될 김용회 작가는 카카오웹툰에서 ▲닥터 파인의 하루 ▲도깨비언덕에 왜 왔니? ▲한여름밤의 꿈을 연재한 바 있다. 특히 '도깨비언덕에 왜 왔니?'는 애니메이션으로도 제작되며 관련 지적재산권(IP) 비즈니스를 성공리에 마무리했다는 평가를 받기도 했다.제작사 케나즈는 개미의 웹툰화에 대해 원작의 과학적인 재미를 기반으로 풀 컬러 형태의 웹툰을 구현했다고 설명했다. 케나즈의 한 관계자는 \"원작의 과학적 상상력과 개미 사회의 생동감을 풀 컬러 웹툰으로 생생하게 구현하는 데 집중했다\"고 말했다.",
    "신문사": "기타",
    "길이": 723
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "[생활경제 이슈] 한국허벌라이프, 건강•실용성 담은 ‘2025 추석 선물세...",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202509031740026032204ead0791_12",
    "내용": "[생활경제 이슈] 한국허벌라이프, 건강•실용성 담은 ‘2025 추석 선물세트’ 출시 外기사입력:2025-09-03 17:42:30글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 한국허벌라이프가 추석을 앞두고 소중한 이들에게 건강을 선물하는 ‘2025 추석 선물세트’를 한정 출시했다고 밝혔다.한국허벌라이프 관계자는 \"일상 속 건강 관리가 자연스러운 소비 습관으로 자리 잡고, 개인 맞춤형 케어에 대한 수요가 꾸준히 증가하는 가운데, 추석 황금연휴를 앞두고 실용성과 의미를 동시에 담은 ‘2025 추석 선물세트’로 소비자 공략에 나섰다\"라고 전했다.한국허벌라이프의 스테디셀러 제품을 중심으로 구성된 이번 선물세트는 소비자들의 다양한 라이프스타일과 건강 니즈를 세심하게 반영해 기획됐다.먼저, '프리미엄 트리플 헬스 드링크 선물세트'는 바쁜 일상 속 에너지 충전과 활력 증진이 필요한 이들을 위해 마련됐다. 프로폴리스, 로얄젤리, 아가리쿠스 세 가지 원료를 배합해 일상에 활기와 에너지를 더해줄 수 있는 '트리플 헬스 드링크'(일반식품) 10병을 고급스러운 블랙과 골드 패키징에 담아내 선물하기에 제격이다.환절기 수분 보충 및 활기찬 하루를 위한 '허브티타임 선물세트'는 녹차, 홍차, 카다몬, 히비스커스 등 허브 추출 성분이 들어있는 상쾌한 맛의 '허벌 베버리지'와 과라나를 함유해 활기를 더해주는 '엔-알-지 티'로 구성됐다. 간편한 휴대 및 섭취를 돕는 휴대용 파우더 용기와 휴대용 티 용기도 함께 제공된다.‘활력 업(Up) 선물세트’는 지친 몸에 활력과 에너지 보충을 도와주는 구성으로, 비타민B군 7종과 비타민C를 함유한 건강기능식품 ‘리프트오프®' 레몬라임향, 오렌지향 각 10정과 외출 시에도 유용한 520ml 스위치캡 보틀이 포함돼 있다. ‘리프트오프®'는 상큼한 시트러스 향이 돋보이는 무설탕 발포정 비타민 제품으로 언제 어디서나 간편하게 즐길 수 있다.혈행 관리와 항산화 케어를 위한 ‘오메가-3 선물세트’는 ‘허벌라이프라인 오메가-3’와 휴대성을 고려한 140ml 다용도 컨테이너를 함께 담았다. ‘허벌라이프라인 오메가-3’는 혈중 중성지질과 혈액순환 개선에 도움을 줄 수 있는 오메가-3를 캡슐 형태로 섭취할 수 있는 건강기능식품이다. 유해산소로부터 세포를 보호하는 데 필요한 항산화 영양소 비타민E와 부성분으로 코엔자임 Q10이 함유되어 있다.◆뉴스킨, 프리미엄 스킨케어 ‘에이지락 트루 페이스’ 선판매 진행뉴스킨 코리아(대표이사 조지훈)가 4일부터 프리미엄 스킨케어 라인 ‘에이지락 트루 페이스’를 선판매한다고 3일 밝혔다.에이지락 트루 페이스는 피부 컨디션에 따른 개인화된 솔루션을 제공해 프리미엄 스킨케어의 새로운 기준을 제시한다. 구성은 △리파이닝 토너 △펩타이드 레티놀 콤플렉스 △퓨처 세럼 △에센스 울트라 △래디언트 데이 SPF22 △트랜스포밍 젤 크림 △업리프팅 리치 크림 △라인 코렉터 등 8종이다.이번 행사에서는 에이지락 트루 페이스의 다양한 제품을 ‘어드밴스드 키트’와 ‘심플 키트’ 2종으로 구성해 선보인다. 먼저 어드밴스드 키트는 토너, 퓨처 세럼, 레티놀, 에센스 울트라, 젤 크림, 리치 크림 등 대표 제품들로 구성돼 체계적인 탄력 솔루션을 제안한다. 심플 키트는 에이지락 트루 페이스의 핵심 제품인 토너, 레티놀, 젤 크림으로 구성돼 간단하지만 확실한 탄력 관리가 가능하다.특히 선판매 기간 내 어드밴스드 키트 6세트를 구매할 때마다 ‘에이지락 트루 페이스 라인 코렉터’ 6개를 사은품으로 증정하며 신한카드로 결제 시 금액에 따라 선착순 즉시 할인을 받을 수 있는 쿠폰이 제공된다. 뉴스킨몰 및 마이사이트에서 한정 수량으로 구매 가능하다.한편 첫 단계에서 사용하는 ‘리파이닝 토너’는 흡수력을 높여 피부 바탕을 다지고, 세럼 단계의 ‘펩타이드 레티놀 콤플렉스’는 주름·탄력·미백을 관리한다. ‘퓨처 세럼’은 브라이트닝 콤플렉스 성분을 함유해 피부를 맑게 가꿔주며, ‘에센스 울트라’는 독자 성분 펌플렉스로 리프팅 효과를 준다.◆쿠쿠, 자원 순환의 날 맞아 9월 한 달간 E-순환페스티벌 개최쿠쿠(대표이사 구본학)가 9월 30일까지 자원 순환의 날을 기념해 구매 금액의 10%를 할인하는 ‘E-순환페스티벌’을 진행한다.쿠쿠는 행사 기간 동안 쿠쿠스토어 혹은 쿠쿠몰을 통해 E-순환우수제품을 구매한 고객에게 구매금액의 10%(제품별 최대 5만 원)를 네이버페이 또는 카카오페이 포인트로 환급한다. 이와 더불어 쿠쿠스토어와 쿠쿠몰에서는 별도의 특가 혜택도 함께 제공할 예정이다. 소비자는 E-순환우수제품 공식 홈페이지에서 간단한 구매 인증 절차를 통해 환급을 신청할 수 있다.E-순환우수제품은 국내 유일 전기·전자제품 재활용 전문기관인 E-순환거버넌스가 제품의 재활용 용이성, 유해 물질 저감 등 친환경 설계 핵심 항목을 종합 평가해 부여하는 인증이다. 쿠쿠는 냉동고·김치냉장고·냉장고·청소기·전기밥솥·인덕션·음식물처리기 등 총 58개 모델에서 해당 인증을 획득했다. 지금까지 쿠쿠가 보유한 제품 중 총 114개 모델이 E-순환우수제품인증을 받았으며, E-순환페스티벌 적용 모델은 64개 모델이다.여기에 쿠쿠 음식물 처리기 브랜드 ‘에코웨일’은 최근 ‘환경표지 인증’까지 섭렵하며 친환경 측면에서 우수성을 입증하고 있다. 에코웨일의 미생물 방식·건조분쇄형 강력건조통·6세대 모델까지 ‘에너지 절약, 환경오염 저감, 소음 및 진동 저감’ 등을 인정받으며 환경부 산하 한국환경산업기술원이 부여하는 ‘환경표지 인증’을 획득했다. 환경표지 인증을 받은 제품은 지자체 보조금 지원 대상으로, 지역별 기준에 따라 구매 금액의 최대 80%까지 지원받을 수 있다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스與 \"추경호 '계엄 해제 표결 방해' 사실이면 내란당 국힘 해산\"정치국민의힘, 특검 압수수색 재시도에 \"법의 탈을 쓴 저질 폭력“ 반발정치대법원, 치과치료에 불만품고 의사 등에 스프레이 수 회 뿌려 징역 8월·치...법조·사회우의장, 오늘 중국 전승절 참석... 김정은 만남 이뤄질 지 주목정치국회, 원민경 여가부 장관 후보자 인사청문회 개최... 여야 자질 검증 공방정치與, 오늘 정책 의총서 '검찰 개혁 정부조직법' 논의... 주요 쟁점토론정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈'김건희 성상납 의혹 발언' 김용민, 1심 벌금형에 \"쌍방 항소\"법조·사회법사위, 해병특검에 이종섭·임성근 등 '국회 위증' 혐의 고발장 제출정치법학교수들 27년만에 법학자대회 열어... \"훼손된 법치주의 재정립“정치웨이브, JTBC 인기 예능·드라마 대폭 추가로 라인업 강화산업특검, 尹정부 '매관매직' 추가 수사 지속... 김건희 '인사전횡' 의혹 겨냥정치美항소법원 \"트럼프 상호관세 법적 근거가 없다\" 판결법조·사회투데이 판결 〉[서울서부지법 판결]박나래 자택서 고가 금품 훔친 30대 남성 1심, '징역 2년' 선고· [청주지법 판결]7년간 고객 예탁금 1억3천만원 빼돌린 은행원, '집행유예' 선고· [수원지법 판결]여친 돈 떨어질 때마다 교통사고 보험사기 친 40대, '징역 5년' 선고· 부산지법 ,1900억 원 대 불법도박사이트 범죄수익 세탁 40대 징역 10년6월·몰수·추징· 울산지법, 불륜문제로 다투다 잠이든 동거남에 뜨거운 물 붓고 흉기 휘둘러 징역 2년 6월베스트클릭 〉1“김포 중심지 좌표 바뀐다”…풍무역세권 도시개발사업 분양 본격화2헥토파이낸셜, ‘K-컬처 활용한 원화 스테이블코인 글로벌 확장 방안’ 발표3성북구서 택시와 충돌한 배송 트럭 다리 아래로 추락4카카오 ‘사법 리스크’에 해외 자본은 ‘군침’...업계 “정부 역할 필요”5‘용인 고진역 대광로제비앙’, 3일 2순위 청약 접수주식시황 〉항목현재가전일대비코스피3,184.42▲12.07코스닥796.81▲2.81코스피200430.37▲2.22가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인154,942,000▼246,000비트코인캐시833,000▼4,000이더리움6,173,000▼12,000이더리움클래식28,900▼40리플3,9440퀀텀3,683▼7암호화폐현재가기준대비비트코인154,949,000▼231,000이더리움6,170,000▼9,000이더리움클래식28,920▼30메탈983▼4리스크517▼2리플3,946▲2에이다1,160▼3스팀182▼1암호화폐현재가기준대비비트코인154,920,000▼250,000비트코인캐시833,500▼2,500이더리움6,175,000▼10,000이더리움클래식28,900▼60리플3,9430퀀텀3,7020이오타2620오피니언 〉[건강칼럼]‘잘 자야 한다’는 압박, 오히려 불면증을 부른다?[기고]학교폭력 예방 힐링 음악회에 큰 박수를[에너지 칼럼]이재명 정부,기후에너지 정책 기조와 실현방안에 대해",
    "신문사": "기타",
    "길이": 4600
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "전인지, KLPGA 'KB금융 스타챔피언십' 2년만에 출전…&quot;블랙스톤 이천, 페...",
    "링크": "http://www.newsroad.co.kr/news/articleView.html?idxno=45109",
    "내용": "‘KB금융 스타챔피언십’, 4일 이천서 개막총상금 15억 원으로 확대, 120명 선수출전전인지 “KB금융 소속 우승자 나오길”3일 오후 경기 이천 블랙스톤 골프클럽에서 ‘KB금융 스타챔피언십’ 대회를 앞두고 주요 출전 선수들의 기자회견이 열렸다. (왼쪽부터)노승희, 안송이, 유현조, 전인지, 방신실, 박예지, 신다인 프로가 참석했다. 사진 이민희 기자[뉴스로드] 한국여자프로골프(KLPGA)투어에 2년 만에 복귀한 전인지(31)가 9월 4일부터 7일까지 경기 이천 소재 블랙스톤 골프클럽에서 개최되는 ‘KB금융 스타챔피언십’에서 “(골프에 대한) 제 사랑과 의지가 커서 포기하기엔 아쉬움이 크다”며 “잘하고 싶은 욕심에 최선을 다해 경기에 임하겠다”고 포부를 밝혔다.전인지는 “우승을 목표로 하지만, KB금융 메인 스폰서 대회이니만큼 소속 선수 중에 우승자기 나왔으면 좋겠다”고 말했다.전인지는 ‘KB금융 스타챔피언십’ 역대 우승자이다.3일 오후 경기 이천 블랙스톤 골프클럽에서는 ‘KB금융 스타챔피언십’ 대회를 앞두고 주요 출전 선수들의 기자회견이 열렸다. 노승희, 안송이, 유현조, 전인지, 방신실, 박예지, 신다인 프로가 참석했다.전인지는 “외국에서 플레이 할 때 보다 갤러리분들이나 여기 기자분들 등 한국이 익숙해 즐거운 한 주가 될 것으로 예상한다”며 “잠도 집에서 자고 나와 가볍다”고 했다.3일 오후 경기 이천 블랙스톤 골프클럽에서 ‘KB금융 스타챔피언십’ 대회를 앞두고 주요 출전 선수들의 기자회견이 열렸다. 전인지가 4일 경기에 대해 포부를 밝히고 있다. 사진 이민희 기자전인지는 “최근 고등학교때 멘탈 선생님과 다시 연습을 시작하는 중 대화를 하며 쌓여 있었던 것들을 털어내며 눈물도 흘리고, 의지를 다 잡는 계기가 됐다”고 말했다.전인지는“블랙스톤 이천 골프클럽의 잔디가 중지로 바뀐 게 지난봄이라고 얘기를 들었다”면서 “생각보다 잔디 자리가 잘 잡힌 것 같다”고 했다.그는 “(한국중지가)외국 잔디와 거리가 다른 것 같다”면서 “(이번 대회서)페어웨이를 지키는 게 중요할 것 같다”고 했다.평소 TV를 잘 안 봐 다른 선수들의 플레이 스타일을 잘 모른다는 전인지는 내일(4일) 김민솔과 1라운드 예상을 묻는 기자 질문에 “12살 나이 차이가 나는 프로 선수로 들었다”면서 “저희 아버지도 ‘우리 딸이 나이를 먹긴 먹었구나’라고 말씀할 정도로 실감은 나지 않지만, 전 큰 차이를 못 느끼고, 한국에 온 분위기와 느낌이 더 좋게 느껴진다”고 말했다.한편, 지난주 ‘KG 레이디스 오픈’서 2차 연장 끝에 우승을 차지하며 위너스 클럽에 가입한 신다인(24)의 기세도 만만치 않다. 2주 연속 우승에 도전하는 신다인은 “(첫 우승으로)많은 관심과 응원에 굉장히 떨리고 부담스럽다”면서 “저한테 집중하고 차분히 플레이 할 수 있도록 하겠다”고 했다. 더불어 “티샷도 중요하고 세컨샷에서 방향성 있게 공략하겠다”고 덧붙였다.3일 오후 경기 이천 블랙스톤 골프클럽에서 ‘KB금융 스타챔피언십’ 대회를 앞두고 주요 출전 선수들의 기자회견이 열렸다. 신다인이 낼 라운딩에 대해 말하고 있다. 사진 이민희 기자전 대회 디펜딩 챔피언인 유현조(20.삼천리)는 “긴장되고 타이틀 방어에 대한 부담이 있다”면서 “지난 대회 부모님께 시계를 선물한다고 했는데, (부모님께서)차로 바꿔 달라고 하셔서 (이하 웃음)..., 올해 각오가 남다르다”고 했다. 유현조는 올 시즌 19개 대회에 출전해 준우승 3회, 3위 2회 등 12번의 톱텐을 기록중이다.안송이는“스폰서 대회니 만큼 죽기 살기로 쳐 우승에 도전해 보겠다”고 했다. 그는 (연습라운딩)러프가 상당히 길어 페어웨이 적중률 높은 선수가 우승에 더 유리할 것“이라고 내다봤다. 아울러 ”스폰서가 15년째인데, KB금융그룹에 감사의 의미로 우승에 도전할 것“이라고 포부를 밝혔다.방신실(21)도 ”메인스폰서 대회인 만큼 제 모든 걸 쏟아 붇겠다“고 의지를 드러냈다.신예 박예지(20)도 ”메인스폰서 대회인 만큼 최선을 다하겠다“고 본인의 출전 소감을 밝혔다.상금순위 2위를 달리고 있는 노승희(24,요진건설산업)는 7731만246원 이상의 상금만 보태면 누적 상금 10억 원에 도달할 수 있다. 현재 홍정민, 이예원 등이 상금 10억원을 돌파할 가능성을 열어두고 있다. 노승희는 ”최근 좋은 흐름이고 플레이가 잘되고 있다“면서 ”올해 중지에서 열리는 대회가 많아 적응에 수월할 것 같다“면서 ”(블랙스톤 이천 골프클럽의)그린 상태가 좋다 보니 아이언 샷 거리감이 중요할 것“같다고 했다.3일 오후 경기 이천 블랙스톤 골프클럽에서 ‘KB금융 스타챔피언십’ 대회를 앞두고 주요 출전 선수들의 기자회견이 열렸다. 안송이가 메이저대회 우승에 대한 의지를 말하고 있다. 사진 이민희 기자◇KLPGA 역사 만들어온 ‘KB금융 스타챔피언십’, 4일 블랙스톤 이천 골프클럽 개막KB금융그룹(회장 양종희)이 블랙스톤 골프클럽 이천(파72/예선6722야드, 본선 6718야드)에서 나흘간 개최하는 KLPGA투어 대회인 ‘KB금융 챔피언십’은 총상금 15억원, 우승상금 2억7천만원의 메이저 대회이다.지난 20년간 ‘최고’의 가치를 실현하는 한국 대표 메이저 대회로 자리 매김 하고 있다.KB금융그룹 골프단 소속 선수들의 각오도 남다르다. 먼저, 본 대회 역대 우승자 출신이자2년 만에 KLPGA투어에 출전하는 전인지(31)가 메인 스폰서가 주최하는 대회의 트로피를 노리며, 홍정민과 함께 시즌 다승자 반열에 올라 있는 방신실(21)을 비롯해 안송이(35), 박예지(20), 정민서(19), 아마추어 윤다감(16), 김연서(17) 역시 메인 스폰서가 주최하는 대회에서 우승하겠다는 의지를 내비쳤다.이밖에 올시즌 우승 트로피를 들어 올린 박현경(25,메디힐), 김민선7(22,대방건설), 고지우(23,삼천리), 박지영, 이가영(26,NH투자증권), 김민주(23,한화큐셀), 배소현(32,메디힐), 박혜준(22,두산건설We’ve), 고지원(21,삼천리), 박보겸(27,삼천리)이 출전해 시즌 네 번째 다승자가 되기 위한 도전을 이어간다.3일 오후 경기 이천 블랙스톤 골프클럽에서 ‘KB금융 스타챔피언십’ 대회를 앞두고 주요 출전 선수들의 기자회견이 열렸다. 유현조가 기자회견에서 우승 의지를 말하고 있다. 사진 이민희 기자‘BC카드-한경 레이디스컵2025’에 추천 선수로 출전해 감격의 생애 첫 우승을 이룬 김민솔(19,두산건설We’ve)도 우승 후 첫 출전을 앞뒀다. 이제는 시드권자로서 대회에 출전하게 된 김민솔은 지난 우승이 우연이 아니었음을 증명하겠다는 각오로 출사표를 던졌다.이번 대회 우승자 출신의 임희정과 박민지는 트로피 탈환을 위해 나선다. 특히, 최근2개 대회에서 톱텐을 기록하고, 생애 첫 홀인원까지 달성하며 상승세의 페이스를 만들고 있는 박민지가 이번 대회에서 그토록 기다린 스무 번째 우승을 이뤄낼 수 있을지도 또 하나의 관전 포인트다.지난해 유현조에 이어 다시 한번 메이저 대회 루키 우승자가 탄생하게 될 지에도 귀추가 주목된다. 특히, 우승자가 310포인트를 받을 수 있는 메이저 대회인 만큼, 993포인트를 쌓아 1위를 달리고 있는 김시현(19,NH투자증권)을 비롯해 819포인트의 송은아(23,대보건설), 675포인트의 서교림(19,삼천리) 등 루키들의 우승을 향한 치열한 경쟁이 펼쳐질 것으로 예상된다.3일 오후 경기 이천 블랙스톤 골프클럽에서 ‘KB금융 스타챔피언십’ 대회를 앞두고 주요 출전 선수들의 기자회견이 열렸다. 방신실이 4일부터 열리는 대회 라운딩에 대한 기대를 말하고 있다. 사진 이민희 기자4개 메이저 대회 우승 기록이 나올지도 관심사다.2019시즌 ‘기아자동차 제33회 한국여자오픈골프선수권대회’를 시작으로2021시즌 ‘한화 클래식2021’, 2023시즌 크리스에프앤씨 제45회 ‘KLPGA 챔피언십’에서 우승하며 메이저 대회에 강한 모습을 보인 이다연(28,메디힐)이 만약 본 대회에서 우승을 차지하게 된다면, 처음으로 KLPGA투어에서 4개의 메이저 대회 트로피를 수집하게 됨과 동시에 김순미(61), 장하나, 김효주와 함께 메이저 대회 다승 기록 공동3위(4승)에 이름을 올리게 된다.한편, 메이저 대회답게 각종 특별상도 풍성하게 준비돼 있다. 먼저, 2017시즌 김해림이 대회 1라운드에서 기록한 8언더파 64타의 코스 레코드를 경신한 선수에게는 현금 500만 원을 수여한다. 코스 레코드를 경신한 선수가 나오지 않을 경우에는 최종라운드에서 베스트 스코어를 기록한 선수에게 현금 500만 원을 제공한다.모든 파3 홀에서 최초로 홀인원을 기록한 선수에게도 부상을 수여한다. 3번 홀에서 홀인원을 최초 기록한 선수에게는 약4백만 원 상당의 ‘코지마 더블모션’이 주어지며, 7번 홀에는 2천만 원 상당의 ‘까르마 모션 베드’가 걸렸다. 13번 홀에는 ‘KB골든라이프’에서 제공하는 1억 원 상당의 홀인원 부상이 내걸렸고, 16번 홀에는 7천만 원 상당의 ‘메르세데스 벤츠E클래스’ 차량이 걸렸다.3일 오후 경기 이천 블랙스톤 골프클럽에서 ‘KB금융 스타챔피언십’ 대회를 앞두고 주요 출전 선수들의 기자회견이 열렸다. 노승희가 블랙스톤 이천 골프클럽의 어려움에 대한 말을 하고 있다. 사진 이민희 기자주최사인 KB금융그룹에서는 컷 탈락한 선수들에게 1인당 30만 원의 컷탈락 지원금을 제공한다. 또한, 사회공헌 활동의 일환으로 기부 프로그램도 마련했다. 우선 5번 홀에 마련한 ‘KB스타 존’에 선수들의 샷이 안착하면 1회 당 2백만 원, 최대 1억 원을 적립해 ‘자립 준비 청년 지원금’을 조성한다.또한, 17번 홀에 마련된 ‘골든라이프 존’에 볼이 안착하면 1회당 여주 이천쌀 20kg, 최대 3000kg의 쌀을 모아 이천, 여주시의 자립 준비 청년에게 전달할 예정이다.전 세대 골프 팬들이 즐길 수 있는 이벤트도 풍성하게 준비돼 있다. 먼저, 착한 가격에 다양한 먹거리를 즐길 수 있는 ‘KB마음가게’와 코스 곳곳을 돌며 스탬프를 모으면 경품을 제공하는'스탬프 투어'를 진행한다.갤러리 플라자에는 대회 역사를 돌아보고 응원 문구 적기 이벤트에 참여할 수 있는 '20주년 기념관'과 '20주년 생일파티 케이크 포토존'이 구성되며, ‘스타프렌즈 부스’에서는 업사이클링 키링 만들기, 인형뽑기, 퍼트 이벤트를 진행한다.3일 오후 경기 이천 블랙스톤 골프클럽에서 ‘KB금융 스타챔피언십’ 대회를 앞두고 주요 출전 선수들의 기자회견이 열렸다. 박예지가 신예 다운 당찬 포부를 밝히고 있다. 사진 이민희 기자한편, KLPGA는 이번 대회가 열리는 동안 한국유방암학회와 함께 ‘핑크리본 캠페인’을 전개한다. KLPGA는 한국을 대표하는 여성 스포츠 단체로서 유방암에 대한 인식 개선과 예방 메시지를 전달하기 위해 지난 2013년부터 ‘KB금융 스타챔피언십’에 출전하는 선수들에게 핑크 리본을 제공해 왔다. 올해 역시 대회에 출전하는 선수들은 핑크리본을 패용하고 플레이할 예정이다.KB금융그룹이 주최하고 KLPGA가 주관하는 이번 대회는 주관 방송사인 SBS골프와 네이버, 다음카카오, U+모바일tv를 통해 생중계되며, 대회 2라운드는 SBS 지상파에서도 시청할 수 있다.이민희 기자 nimini73@daum.net이민희 기자nimini73@daum.net다른기사 보기저작권자 © 뉴스로드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 5475
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "CJ ENM 계열사 DXE, AI 광고 크리에이티브로 DB손해보험 광고 성과 57% 개...",
    "링크": "https://www.public25.com/news/articleView.html?idxno=30943",
    "내용": "AI 광고 크리에이티브 제작 기법을 통해 완성된 DB손해보험 다이렉트 DA광고 소재/ 사진 DXE퍼블릭타임스=CJ ENM 계열사인 디지털 광고대행사 DXE(대표이사 백승록)가 3일 자체 개발한 AI 광고 크리에이티브 제작 기법을 통해 DB손해보험 다이렉트 캠페인의 퍼포먼스를 최대 57%까지 개선한 성공사례를 공개해 주목을 끌고 있다.이는 AI 기반 광고 크리에이티브가 브랜딩 강화를 넘어 광고주의 비즈니스 성과까지 개선하는 핵심 전략임을 입증한 선도적인 사례로 평가받고 있기 때문이다.DXE는 ‘노드(Node) 기반 AI 워크플로우 엔진’을 통해 광고 크리에이티브 제작 전 과정을 구현하는 독자적인 제작 기법을 개발했다.이는 광고 제작에 필요한 최신 이미지▪영상 생성 AI 기술과 전문 디자인 도구를 각각의 노드라는 작은 단위로 구성하고, 이를 제작 순서에 맞춰 유기적으로 연동하는 방식이다.이를 통해 모델의 표정, 구도, 소품 등의 미세한 부분을 노드별로 정교하게 제어할 수 있고 브랜드가 의도하는 색감, 질감, 스타일 등을 일관되게 구현해 고품질의 결과물을 보장한다. 또한, 광고주의 니즈에 맞춰 노드를 자유롭게 추가 및 변형하는 맞춤형 확장이 가능해 일회성이 아닌 장기적 활용이 가능하다는 장점을 지녔다.DXE는 이번 DB손해보험 다이렉트 캠페인에서 해당 기법을 활용해 자동차보험 업계 최초로 AI 기반 광고 크리에이티브를 선보여 업계의 주목을 이끌어냈다.먼저 광고주만을 위한 AI 기반 3D 애니메이션 캐릭터를 구현한 뒤, 이를 활용해 네이버, 카카오, 메타 등 채널별 특성에 최적화된 광고 소재를 생성했다.특히 어떤 디자인 요소가 소비자의 긍정적인 반응을 얻는지 테스트하고, 광고 반응 결과를 광고 소재에 반영하는 과정을 반복하며 퍼포먼스를 지속 개선했다. 그 결과, 기존 소재 대비 클릭률(CTR)은 47%, 유입 후 전환율(CVR)은 57% 향상됐으며, 고객 획득 비용(CPA)은 36% 절감됐다. 또한, 자동차보험 업계 내에서 긍정적인 반응을 일으키며 시장 내 마케팅 패러다임의 변화를 주도했다.DB손해보험 다이렉트 관계자는 “치열한 자동차보험 시장에서 차별화된 소재는 필수적이다. DXE의 AI 기반 광고 크리에이티브를 통해 업계 최초로 AI 기반 캐릭터 광고를 선보이며 고객들에게 신선한 경험을 제공할 수 있었다. AI를 통해 다양한 채널에 최적화된 소재를 대량으로 생성하고, 데이터 분석을 통해 실시간으로 성과를 개선할 수 있다는 점이 특히 인상적이었다. 앞으로도 DXE와 함께 시장의 새로운 트렌드를 선도해 나가길 기대한다”고 전했다.DXE 퍼포먼스광고사업부 이유겸 크리에이티브 팀장은 “이번 성공은 크리에이티브가 더 이상 감각에만 의존하는 영역이 아니라, 데이터와 AI 기술을 통해 비즈니스 성과에 직접적인 영향을 주는 영역으로 진화했음을 보여준다”며 “앞으로 AI 크리에이티브 제작 전문성을 지속 강화해 나갈 예정이며, 이를 통해 광고주의 마케팅 ROI 극대화에 기여하는 성공 파트너로 자리매김하는 것이 목표”라고 밝혔다.한편 DXE는 DB손해보험 다이렉트의 성공적인 캠페인 수행 성과를 기반으로 타 업종에서도 전문성을 높여가고 있다. 앞으로 업종별 대표 성공사례를 지속적으로 확보하여 경쟁력을 강화해 나간다는 계획이다.DXE의 AI 기반 광고 크리에이티브는 공식 인스타그램 계정을 통해 직접 확인할 수 있다.김하성 기자 sungkim61@public25.com김하성 기자sungkim61@public25.com다른기사 보기저작권자 © 퍼블릭타임스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1746
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "CJ ENM DXE, AI 광고 크리에이티브로 DB손보 광고 성과 57% 개선",
    "링크": "http://www.thefirstmedia.net/news/articleView.html?idxno=179984",
    "내용": "사진=DXECJ ENM 계열사인 디지털 광고대행사 DXE는 자체 개발한 AI 광고 크리에이티브 제작 기법을 통해 DB손해보험 다이렉트 캠페인의 퍼포먼스를 최대 57%까지 개선한 성공사례를 3일 공개했다. 이는 AI 기반 광고 크리에이티브가 브랜딩 강화를 넘어 광고주의 비즈니스 성과까지 개선하는 핵심 전략임을 입증한 선도적인 사례로 평가받는다.DXE는 ‘노드(Node) 기반 AI 워크플로우 엔진’을 통해 광고 크리에이티브 제작 전 과정을 구현하는 독자적인 제작 기법을 개발했다. 이는 광고 제작에 필요한 최신 이미지 영상 생성 AI 기술과 전문 디자인 도구를 각각의 노드라는 작은 단위로 구성하고, 이를 제작 순서에 맞춰 유기적으로 연동하는 방식이다. 이를 통해 모델의 표정, 구도, 소품 등의 미세한 부분을 노드별로 정교하게 제어할 수 있고, 브랜드가 의도하는 색감, 질감, 스타일 등을 일관되게 구현해 고품질의 결과물을 보장한다. 또한, 광고주의 니즈에 맞춰 노드를 자유롭게 추가 및 변형하는 맞춤형 확장이 가능해 일회성이 아닌 장기적 활용이 가능하다는 장점을 지녔다.DXE는 이번 DB손해보험 다이렉트 캠페인에서 해당 기법을 활용해 자동차보험 업계 최초로 AI 기반 광고 크리에이티브를 선보여 업계의 주목을 이끌어냈다. 먼저 광고주만을 위한 AI 기반 3D 애니메이션 캐릭터를 구현한 뒤, 이를 활용해 네이버, 카카오, 메타 등 채널별 특성에 최적화된 광고 소재를 생성했다. 특히 어떤 디자인 요소가 소비자의 긍정적인 반응을 얻는지 테스트하고, 광고 반응 결과를 광고 소재에 반영하는 과정을 반복하며 퍼포먼스를 지속 개선했다. 그 결과, 기존 소재 대비 클릭률(CTR)은 47%, 유입 후 전환율(CVR)은 57% 향상됐으며, 고객 획득 비용(CPA)은 36% 절감됐다. 또한, 자동차보험 업계 내에서 긍정적인 반응을 일으키며 시장 내 마케팅 패러다임의 변화를 주도했다.DB손해보험 다이렉트 관계자는 “치열한 자동차보험 시장에서 차별화된 소재는 필수적이다. DXE의 AI 기반 광고 크리에이티브를 통해 업계 최초로 AI 기반 캐릭터 광고를 선보이며 고객들에게 신선한 경험을 제공할 수 있었다. AI를 통해 다양한 채널에 최적화된 소재를 대량으로 생성하고, 데이터 분석을 통해 실시간으로 성과를 개선할 수 있다는 점이 특히 인상적이었다. 앞으로도 DXE와 함께 시장의 새로운 트렌드를 선도해 나가길 기대한다”고 전했다.DXE 퍼포먼스광고사업부 이유겸 크리에이티브 팀장은 “이번 성공은 크리에이티브가 더 이상 감각에만 의존하는 영역이 아니라, 데이터와 AI 기술을 통해 비즈니스 성과에 직접적인 영향을 주는 영역으로 진화했음을 보여준다”라며 “앞으로 AI 크리에이티브 제작 전문성을 지속 강화해 나갈 예정이며, 이를 통해 광고주의 마케팅 ROI 극대화에 기여하는 성공 파트너로 자리매김하는 것이 목표”라고 밝혔다.한편, DXE는 DB손해보험 다이렉트의 성공적인 캠페인 수행 성과를 기반으로 타 업종에서도 전문성을 높여가고 있다. 앞으로 업종별 대표 성공사례를 지속적으로 확보하여 경쟁력을 강화해 나간다는 계획이다.저작권자 © 더퍼스트미디어 무단전재 및 재배포 금지이전글신협, '국가유산 어부바적금’ 누적 가입액 1000억 원 돌파다음글삼성웰스토리, KOTRA와 함께 국내 프랜차이즈 해외 진출 돕는다필자소개유선이ysl-9000@hanmail.net안녕하세요. 유선이 기자입니다. 많이 듣고, 열심히 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1687
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "DXE, AI 광고 크리에이티브로 DB손해보험 광고 성과 57% 개선",
    "링크": "https://www.epnc.co.kr/news/articleView.html?idxno=321852",
    "내용": "광고 크리에이티브 제작 전 과정 AI로 구현하는 제작 기법 개발[테크월드뉴스=이광재 기자] CJ ENM 계열사인 디지털 광고대행사 DXE가 자체 개발한 AI 광고 크리에이티브 제작 기법을 통해 DB손해보험 다이렉트 캠페인의 퍼포먼스를 최대 57%까지 개선한 성공사례를 공개했다.DXE는 ‘노드(Node) 기반 AI 워크플로우 엔진’을 통해 광고 크리에이티브 제작 전 과정을 구현하는 독자적인 제작 기법을 개발했다. 이는 광고 제작에 필요한 최신 이미지 영상 생성 AI 기술과 전문 디자인 도구를 각각의 노드라는 작은 단위로 구성하고 이를 제작 순서에 맞춰 유기적으로 연동하는 방식이다.DXE가 자체 개발한 AI 광고 크리에이티브 제작 기법을 통해 DB손해보험 다이렉트 캠페인의 퍼포먼스를 최대 57%까지 개선한 성공사례를 공개했다. [제공=DXE]이를 통해 모델의 표정, 구도, 소품 등의 미세한 부분을 노드별로 정교하게 제어할 수 있고 브랜드가 의도하는 색감, 질감, 스타일 등을 일관되게 구현해 고품질의 결과물을 보장한다. 또 광고주의 니즈에 맞춰 노드를 자유롭게 추가 및 변형하는 맞춤형 확장이 가능해 일회성이 아닌 장기적 활용이 가능하다는 장점을 지녔다.DXE는 이번 DB손해보험 다이렉트 캠페인에서 해당 기법을 활용해 AI 기반 광고 크리에이티브를 선보였다.먼저 광고주만을 위한 AI 기반 3D 애니메이션 캐릭터를 구현한 뒤 이를 활용해 네이버, 카카오, 메타 등 채널별 특성에 최적화된 광고 소재를 생성했다. 특히 어떤 디자인 요소가 소비자의 긍정적인 반응을 얻는지 테스트하고 광고 반응 결과를 광고 소재에 반영하는 과정을 반복하며 퍼포먼스를 지속 개선했다.그 결과 기존 소재 대비 클릭률(CTR)은 47%, 유입 후 전환율(CVR)은 57% 향상됐으며 고객 획득 비용(CPA)은 36% 절감됐다고 DXE는 설명했다.DB손해보험 다이렉트 관계자는 “치열한 자동차보험 시장에서 차별화된 소재는 필수적이다. DXE의 AI 기반 광고 크리에이티브를 통해 AI 기반 캐릭터 광고를 선보이며 고객들에게 신선한 경험을 제공할 수 있었다. AI를 통해 다양한 채널에 최적화된 소재를 대량으로 생성하고 데이터 분석을 통해 실시간으로 성과를 개선할 수 있다는 점이 특히 인상적이었다. 앞으로도 DXE와 함께 시장의 새로운 트렌드를 선도해 나가길 기대한다”고 전했다.이유겸 DXE 퍼포먼스광고사업부 크리에이티브 팀장은 “이번 성공은 크리에이티브가 더 이상 감각에만 의존하는 영역이 아니라 데이터와 AI 기술을 통해 비즈니스 성과에 직접적인 영향을 주는 영역으로 진화했음을 보여준다”며 “앞으로 AI 크리에이티브 제작 전문성을 지속 강화해 나갈 예정이며 이를 통해 광고주의 마케팅 ROI 극대화에 기여하는 성공 파트너로 자리매김하는 것이 목표”라고 밝혔다.회원가입 후 이용바랍니다.좋아요0후속기사 원해요1도움되요0공유하고 싶어요0추천0개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기이광재 기자(techdesk@techworld.co.kr)기자의 다른기사 보기저작권자 © 테크월드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1672
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "[브리핑] KT&amp;G 상상마당, 제17회 대단한 단편영화제 개최",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2094451",
    "내용": "롯데웰푸드, ‘빠삐코’ 패키지 리뉴얼 소비자 공모전hy, 프레딧 정기구독 대고객 이벤트CJ프레시웨이, 제27회 상생협력 아카데미 성료오비맥주, '한맥 엑스트라 크리미 생 캔' 전국 편의점 출시KT&G 제17회 대단한 단편영화제 개최 포스터 /KT&G◇ KT&G 상상마당, ‘제17회 대단한 단편영화제’ 개최KT&G가 ‘제17회 대단한 단편영화제’를 3일부터 6일간 상상마당 홍대 시네마에서 개최한다고 밝혔다.이번 영화제에서는 총 649편의 작품이 접수됐으며, 93대1의 높은 경쟁률을 뚫고 본선에 진출한 35편의 작품이 상영될 예정이다. 상상마당 개관 20주년을 맞이해 기념품 제공 등 이벤트도 함께 진행된다.8일 열리는 폐막식에서는 감독상, 배우상 등 총 7개 분야에 대한 시상과 상금수여가 진행된다. 이와 별도로 우수 시나리오 작가 1인에게는 영화 제작지원금 1000만원을 지급할 계획이다.심영아 KT&G ESG(환경·사회·지배구조)경영실장은 “이번 영화제가 재능 있는 영화인을 발굴하고 특색 있는 작품을 대중에게 선보이는 문화의 장이 되길 바란다”며 “앞으로도 다채로운 프로그램을 통해 문화예술인을 지원하고 독립영화 발전에 기여하겠다”라고 말했다.KT&G 상상마당 홍대는 국내 유수의 단편영화를 발굴하고 잠재력 있는 영화인을 지원하기 위해 2007년부터 ‘대단한 단편영화제’를 운영하고 있다.지금까지 누적 8500여 편에 달하는 작품이 영화제 공모에 접수됐고, 칸 영화제 초청작이었던 영화 ‘잠’을 연출한 유재선 감독 등 다수의 저명 영화인들이 수상한 바 있다.올해로 20주년을 맞이한 KT&G 상상마당은 신진 예술가의 창작 활동을 지원하고 대중과 예술을 잇는 국내 대표 복합문화공간으로 자리잡았으며 연간 방문객은 약 320만 명에 달한다.KT&G 상상마당은 2005년 온라인 커뮤니티로 시작해, 현재는 홍대, 논산, 춘천, 대치, 부산 등 전국 5곳의 오프라인 복합문화공간을 운영하고 있다. 매년 3000여 개의 다양한 예술 프로그램을 선보이고 있다.빠삐코 NEW LOOK 공모전 안내 이미지 /롯데웰푸드◇ 롯데웰푸드, ‘빠삐코’ 패키지 리뉴얼 소비자 공모전롯데웰푸드는 빠삐코가 소비자를 대상으로 패키지 디자인 아이디어 공모전 '빠삐코 NEW LOOK 공모전’을 진행한다고 3일 밝혔다.올해 출시 44주년을 맞은 빠삐코의 패키지를 새단장하기 위한 이번 공모전은 소비자의 아이디어로 브랜드에 활력을 불어넣기 위해 기획됐다.기발하고 참신한 아이디어가 넘치는 소비자들의 응모작을 통해 MZ세대의 시선을 사로잡는 새로운 빠삐코를 만나볼 수 있을 것으로 기대된다고 사측은 설명했다.공모전은 누구나 참여 가능하다. 공모전 안내 페이지에서 디자인에 필요한 필수 요소 템플릿을 다운받아 작품을 만들면 된다. 완성된 자신만의 빠삐코 디자인은 공모전 안내 페이지에서 제출할 수 있다. 제출 기한은 21일까지다.응모작 중 내부 심사 후 우수 후보작 3점을 선정해 29일 발표한다. 발표된 후보작들은 10월 15일까지 소비자 투표를 진행한다.소비자 투표 결과와 추가 내부 심사를 종합해 최종 순위를 결정하며 최종 순위는 23일 발표될 예정이다. 최종 선정된 디자인은 실제 제품 패키지 적용을 적극 검토 예정이다.'빠삐코 NEW LOOK 공모전’은 총 1000만 원 규모의 상금과 상품이 준비돼 있다. 우수 후보작 3점 중 ▲1등 상금 500만원 ▲2등 상금 200만원 ▲3등 상금 100만원이 각각 주어진다.롯데웰푸드는 \"후보작에 들지 못한 4등과 5등 작품에는 각 30만원의 상금이 지급되며 가장 유머러스한 작품과 가장 귀여운 작품에도 각 20만원의 상금이 주어지는 ‘빠삐코상’이 준비되어 있다\"고 했다.우수작 소비자 투표에 참여한 소비자 중 100명에게 ‘롯데모바일 교환권 1만원권’을 추첨을 통해 증정한다.공모전 참여에 관한 자세한 정보와 유의사항 등은 롯데웰푸드 공식 빙과 인스타그램에서 확인가능하다./hy◇ hy, 프레딧 정기구독 대고객 이벤트hy가 정기구독 경쟁력을 활용한 ‘프레딧 정기구독 대(對)고객 이벤트’를 실시한다고 3일 밝혔다.이번 프로모션은 hy만의 정기배송 경쟁력을 바탕으로 고객의 올바른 건강관리 습관 형성을 돕고, 구독 서비스의 편리함을 알리는 것이 목표다.hy는 ‘프레딧 정기배송’ 서비스를 운영 중이다. 자체 배송 조직인 ‘프레시 매니저’와 전국 단위 물류 시스템을 활용해 발효유, 간편식, 식자재 등 다양한 품목을 무료 배송한다.고객은 본인의 라이프 스타일에 맞춰 배송 주기 설정이 가능해 편의성이 높다. 상반기에는 건강기능식품 정기구독 제도 ‘월간 영양’을 선보였다.이벤트 진행을 기념해 특별한 선물도 준비했다. 신규 고객 선착순 9만 명에게 캡슐형 프로바이오틱스 ‘바이오리브 유산균 플러스 이뮨(1개월 분)’을 증정한다.해당 기간 정기구독을 신청한 고객에게 140만원 상당 사은품을 0원에 구매 가능한 래플 응모권을 지급한다. 고객은 생활가전, 주방용품 등 원하는 경품 9종 중 1개를 선택해 응모할 수 있다.무작위 추첨 경품 이벤트도 함께 진행된다. 9월부터 10월까지 매주 600명의 정기구독 고객을 추첨해 총 6000명에게 프레딧 제품 교환 쿠폰을 지급한다.2025년 9월 2일 제27회 서울 마포구 상암본사에서 진행된 상생협력 아카데미 교육 현장 /CJ프레시웨이◇ CJ프레시웨이, 제27회 상생협력 아카데미 성료CJ프레시웨이가 2일 서울시 마포구 상암본사에서 중소 식품 협력사를 대상으로 식품안전 역량 강화 교육 프로그램인 ‘상생협력 아카데미’를 진행했다고 3일 밝혔다.상생협력 아카데미는 CJ프레시웨이가 11년째 이어오고 있는 협력사 상생 프로그램이다.품질관리 인프라가 부족하거나 운영 노하우를 필요로 하는 협력사에게 실무적인 도움을 주기 위해 식품안전 전문 조직인 안전경영담당이 지난 2015년부터 주관해 운영하고 있다.올해는 총 90개 업체를 대상으로 진행했다. 교육은 ▲제조 현장 이물저감 방안 ▲소비기한 개정법규 ▲소비기한 표시 준수사항 ▲ESG 행동규범 등 다양한 주제로 구성했다.교육은 각 주제별 실제 사례를 제시하고 실습을 통해 업무 현장에서 쉽게 적용할 수 있도록 구성됐다.식품제조 현장의 이물 저감 조사 방법과 실습을 통해 현장 대응 능력을 강화했으며, 소비기한 관련 클레임 사례 학습과 날인 설비별 관리 포인트를 공유했다.식품 표시기준 관련 최신 법규 내용과 표시사항 작성 실습 등을 진행하며 협력사들이 품질 역량을 강화하고 안정적인 사업 운영 기반을 다질 수 있도록 지원했다.올해 교육과정에는 ‘ESG(환경·사회·지배구조) 협력사 행동규범’이 처음 포함됐다. ESG 경영의 중요성이 커짐에 따라 중소업체들에게도 적법하고 윤리적인 사업 운영 기준을 제시하기 위한 노력이다.CJ프레시웨이는 협력사 행동규범으로 윤리, 인권, 안전, 환경경영 등 4개 영역에 대한 관련 사항을 설정하고 실천을 권장하고 있다.중소 식품 협력사를 위한 다양한 교육 프로그램을 운영하고 있다. 매년 3월에는 식품안전에 관한 정부 주요 정책, 사내 운영 원칙 등을 공유하는 정책설명회를 열고 경기도 이천 식품안전연구실 주관으로 미생물 분석 교육을 연 2회씩 진행한다.이벤트 기간은 다음 달 31일까지다. 자세한 사항은 프레딧 홈페이지에서 확인할 수 있다.한맥 엑스트라 크리미 생 캔 연출 이미지 /오비맥주◇ 오비맥주, '한맥 엑스트라 크리미 생 캔' 전국 편의점 출시오비맥주는 한맥이 이 달 1일부터 한맥 엑스트라 크리미 생(生) 캔’을 전국 편의점에서 판매한다고 3일 밝혔다.한맥 엑스트라 크리미 생 캔은 개봉 후 시간이 지날수록 거품이 스스로 차오르도록 만드는 기술을 국내 맥주 브랜드 최초로 캔에 구현한 제품이다.한맥 생맥주나 전용 거품기를 통해서만 즐길 수 있었던 거품의 풍성함과 지속력, 그리고 차별화된 부드러움을 캔에 담은 것이 특징이다. 7월 대형마트 출시 당시 4주 만에 일부 매장에서 일시 품절 사례가 나타나는 등의 반응을 얻기도 했다.오비맥주는 한맥 엑스트라 크리미 생 캔의 판매처를 전국 주요 편의점으로 확대하면서 한정판 기획팩도 출시한다.9일부터 한맥은 탈·부착이 가능한 손잡이인 전용 ‘캔 핸들’이 포함된 330㎖ 6캔 기획팩과 시원한 음용이 가능한 머그컵 모양의 ‘캔 쿨러’가 포함된 330㎖ 12캔 기획팩을 한정 출시한다.해당 기획팩 제품은 카카오톡 선물하기와 편의점 자체 앱에서 예약 주문 후 매장을 방문해 수령할 수 있으며 선착순 한정수량으로 대형 리유저블백을 증정한다.관련기사[신상품] KT&G 릴 에이블 전용스틱 ‘레임(RAIIM)’ 4종 출시신동빈 韓·日 '원롯데' 박차...롯데호텔·롯데홀딩스JV 설립[브리핑] 백미당, 서울∙경기·부산 등 핵심 권역 출점[브리핑] 아모레퍼시픽 '비레디', 주우재와 '트루 톤 로션 2.0' 캠페인CJ프레시웨이, 공항 컨세션 본격...인천공항 '고메브릿지' 4개점 오픈'식품 올인' 한화 김동선, 아워홈 이어 신세계푸드 급식도 인수신은주 기자4th.telecom@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4383
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "신한카드, '코웨이 신한카드' 출시…KB국민카드, 'KB오토핏' 서비스 신규...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=174984",
    "내용": "[시사오늘·시사ON·시사온=신민아 인턴기자]코웨이 신한카드 이미지. ⓒ신한카드신한카드, ‘코웨이 신한카드’ 출시신한카드는 베스트 라이프 솔루션 기업 코웨이와 함께 렌탈 서비스를 이용하는 고객들의 부담을 덜어줄 ‘코웨이 신한카드’를 출시했다고 3일 밝혔다.코웨이 신한카드는 정수기, 공기청정기 등 코웨이의 다양한 제품을 렌탈하는 고객에게 전월 이용 실적에 따라 구간별 할인 혜택을 제공한다. 최초 신규 발급 고객의 경우 카드 사용을 등록한 달로부터 2개월 간 실적 관계없이 1만 3000원을 할인해준다.신한카드와 코웨이는 카드 출시를 기념해 오는 10월 31일까지 추가 할인 이벤트도 진행한다. 이벤트 기간 내 카드 발급과 함께 코웨이 렌탈상품 자동 납부를 신청한 고객에게 최대 6000원 추가 할인 혜택을 60개월 동안 제공한다. 이벤트 기간 직전 6개월 동안 신한 개인 신용카드 이용 이력이 없는 고객이 대상이다.코웨이 신한카드의 연회비는 국내 전용 2만 7000원, 해외 겸용 3만 원이다. 카드 서비스 및 이벤트와 관련한 자세한 내용은 신한 SOL페이 및 신한카드 홈페이지, 코웨이 공식몰 코웨이닷컴에서 확인할 수 있다.신한카드 관계자는 “지난 5월 코웨이라이프솔루션에 이어 이번 코웨이와의 코웨이 신한카드 까지 고객의 라이프스타일에 맞는 최적의 솔루션을 제공하는데 주안점을 뒀다”며 “앞으로도 신한카드만의 차별화된 상품과 서비스를 강화해나갈 것”이라고 말했다.‘반했다, 힙지로’ 프로모션 홍보 이미지. ⓒBC카드BC카드, 힙지로 맛집 23곳 대표 메뉴 반값 제공BC카드가 지역 소상공인 지원 및 상권 활성화를 위한 ‘반했다, 힙지로’ 프로모션을 진행한다고 3일 밝혔다.‘반했다, 힙지로’는 을지로3가역 인근에 위치한 맛집의 대표 메뉴를 반값에 제공하는 프로모션으로 힙한 을지로에 ‘반했다’는 의미와 맛집 메뉴를 ‘반값’에 제공한다는 중의적인 뜻도 담고 있다.선정된 23곳의 맛집은 요리하는 돌아이로 유명세를 탄 윤남노 셰프의 ‘디핀’, 데이트 명소로 유명해진 ‘장만옥’, 일본식 선술집 콘셉트로 유명한 ‘파친코’ 등이며 예약 인원 1인당 해당 맛집의 대표 메뉴 1개를 50% 할인된 가격에 즐길 수 있다.프로모션 참여는 오는 5일까지 페이북 이벤트 페이지에서 제공되는 응모권을 사용해 22일부터 26일 사이 고객이 원하는 가맹점의 저녁 시간대에 최대 4인까지 응모 가능하다.박복이 BC카드 전무는 “지역 상권과의 상생을 도모하는 동시에 고객에게 실질적이고 차별화된 혜택을 제공하기 위해 기획한 프로모션”이라고 강조하며 “향후 고객의 일상 속에서 자연스럽게 BC카드의 다양한 혜택을 경험할 수 있도록 제휴 파트너십을 확대하겠다”라고 밝혔다.KB오토핏 서비스 홍보 이미지. ⓒKB국민카드KB국민카드, ‘KB오토핏’ 서비스 신규 오픈KB국민카드는 KB Pay 자동차 서비스를 전면 개편하면서 신규 브랜드 ‘KB오토핏’을 공식 론칭했다고 3일 밝혔다.KB오토핏은 ‘내 차에 꼭 맞는 금융 솔루션과 관리 서비스’를 뜻하며 고객의 자동차 생애주기 전반에 걸친 맞춤형 금융 및 편의 서비스를 제공한다.이번 개편을 통해 KB Pay에서 자동차 금융상품, 자동차 전문 콘텐츠, 정비·관리 정보, 중고차 매매 연계, 제휴사 혜택, 자동차 용품 쇼핑 등 다양한 서비스를 원스톱으로 제공한다.특히 KB오토핏은 마이데이터 분석을 기반으로 맞춤형 금융상품 추천, 내 차 시세 확인, 자동차 보험 만료 알림 등 개인화 서비스를 받을 수 있는 점이 특징이다.또한 KB캐피탈의 ‘KB차차차’ 서비스 연계를 통해 내 차 팔기, KB차차차 딜러가 엄선한 KB스타픽 중고차, 원하는 장소로 배송해주는 중고차 홈배송 서비스를 받을 수 있다. KB오토핏에서 연동되는 KB Pay 쇼핑에서는 세차·관리 용품부터 자동차 인테리어 용품까지 합리적인 가격으로 편리하게 구매할 수 있다.KB국민카드 관계자는 \"KB오토핏 신규 론칭으로 고객의 자동차 생애주기에 맞춰 관련 서비스를 한 화면에서 편리하게 이용할 수 있는 종합 플랫폼을 구축했다\"며 \"앞으로도 KB금융그룹 계열사 및 외부 파트너사와의 협업을 확대해 차별화된 오토 플랫폼 서비스를 지속적으로 선보일 것\"이라고 밝혔다.‘오래오래 함께가게’ 이미지. ⓒ카카오페이카카오페이, ‘오래오래 함께가게’ 성수 오픈카카오페이가 소상공인 상생 캠페인 ‘오래오래 함께가게’의 2025년 세 번째 팝업스토어를 토로토로 성수점에 오픈했다고 3일 밝혔다.오래오래 함께가게는 2023년 시작된 카카오페이와 함께일하는재단의 소상공인 상생 캠페인으로 지금까지 264개 브랜드가 참여해 누적 방문객 25만 명, 누적 판매 약 1만 8000건의 성과를 기록했다.이번 팝업스토어는 이날부터 30일까지 총 60개 브랜드가 참여해 리빙, 패션잡화, 식품, 친환경제품 등 180여 개 제품을 선보인다. 특히 앞서 1·2차 팝업스토어가 각각 2주간 운영된 것과 달리 이번에는 기간을 한 달로 확대해 더 많은 방문객이 소상공인 브랜드를 만날 수 있도록 준비했다.또한 카카오페이와 함께일하는재단은 입점 브랜드 상품을 온라인몰에서 판매하면서 소상공인의 지속적인 성장을 지원하고 있다. 또한 온·오프라인 판로 지원 외에도 온라인 홍보, 사업역량강화 교육 등 다양한 프로그램을 제공해 소상공인의 경쟁력 강화를 돕고 있다.함께일하는재단 관계자는 “앞서 진행된 1·2차 오프라인 팝업 스토어는 소비자는 물론 온라인 판매에 무게 중심을 둔 중소 브랜드에게 긍정적인 경험을 제공했다”며 “3차 팝업스토어는 감각적인 소비자가 주로 찾는 성수동에서 대형 쇼핑몰 내 입점했던 앞선 팝업스토어와 달리 또 다른 테스트베드 역할을 할 것”이라고 말했다.카카오페이 관계자는 “공적으로 마무리된 지난 팝업스토어의 경험을 바탕으로 오래오래 함께가게 3차 팝업스토어는 운영 기간을 한 달로 확대해 더 많은 소비자와 소상공인을 잇는 다리가 되고자 한다”며 “소상공인이 오래오래 함께가게 통해 자신의 브랜드를 알리고 단골을 만들 수 있도록, 소비자들은 참신하고 의미있는 다양한 브랜드의 상품을 만나볼 수 있도록 모두에게 이로운 상생사업을 이어가겠다”고 밝혔다.Tag#카드오늘#카카오페이#BC카드#KB국민카드#신한카드#롯데카드저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지신민아기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 인턴기자입니다.좌우명 : 포기하지 않으면 불가능한 일은 없다",
    "신문사": "기타",
    "길이": 3115
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "나 혼자만 레벨업' 검토 중인 한소희, 그가 연기할 차해인은?",
    "링크": "http://news.maxmovie.com/444115",
    "내용": "'나 혼자만 레벨업' 검토 중인 한소희, 그가 연기할 차해인은?2025-09-03 16:26인기 웹소설 원작…검술에 능한 S급 헌터 '마이네임'·'경성크리처' 이어 여전사 변신[맥스무비= 박미애 기자]넷플릭스 오리지널 시리즈 '나 혼자만 레벨업' 출연 검토 중인 배우 한소희. 사진제공=케어링그룹넷플릭스 새 오리지널 시리즈 '나 혼자만 레벨업'이 판타지 액션 대작답게 대세 배우들을 남녀 주인공으로 내세울 것으로 보이면서 벌써 관심이 뜨겁다. 변우석이 일찌감치 출연을 확정한 가운데 한소희가 작품을 검토 중인 사실이 알려졌다. 한소희가 출연 물망에 오르면서 그가 연기하게 될 캐릭터에도 궁금증이 높아지고 있다.'나 혼자만 레벨업'은 동명의 인기 웹소설을 원작으로 한 작품. 마수(괴물)가 출몰하는 던전이 나타난 세계를 배경으로, 최하위 등급인 E급 헌터였으나 죽음의 위기를 극복한 뒤 끊임없이 전투 능력을 끌어올리며 최강 헌터로 거듭나는 주인공 성진우의 이야기를 그린다.한소희는 이 작품의 여성 주인공 차해인에 거론되고 있다. 원작에서 차해인은 한국에서 9번째로 최상위 등급인 S급 헌터로 각성하게 된 인물로 검을 활용해 재빠르게 공격하는 스타일의 헌터로 묘사된다. 성진우가 재각성 이후 자신의 능력을 숨기고 A급 던전에 마석을 수집하는 채굴팀으로 들어가는 장면에서 두 사람은 처음 만난다. 차해인은 E급 헌터의 신분으로 동료들을 위기에서 구한 성진우의 정체를 궁금해하는 인물이다.한소희가 이 작품의 출연을 결정하면, 2021년 '마이 네임' 2023~24년 '경성크리처1·2'에 이어 또 한번 강렬한 여전사로서의 변신을 기대할 수 있을 것으로 보인다.이와 함께 '나 혼자만 레벨업'은 지난해 tvN 드라마 '선재 업고 튀어'로 단숨에 스타로 발돋움한 변우석과 한소희가 펼칠 호흡으로도 관심을 모은다. 변우석은 이 작품의 주인공 성진우 역에 낙점됐다. 변우석과 한소희는 현재 한 캐주얼 의류 브랜드의 동반 모델로도 활동 중이다.'나 혼자만 레벨업'은 영화 '백두산'을 공동으로 연출했던 이해준 감독과 김병서 감독이 연출하고 카카오엔터테인먼트와 사나이픽처스가 제작한다.한편 한소희는 올해 하반기 전종서와 호흡을 맞춘 영화 '프로젝트Y'의 개봉을 기다리고 있으며, 최민식과 동명의 할리우드 영화를 리메이크하는 영화 '인턴'도 선보인다.한소희(왼쪽)가 '나 혼자만 레벨업'으로 변우석과 만날지 관심이 쏠리고 있다. 사진출처=한소희·변우석 SNS박미애기자 /orialdo@maxmovie.com기사 제보 및 보도자료 / maxpress@maxmovie.com<저작권자(c) 맥스무비. 무단전재 및 재배포 금지>#한소희#나 혼자만 레벨업#변우석#성진우#차해인댓글0등록0/ 500관련 기사한소희, 변우석과 '나 혼자만 레벨업'으로 뭉칠까..역대급 조합 예고배우 한소희, '프로젝트 Y'부터 '인턴'까지 스크린 질주설경구·박정민·한소희, 주연작 품고 토론토 국제영화제로 간다김고은·한소희, 칸 영화제 레드카펫 블랙 VS 화이트 드레스 대결박찬욱의 아카데미상 도전도 '어쩔수가없다'..내년 국제장편 부문 출품많이 본 기사'나 혼자만 레벨업' 검토 중인 한소희, 그가 연기할 차해인은?박찬욱의 아카데미상 도전도 '어쩔수가없다'..내년 국제장편 부문 출품\"작품상·감독상·남우주연상 중 하나\"? 박찬욱의 베니스 수상, 어쩔수가없다!'무한열차편' 깬 '극장판 귀멸의 칼날: 무한성편', 올해 가장 많이 본 영화 5위에'행복을 그리는 화가' 에바 알머슨, 2일 내한지금은 이병헌의 시간...'어쩔수가없다'로 베니스→토론토→ 부산'좀비딸'·'귀멸의 칼날' 흥행 덕분에 관객 수 늘었지만…'올해의 발견' 신인 방효린, '애마' 넘어 '넉오프'까지",
    "신문사": "기타",
    "길이": 1802
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "[오늘 뭐 먹지] 동서식품·KGC인삼공사·남양유업 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=702876",
    "내용": "[프라임경제] 9월3일 식음료 및 유통업계 신제품 출시 소식.ⓒ 동서식품동서식품은 이달 4일부터 오는 11월2일까지 서울 종로구 북촌에서 플래그십 스토어 '카누 캡슐 테일러 in 북촌'을 운영한다고 3일 밝혔다.카누 캡슐 테일러는 바리스타 머신 전용 캡슐과 호환 캡슐을 직접 체험·구매할 수 있는 공간이다. 맞춤복 테일러숍 콘셉트로, 개인의 취향과 라이프스타일에 꼭 맞는 캡슐을 제안한다.입장 시 담당 테일러가 매칭돼 대표 캡슐 3종을 시음하고, 산미·바디감 등 취향을 기록하는 '캡슐 테일러링 노트'를 작성한다. 이후 31종 캡슐을 탐색해 원하는 제품을 선택하면 무료 시음이 제공된다.1만5000원 체험권을 구매하면 △커피와 어울리는 디저트 2종으로 구성된 '카누 한 상' △맞춤 캡슐 7종 '마이 테일러 패키지' △카누 공식몰 1만원권 쿠폰 등을 받을 수 있다. 체험권은 카누 앱 또는 현장에서 구매 가능하다.이외에도 테일러숍 분위기의 포토존, 전문 바리스타가 진행하는 캡슐 클래스, 드로잉 클래스 등 다양한 이벤트가 마련돼 색다른 커피 경험을 선사한다.ⓒ KGC인삼공사정관장이 홍삼 함량을 대폭 강화한 프리미엄 신제품 '에브리타임 샷 스트롱'을 출시했다.신제품은 기존 '에브리타임 샷' 대비 150%의 홍삼농축액을 담아 지친 일상 속 강력한 활력을 제공한다. 하루 한 병으로 간편하게 에너지를 충전할 수 있으며, 면역 관리와 피로 개선을 원하는 소비자에게 적합하다. 짙은 레드 컬러와 중후한 용기 디자인으로 프리미엄 가치를 강조했다.'에브리타임'은 2012년 첫 출시 이후 스틱·필름·앰플 등 다양한 제형을 선보이며 간편건강 트렌드를 이끌어왔다. 이번 샷 스트롱 출시에 따라 △샷 △샷 코어 △샷 아웃도어 △샷 스트롱 등 총 4종 라인업을 갖추게 됐다.ⓒ 남양유업남양유업(003920)이 대표 초코우유 브랜드 '초코에몽'의 신제품 '말차에몽'을 이날부터 국내 주요 편의점 4사(CU·GS25·세븐일레븐·이마트24)에서 순차 판매한다.말차에몽은 초코에몽의 진한 맛에 쌉싸름한 말차 풍미를 더한 제품이다. 출시 전부터 온라인과 SNS에서 화제를 모았으며, 사전 판매 3차까지 전량 완판을 기록해 인기를 입증했다. 이후에도 레시피 활용과 구매 인증 콘텐츠가 이어지며 온라인에서 주목을 받고 있다.제품 수급이 한때 어려웠지만 최근 남양몰 등 이커머스 채널에서 판매가 재개됐고, 이번 편의점 출시로 구매 편의성이 확대됐다.초코에몽은 지난해 닐슨코리아 기준 오프라인 초코 가공유 시장 점유율 1위를 기록한 브랜드다. 2011년 출시 이후 플레이버·기능성·제형 확장을 통해 라인업을 다변화했다. 남양유업은 앞으로도 소비자 취향과 트렌드를 반영한 신제품을 지속 선보이며 브랜드를 강화할 계획이다.ⓒ 연세유업연세유업이 신제품 '말차 디저트 4종'을 출시했다. 제품은 △말차 초코 생크림빵 △말차 크림카스테라 △말차 초코 맘모스 △말차 크림롤케익으로 구성됐다.최근 말차는 글로벌 디저트 시장에서 급부상한 트렌드다. 해외 셀럽들의 소비 확산과 함께 MZ세대를 중심으로 수요가 커지고 있으며, 글로벌 시장 규모도 올해 42억4000만달러로 성장할 전망이다.연세유업은 이같은 트렌드에 맞춰 소비자들이 다양한 제형으로 말차 풍미를 경험할 수 있도록 제품을 기획했다. 쌉싸름한 말차에 크림·초콜릿 등을 더해 각 디저트의 특색을 살렸다는 설명.대표 제품인 말차 초코 생크림빵은 꾸덕한 말차 크림과 달콤한 우유 크림, 초콜릿칩을 조합해 식감을 강화했다. 말차 크림카스테라는 부드러운 카스테라 속에 진한 말차 크림을 넣어 촉촉한 맛을 구현했다.말차 초코 맘모스는 초코 소보로빵에 말차·초코 크림을 듬뿍 채워 풍성한 층을 완성했다. 말차 크림롤케익은 친환경 포장재를 사용해 지속가능성까지 고려했다.신제품은 전국 CU편의점에서 순차 출시된다. 생크림빵·카스테라는 이날부터, 맘모스·롤케익은 오는 10일부터 판매된다.꿀 고구마 라떼(왼쪽)와 홍시 주스. ⓒ 투썸플레이스프리미엄 디저트 카페 투썸플레이스가 가을을 맞아 신제품 음료 '꿀 고구마 라떼'와 '홍시 주스'를 출시한다.최근 기후 변화로 계절이 짧아지면서 '제철코어(Seasonal Core)'가 새로운 소비 키워드로 떠오르고 있다. 투썸은 이번 시즌 음료를 통해 가을의 맛을 담아냈다.꿀 고구마 라떼는 고구마의 고소함과 달콤함에 은은한 꿀을 더해 깊은 풍미를 완성했다. 따뜻한 음료에는 카스테라 가루를 올려 포슬포슬한 식감과 비주얼을 강조했다.홍시 주스는 달콤한 홍시를 시원하게 즐길 수 있는 음료로, 부드러운 목 넘김과 진한 주황빛 컬러가 특징이다.ⓒ 오비맥주라거 브랜드 한맥이 9월부터 '한맥 엑스트라 크리미 생(生) 캔'을 전국 편의점에서 판매한다고 3일 밝혔다. 지난 7월 대형마트 출시 이후 판매 채널 확대에 나선 것.한맥 엑스트라 크리미 생 캔은 개봉 후 시간이 지나면 거품이 스스로 차오르는 기술을 적용한 제품이다. 국내 맥주 브랜드 가운데 최초로 캔에 구현했으며, 풍성하고 지속적인 거품과 부드러운 맛이 특징이다.오비맥주에 따르면 이 제품은 출시 4주 만에 일부 매장에서 일시 품절 사례가 발생할 정도로 반응이 뜨거웠다.오비맥주는 이번 편의점 판매 확대와 함께 한정판 기획팩도 선보인다. 330ml 6캔 세트에는 탈·부착 가능한 전용 '캔 핸들’, 330ml 12캔 세트에는 머그컵 형태의 '캔 쿨러'를 각각 포함했다.기획팩은 9월9일부터 카카오톡 선물하기와 편의점 앱에서 예약 주문 후 매장에서 수령할 수 있다. 선착순 한정수량에는 대형 리유저블백도 증정한다.ⓒ 디아지오디아지오의 세계 1위 스타우트 브랜드 기네스가 신규 스포츠 캠페인 '러블리 데이 포 어 기네스(Lovely Day for a Guinness)'를 국내에서 진행한다.기네스는 2024-2025 시즌부터 잉글랜드 프리미어리그(EPL)의 공식 맥주이자 공식 논알콜릭 맥주로 지정됐다. 이번 캠페인은 축구가 가진 감동과 열정을 기념하며 국내 축구 팬들에게 특별한 경험을 제공하는 것이 목적이다.주요 행사는 9월27~28일 광화문 국호빌딩에서 열리는 팝업스토어다. 현장에서는 EPL의 상징인 'EPL 트로피' 실물을 전시해 팬들이 직접 볼 수 있는 기회를 마련한다.팝업스토어는 △트로피 포토존 △맞춤형 ID 카드 제작 △게임 엔터테인먼트 존 △기네스 바 등으로 구성된다. 방문객은 기네스 드래프트와 논알콜릭 '기네스 0.0'을 포함한 다양한 제품을 시음할 수 있다.9월28일에는 맨체스터 유나이티드 FC 레전드 마이클 캐릭 팬사인회도 열린다. 참여 기회는 9월3일부터 16일까지 CU 스마트오더에서 기네스 드래프트 또는 콜드브루 번들을 구매한 고객 중 추첨을 통해 50명에게 제공된다.이외에도 스포츠펍과 기네스 공식 인스타그램을 통해 별도 응모 기회가 주어진다.랍스타 슈림프 투움바 피자 이미지. ⓒ 도미노피자도미노피자가 올여름 선보인 신제품 ‘랍스터 슈림프 투움바(이하 랍슈투) 피자’가 출시 두 달 만에 60만판 판매를 돌파했다고 밝혔다.랍슈투 피자는 블랙타이거 새우·알새우에 랍스터와 버터 오징어를 더하고, 5종 치즈와 투움바 크림 소스를 조합해 차별화된 맛과 비주얼을 구현했다.도미노피자에 따르면 특히 MZ세대 사이에서 인기가 높다. 전체 구매 고객 중 62%가 MZ세대였으며, 2030세대 구매율도 44%를 기록했다.도미노피자는 이같은 인기에 힘입어 단맛과 매운맛을 더한 '불타는 랍슈투'도 추가 출시해 판매 중이다.아웃백 '폴 인 아웃백' 신규 캠페인. ⓒ 다이닝브랜즈그룹다이닝브랜즈그룹의 캐주얼 다이닝 레스토랑 아웃백 스테이크하우스(이하 아웃백)가 가을 시즌 한정 캠페인 'Fall in OUTBACK(폴 인 아웃백)'을 시작하며 신규 영상을 공개했다.이번 캠페인은 밤·새우 등 가을 제철 식재료를 활용한 신메뉴와 온·오프라인 프로모션을 통해 고객에게 계절 미식을 제안한다. 광고는 'Fall in LOVE, Fall in OUTBACK' 메시지를 담아 풍성한 가을 식탁과 한정 메뉴의 매력을 직관적으로 전한다.주요 메뉴는 '블랙라벨 어텀 씨푸드 에디션'과 '보늬밤 몽블랑'이다. 블랙라벨 어텀 씨푸드 에디션은 아웃백 대표 스테이크에 문어와 새우를 곁들여 치미추리 소스로 완성했다. 보늬밤 몽블랑은 햇밤·마롱 크림·생크림 조합으로 달콤하면서도 고소한 풍미를 살렸다.매장에서는 'Pick up the Lucky Baam!(행운의 밤 줍기 게임)' 프로모션도 진행한다. 9월부터 오지 포터하우스 또는 토마호크 스테이크 주문 고객은 밤 모양 캡슐을 뽑아 최대 2만원 할인 쿠폰을 받을 수 있다. 쿠폰은 11월9일까지 사용 가능하며 제휴 할인과 중복 적용된다.",
    "신문사": "기타",
    "길이": 4181
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "파우게임즈, '프리스톤테일M' 3주년 대규모 업데이트 실시",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=92711",
    "내용": "신규 클래스 ‘격투가’ 추가…서버별 각성 장비 풀세트 지급 이벤트 진행(사진=네오위즈) ©팝콘뉴스(팝콘뉴스=김용석 기자) 네오위즈의 자회사 파우게임즈가 모바일 MMORPG ‘프리스톤테일M’ 서비스 3주년을 맞아 대규모 업데이트를 진행한다고 3일 밝혔다.먼저 신규 및 복귀 이용자를 위한 각성 장비 지급 이벤트가 열린다. ‘아웰’ 서버군에서는 미전직 및 1차 전직 각성 장비 풀세트가 기간제로 제공되며, 별도 이벤트를 통해 ‘0~2차 전직 각성 장비 풀세트’가 추가 지급된다.또 ‘앙그라스’ 서버군에는 1차 전직 맹독·천둥 장비 풀세트가 제공된다. 이를 통해 이용자들은 고레벨 사냥터에서도 빠르게 전리품을 획득할 수 있다.신규 클래스 ‘격투가’도 이번 업데이트로 추가됐다. 격투가는 육체를 무기화한 전투 전문가로, ▲묵직한 일격을 앞세운 근접 화력형 ‘물리 딜러’와 ▲높은 방어력을 기반으로 한 최초의 ‘마법 탱커’로 나뉘어 즐길 수 있다.무기 역시 ‘뱀브레이스’와 ‘트윈 쉴드’ 두 종류를 선택해 다른 전투 스타일을 경험할 수 있다.이외에도 이날부터 4주간 ‘프리스톤테일M’ 카카오톡 채널을 추가한 이용자에게 매주 특별 쿠폰이 지급된다.이광재 파우게임즈 대표는 “프리스톤테일M이 3주년을 맞이할 수 있었던 것은 이용자분들의 꾸준한 성원 덕분”이라며 “앞으로도 안정적인 서비스와 지속적인 업데이트로 다양한 재미를 제공하겠다”고 말했다. [팝콘뉴스]김용석 기자baroquekim2@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 762
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "[산업 브리핑] 코웨이·쿠쿠·브리타",
    "링크": "http://www.niceeconomy.co.kr/news/articleView.html?idxno=87495",
    "내용": "[사진 = 코웨이 제공]◇ 코웨이, 첫 PLCC ‘코웨이 신한카드’ 출시코웨이는 신한카드와 함께 렌탈료 할인 혜택을 담은 전용 신용카드 ‘코웨이 신한카드’를 출시했다고 3일 밝혔다.‘코웨이 신한카드’는 코웨이의 첫 상업자표시신용카드(PLCC)다. 양사는 지난해 10월 전략적 업무협약을 맺고 PLCC 상품 개발과 공동 마케팅 등을 논의해왔다.이 카드는 렌탈 요금 자동이체 시 전월 이용 실적에 따라 청구 할인액이 늘어난다. 전월 이용 금액이 30만원 이상이면 1만3000원, 70만원 이상이면 1만7000원, 150만원 이상이면 3만원을 할인받을 수 있다. 최초 신규 발급 고객은 카드 사용 등록월로부터 2개월간 1만3000원 할인이 적용된다.코웨이 관계자는 “고객 라이프스타일에 맞춰 실질적인 혜택을 강화하고자 신한카드와 협력해 제휴 상품을 선보이게 됐다”며 “앞으로도 고객 가치 향상을 최우선으로 차별화된 혜택과 서비스를 지속해서 확대하겠다”고 말했다.한편 코웨이는 카드 출시를 기념해 오는 10월 31일까지 추가 할인 이벤트를 진행한다. 이벤트 기간 내 카드를 발급하고 렌탈료 자동이체를 신청한 신규 고객에게는 최대 60개월간 매월 최대 6000원의 추가 할인 혜택을 제공한다.[사진 = 쿠쿠 제공]◇ 쿠쿠, 9월 한 달간 ‘E-순환페스티벌’ 개최쿠쿠는 오는 30일까지 자원 순환의 날을 기념해 구매 금액의 10%를 할인하는 ‘E-순환페스티벌’을 진행한다고 3일 밝혔다.행사 기간 쿠쿠스토어 또는 쿠쿠몰에서 ‘E-순환우수제품’을 구매한 고객은 구매금액의 10%(최대 5만원)를 네이버페이 또는 카카오페이 포인트로 환급받을 수 있다.‘E-순환우수제품’은 E-순환거버넌스가 제품의 재활용 용이성, 유해물질 저감 등 친환경 설계를 종합 평가해 부여하는 인증이다. 쿠쿠는 냉장고, 전기밥솥 등 58개 모델이 해당 인증을 받았다.쿠쿠 관계자는 “쿠쿠는 가전 전 제품군에서 자원순환 설계와 친환경 혁신을 적극 반영하고 있다”며 “앞으로도 소비자와 함께 환경적 가치를 실현하는 ESG 경영을 강화해 나가겠다”라고 말했다.[사진 = 브리타 제공]◇ 브리타, ‘Drink better, Do better’ 캠페인 공개브리타는 새로운 브랜드 캠페인 ‘Drink better, Do better’를 공개했다고 3일 밝혔다. 이번 캠페인은 ‘더 나은 물을 마시는 것’이 ‘더 나은 삶과 환경을 만드는 실천’으로 이어진다는 메시지를 담고 있다.브리타는 ‘과불화화합물(PFAS)’ 저감 성능을 강조했다. 지난해 8월 국내 출시된 브리타 ‘막스트라 프로 퓨어 퍼포먼스’ 필터는 초미세 입자용 메쉬를 더해 기존보다 4배 더 작은 입자까지 걸러낼 수 있다. 이 필터는 미국 NSF/ANSI 53 기준을 충족해 PFAS 감소 효과를 인증받았으며, 한국환경수도연구원으로부터 잔류염소 및 중금속 제거 성능도 인증받았다.브리타는 이번 캠페인을 통해 환경적 가치 실천도 강조했다. 필터 하나로 최대 150L의 물을 정수해 500mL 생수병 약 300개를 절감하는 효과를 낸다. 또 필터 본체의 50%는 국제 지속 가능성 및 저탄소 인증(ISCC PLUS)을 받은 바이오 베이스 플라스틱을 적용했다.안젤로 디 프라이아 브리타 코리아 대표는 “이번 캠페인은 독일 정수 기술력과 함께 소비자의 건강과 지구의 미래까지 생각하는 브리타의 약속을 담고 있다”며 “신뢰할 수 있는 기술력으로 완성된 필터를 통해 더 많은 분이 안심하고 지속 가능한 음용 습관을 만들어나가시길 바란다”고 말했다.전지훈 기자loiger1995@gmail.com기자의 다른기사저작권자 © 나이스경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1765
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "AI 초정밀 검색 시대 개막, 전문성이 핵심",
    "링크": "http://digitalchosun.dizzo.com/site/data/html_dir/2025/09/03/2025090380148.html",
    "내용": "ë°ë¹í¡Â·ë¤ë°©Â·ì¹´ì¹´ì¤ë§µ, íê¸°Â·ë¶ëì°Â·ë¡ì»¬ ë°ì´í°ë¡ ê²ì ìì¥ ëì í´ì¸ ìë£ì§ ì ì© ê²ììì§ ë¶ì, ë ¼ë¬¸Â·ìì ë°ì´í° í¹íë¡ ì°¨ë³íê²ì ê´ê³ ìì¥ âíì¤ìíââ¦ ì ë¬¸ íë«í¼ë¤ â2~3ë ì´ ê³¨ë íìââ² ë°ë¹í¡ì AI ê²ì ê¸°ë¥. êµ¬ê¸, ë¤ì´ë²ì ê°ì í¬í¸ë³´ë¤ ì ë¬¸ì ì¸ ê²ì ê¸°ë¥ì ì ê³µíë¤. /ë°ë¹í¡âíëì ê²ìì°½ì¼ë¡ ëª¨ë ëµì ì°¾ëë¤âë ê²ìì ê¸°ë³¸ ì ì ê° ë¬´ëì§ê³ ìë¤. ìë£ì§ì êµ¬ê¸ ëì ì ë¬¸ ìí ë°ì´í°ë² ì´ì¤ìì, ë¶ëì° í¬ììë ë¤ì´ë² ëì ì ë¬¸ íë«í¼ìì ëµì ì°¾ëë¤. ê° ë¶ì¼ ì ë¬¸ê°ë¤ì´ ì¶ì í ë°ì´í°ì ì¸ê³µì§ë¥(AI)ì´ ê²°í©í âì´ì ë° ê²ìâ ìëê° ì´ë¦¬ê³ ìë ê²ì´ë¤.êµ¬ê¸ì 20ë  ë ì  ì²´ì ì ê· ì´ì´ ìê¸´ ë°°ê²½ìë ë²ì© ê²ìì íìì  íê³ê° ìë¤. ìë¬´ë¦¬ ë°©ëí ì ë³´ë¥¼ í¬ë¡¤ë§í´ë ê° ë¶ì¼ ê¹ì´ ìë ì ë¬¸ ì§ìê³¼ ì¤ì¬ì©ì ê²½í ë°ì´í°ë¥¼ ë°ë¼ì¡ì ì ìê¸° ëë¬¸ì´ë¤. ì´ì ì ë¬¸ì ì¸ ë°ì´í°ë¥¼ ì¶ì í ê¸°ì ë¤ì AIë¥¼ íì©í ìë¡ì´ ì´ì ë° ê²ì ìì¥ì ì´ê³ ìë¤.â êµ­ë´ íë«í¼, ì ë¬¸ ë°ì´í°ë¡ êµ¬ê¸ì ëì ì¥ì´ë° ë³íì ì ëìë êµ­ë´ ì ë¬¸ íë«í¼ë¤ì´ ì ìë¤. ì´ë¤ì ê°ìì ìì­ìì ì¶ì í ê³ ì ë°ì´í°ë¥¼ ë°íì¼ë¡ êµ¬ê¸ì´ ì ê³µí ì ìë ì ë°í ëµë³ì ë´ëì¼ë©° ì¬ì©ìë¤ì ëì´ëª¨ì¼ê³ ìë¤.ë°ë¹í¡ì 350ë§ ê±´ì ì¤ì  ìì íê¸°ë¼ë âì´ììë ë°ì´í°âë¥¼ ìì¸ì ì±íÂ·ìì ë¶ì¼ ê²ì ë ì ì ë ¸ë¦¬ê³ ìë¤. âìì»¤í ìì í ë©ì´ ì¤ë ê°ëë° ì´ë»ê² í´ì¼ íëì?âì ê°ì ì§ë¬¸ì êµ¬ê¸ê³¼ ë¤ì´ë²ë ê´ê³ ì± ë¸ë¡ê·¸ë ì¼ë°ì ì¸ ìí ì ë³´ë§ ì ê³µíì§ë§, ë°ë¹í¡ AI ê²ìì ì¤ì  ê°ì ìì ì ë°ì ìë°± ëª ì ììí íê¸°ì êµ¬ì²´ì  í´ê²°ì± ì ìì½í´ ì ê³µíë¤.ë°ë¹í¡ ê´ê³ìì ë°ë¥´ë©´, íì¬ì AI ê²ì ê¸°ë¥ì ì¬ì©ìê° ì¼ìì ì¸ ë¬¸ì¥ì´ë ëíì²´ë¡ ì§ë¬¸ì ì ë ¥íë©´ AIê° ì´ë¥¼ ì ë°íê² ì´í´íê³ ìµì íë ë§ì¶¤ ì ë³´ë¥¼ ì ê³µíëë¡ ì¤ê³ëë¤. ì¼ë¡ë¡ ìì»¤í ìì ë¤ ë¶ê¸°ë¥¼ ë¹¨ë¦¬ ë¹¼ê³ ì¶ì´ íë ì´ê° ë°ë¹í¡ AI ê²ìì°½ì ì´ ê°ì ê³ ë¯¼ì ì ë ¥íë©´ ê´ë ¨ í´ê²°ì± ê³¼ ìì íê¸°ë¥¼ ìì½ê² íì¸í ì ìë¤. ì ë¬¸ ì±íÂ·ìì ì©ì´ë¥¼ ëª¨ë¥´ëë¼ë ê°í¸íê² ë§ì¶¤í ìë£¨ì ì ì»ì ì ìë¤.AI ê²ì ê¸°ë¥ìë ë°ë¹í¡ì´ ì§ë 10ë ê° ì¶ì í´ ì¨ ì½ 350ë§ ê±´ ê·ëª¨ì ì¬ì©ì íê¸°, ì»¤ë®¤ëí° ê¸, ë³ì ì ë³´, ë°°ë ì´ë¯¸ì§ ì í ì¤í¸ ë± ìì²´ ë°ì´í°ê° ì¶ì ëë¤. ì¬ê¸°ì ê²ìì¦ê°ìì±(RAG) ê¸°ì ì ëí´ ì íí ì ë³´ë¥¼ ì ê³µíë¤. íì¬ ê´ê³ìë âë¤ìí ì½í ì¸ ë¥¼ ì êµíê² ë¶ìíê³ ì´ë¥¼ ì°ê²°í¨ì¼ë¡ì¨ ì ë¬¸ê°ì ëííë ë¯í ì¬ì¸µì ì¸ ê²ìë ê°ë¥í´ì¡ë¤âë©° âëìì ì¬ì©ìë¤ì´ ìì±í ë°©ëí ìì ì½í ì¸ ë¥¼ ë¬¸ë§¥ ê¸°ë°ì¼ë¡ ë°ì´í°ë² ì´ì¤íí´ ê´ë ¨ëê° ëì ê²ìê¸ì ì¶ì²íê¸°ë íë¤âê³ ë§íë¤. ë âì¤ì ë¡ ì§ë 5ì AI ê²ì ëì í ì¬ì©ì ì²´ë¥ ìê°ì´ 30% ì¦ê°íê³ ì¬ë°©ë¬¸ì¨ë í¬ê² ìì¹íë¤âê³ ë§ë¶ìë¤.ë¶ëì° ë¶ì¼ììë ë¹ì·í ëì ì´ í¼ì³ì§ê³ ìë¤. ë¤ë°©ì âAI ì¶ì² ë§¤ë¬¼âì êµ¬ê¸ì ë¨ì ê²ì ê²°ê³¼ë¥¼ ëì´ì ìë¹ì¤ë¥¼ ì ë³´ì¸ë¤. âì ë¦¼ë ìë£¸â ê²ì ì êµ¬ê¸ì ë¶ëì° ì¬ì´í¸ ë§í¬ë§ ëì´íì§ë§, ë¤ë°© AIë ì¬ì©ì ëì´, ì§ì , ë¼ì´íì¤íì¼ì ë¶ìí´ ê°ì¸ìê² ë§ë ë§¤ë¬¼ì íë ì´ì íë¤. ë¤ë°©ì í¹í 2030ì¸ëì ì ë³´ ê³¼ì í¼ë¡ë í´ê²°ì ì´ì ì ë§ì·ë¤. ê°ì¸í ì¶ì²ê³¼ í¨ê» ì¬ì¹ ìë ì¤ëª ì¼ë¡ ë§¤ë¬¼ íìì ì¬ë¯¸ê¹ì§ ëíë¤ë íê°ë¤.ë¡ì»¬ ê²ì ë¶ì¼ììë ì¹´ì¹´ì¤ë§µì´ ì£¼ëª©ë°ê³ ìë¤. ì¹´ì¹´ì¤ë§µì âAIë©ì´í¸ ë¡ì»¬âì ê¸ë¡ë² ê²ì ìì§ê³¼ ì°¨ë³íë ê²°ê³¼ë¥¼ ë³´ì¬ì¤ë¤. â30ë ì§ì¥ì¸ ë°ì´í¸ ì½ì¤ë¡ ì¢ì íìë¹â ê²ì ì êµ¬ê¸ë§µì ë¨ì íì  ëì ë¦¬ì¤í¸ë¥¼ ë³´ì¬ì£¼ì§ë§, ì¹´ì¹´ì¤ë§µ AIë ì¬ì©ì ìì¹, ì°ë ¹ë, ìí©ì ì¢ í© ê³ ë ¤í´ ì¤ì  ë°ì´í¸íê¸° ì¢ì ë¶ìê¸° ë§¤ì¥ë¤ì ì ë³í´ ì¶ì²íë¤.ì¹´ì¹´ì¤ë§µì ê°ì ì êµ­ë´ ìê¶ì ëí ë°©ëí ë¡ì»¬ ë°ì´í°ì íêµ­ì¸ ë¼ì´íì¤íì¼ì ëí ì´í´ëë¤. ì£¼ì°¨ ê°ë¥ì±, ë£¸ ì¬ë¶, ìì ì ë ë± ì¸êµ­ê³ íë«í¼ì´ ëì¹ê¸° ì¬ì´ ì¸ë¶ ì ë³´ê¹ì§ AIê° ë°ìí´ ì¶ì² ì íëë¥¼ ëì´ê³ ìë¤.â í´ì¸ ìë£Â·ì°êµ¬ ë¶ì¼, ì ë¬¸ AI ê²ì íë«í¼ ë¶ìí´ì¸ììë ìë£ ë¶ì¼ ì ë¬¸ ì¸ê³µì§ë¥(AI) ê²ì íë«í¼ë¤ì ëì ì´ íë°íë¤.ì»¨ì¼ìì¤ AI(Consensus AI)ë ìë£ì§ì ìí ì ë¬¸ ê²ì ìì§ì¼ë¡ ì¼ë° ê²ìì¼ë¡ë ì°¾ê¸° ì´ë ¤ì´ ìµì ìí ì°êµ¬ ê²°ê³¼ì ìì ë°ì´í°ë¥¼ ì ë¬¸ì ì¼ë¡ ì ê³µíë¤. ìì¬ê° âë¹ë¨ë³ ì ì½ì ìµì ìì ìí ê²°ê³¼âë¥¼ ê²ìíë©´, êµ¬ê¸ì ë´ì¤ ê¸°ì¬ë ì¼ë° ì ë³´ë¥¼ ë³´ì¬ì£¼ì§ë§ ì»¨ì¼ìì¤ AIë ê´ë ¨ ë ¼ë¬¸ ìì­ í¸ì ë¶ìí´ íµì¬ ìì ë°ì´í°ì ë¶ìì©, í¨ë¥ì ìì½í´ ì ìíë¤.â² ì»¨ì¼ìì¤ AI ê²ìì°½ íë©´. /ííì´ì§ ìº¡ì²ì¤íìë¹ëì¤(OpenEvidence)ë ë¯¸êµ­ ìë£ì§ì© ë¬´ë£ íë«í¼ì¼ë¡ ëì± êµ¬ì²´ì ì¸ ì°¨ë³íë¥¼ ë³´ì¬ì¤ë¤. ìë§(JAMA), ë´ìê¸ëë ìíì ë ë± ìµê³ ê¶ì ìí ì ëê³¼ ì½í ì¸ ê³ì½ì ì²´ê²°í´ ì¼ë°ì¸ì´ ì ê·¼íê¸° ì´ë ¤ì´ ì ë¬¸ ìí ì ë³´ë¥¼ AIê° ì¤ìê°ì¼ë¡ ê²ìíê³ ìì½íë¤. âì½ë¡ë19 ì¤ì¦ íì ì¹ë£ë²âì ë¬¼ì¼ë©´ ìµì ì¹ë£ ê°ì´ëë¼ì¸ê³¼ í¨ê» ê·¼ê±° ë ¼ë¬¸ì í¨ê» ì ìíë¤. ì¸ì¿¼ì´ì, êµ¬ê¸ ë²¤ì²ì¤ ë± ì ëª ë²¤ì²ìºí¼í¸ í¬ìë¥¼ ë°ì¼ë©° ìë£ ì ë³´ ê²ìì ì ìì¥ì ë§ë¤ê³ ìë¤.ì°êµ¬ ë¶ì¼ììë ì ë¬¸ íë«í¼ë¤ì ëì ì´ ì´ì´ì§ê³ ìë¤. í¼íë ìí°AI(Perplexity AI)ë ë¨ìí ì§ë¬¸ ëµë³ì ëì´ ì¼í íë¸ ì¶ì, ê¸ìµ ê¸°ë¥ ì¶ê° ë± ì ë¬¸ ë¶ì¼ë³ í¹í ìë¹ì¤ë¥¼ íëíë¤. âì¬í´ ë°ëì²´ ì£¼ì ì ë§âì ì§ë¬¸íë©´ ê´ë ¨ ë¶ì ë³´ê³ ìì ìì¥ ë°ì´í°ë¥¼ ì¢ í©í´ í¬ì ì¸ì¬ì´í¸ë¥¼ ì ê³µíë ìì´ë¤.ìì´ì¹ë íì¤(Ahrefs)ê° ê°ë°í ì(Yep)ì ê¸°ì ì  ê·ëª¨ììë êµ¬ê¸ì ëì íë¤. ì ì© ê²ì ìì§ ìë´(YepBot)ì¼ë¡ ë§¤ì¼ 3ì²ë§ ê° ì¹íì´ì§ë¥¼ ì°¾ìë´ë©° ì´ 100ìµ ê° ì¹íì´ì§ë¥¼ ì¸ë±ì±íë¤. SEOì ë§ì¼í ë¶ì¼ìì ì¶ì í 10ë ê°ì ì¹ ë¶ì ë ¸íì°ë¥¼ ë°íì¼ë¡ ë ì íí ê²ì ê²°ê³¼ë¥¼ ì ê³µíë¤ë ì ëµì´ë¤.â ê²ì ê´ê³ ì íì¤ìíâ¦ ê³¨ë íì ë§ì ì ë¬¸ ì ì²´ë¤ì´ë° ë³íë ë¨ìí ê¸°ì ì  íì ì ëì´ ê±°ëí ê²½ì ì  íê¸í¨ê³¼ë¥¼ ê°ì ¸ì¤ê³ ìë¤. êµ¬ê¸ê³¼ ë¤ì´ë²ê° ë ì íë ê²ì ê´ê³ ìì¥ì´ ê° ì ë¬¸ íë«í¼ì¼ë¡ ë¶ì°ëë©´ì ìë¡ì´ ììµ êµ¬ì¡°ê° ë§ë¤ì´ì§ê³ ìê¸° ëë¬¸ì´ë¤.ë°ë¹í¡ì AI ê²ì ëì í ê´ê³ ë¨ê°ê° 15% ìì¹íê³ ê´ê³ ì£¼ ë¬¸ìê° ê¸ì¦íë¤ê³ ë°íë¤. ì±íì¸ê³¼ë í¼ë¶ê³¼ ì ì¥ììë êµ¬ê¸ì í¤ìë ê´ê³ ë¥¼ ë´ë ê²ë³´ë¤ ë°ë¹í¡ì AI ê²ì ê²°ê³¼ì ë ¸ì¶ëë ê²ì´ í¨ì¬ í¨ê³¼ì ì´ê¸° ëë¬¸ì´ë¤. ì¤ì  ìì ì ê³ ë¯¼íë ì ì¬ ê³ ê°ë¤ì´ êµ¬ì²´ì ì¸ ì§ë¬¸ì íµí´ ì ì ëë¯ë¡ ì íì¨ì´ ëë¤ë ë¶ìì´ë¤.êµ­ë´ ì ë¬¸ íë«í¼ë¤ì ì´ì  ê¸ë¡ë² íì¥ê³¼ ë¡ì»¬ í¹í ì¬ì´ìì ì ëµì  ì íì í´ì¼ íë ìì ì ì ìë¤. ë°ë¹í¡ì ëë¨ììì ì§ì¶ì ê²í íê³ ìì¼ë©°, ì¹´ì¹´ì¤ë§µì ì¼ë³¸ ìì¥ ì§ì¶ ê°ë¥ì±ì íì§íê³ ìë¤.ì ê³ ê´ê³ìë âAI ê²ì ê¸°ì ìì²´ë ê¸ë¡ë² ë¹ í í¬ë¤ì´ ììë ê²½í¥ì´ ìì§ë§, ë¡ì»¬ ë°ì´í°ì ë¬¸íì  ì´í´ë¥¼ ë°íì¼ë¡ í ì ë¬¸ì±ììë ê°êµ­ì ì ë¬¸ íë«í¼ë¤ì´ ê²½ìë ¥ì ê°ì§ê³ ìë¤âë©° âìì¼ë¡ 2~3ë ì´ ì´ë¤ìê²ë ê³¨ë íìì´ ë ê²âì´ë¼ê³ ì ë§íë¤.ë¤ë¥¸ ê´ê³ìë âë²ì© ê²ì ìì§ë¤ì´ ëª¨ë ë¶ì¼ë¥¼ ë¤ ìí ìë ìë¤ë íê³ê° ëª íí´ì§ê³ ìë¤âë©° âë¶ì¼ë³ë¡ 10ë  ì´ì ìì¸ ì ë¬¸ ë°ì´í°ì AIê° ê²°í©íë©´ êµ¬ê¸ë ë°ë¼ì¤ê¸° ì´ë ¤ì´ ìì­ì´ ìê¸´ë¤âê³ ì§ë¨íë¤.ê¹ëì ê¸°ìtheai@chosun.comìµì ë´ì¤",
    "신문사": "기타",
    "길이": 8416
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "프리스톤테일M', 서비스 3주년 대규모 업데이트",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=243781",
    "내용": "‘프리스톤테일M’, 서비스 3주년 대규모 업데이트",
    "신문사": "기타",
    "길이": 27
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "[기획] '빨리빨리' MZ세대가 뒤바꾼 유통업 대격변",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1277717",
    "내용": "급변하는 트렌드 대처 용이한 패션플랫폼 성장세 이어가무신사, 올 상반기 매출 6705억, 영업이익 589억 달성해무신사가 빠른 배송, 온오프라인 시너지 확대, 해외 공략 등 차별화 전략을 토대로 상승세를 이어가고 있다. 사진=무신사매일일보 = 민경식 기자|유통시장에서 핵심 소비 세력으로 떠오른 MZ세대가 산업 전반에 지대한 영향을 미치고 있다. 느림의 미학 대신 빠름, 효율, 유행, 변화 등을 추구하며 디지털 환경에 익숙한 이들의 특징을 고려해 경영 전략을 세우는 것이 중요해지고 있다. 이러한 흐름에 전통 유통업체들과 달리 보다 기민하게 대응할 수 있는 온라인 채널들의 강세가 이어지고 있다.디지털 일상화, MZ세대 영향력 강화 등으로 유통환경 중심축이 오프라인에서 온라인으로 빠르게 재편하는 가운데 패션시장에도 적잖은 변화가 일고 있다. 장기간 우월적 입지를 다져왔던 패션대기업들이 지지부진한 모습을 보이는 데 반해, 패션플랫폼은 불황을 뚫고 성장세를 구가하고 있다. 온라인 쇼핑이 일상화되면서 차별화된 배송 서비스, 가성비 브랜드 유치, 맞춤형 추천, 뷰티 강화 등 트렌트에 입각한 전략을 구사한 것이 패션플랫폼의 성장을 견인하고 있다.3일 패션업계에 따르면, 무신사·에이블리코퍼레이션·카카오스타일 등 패션플랫폼들은 대체로 안정적인 실적 흐름을 이어가고 있다.무신사는 지난 2분기 매출 3777억, 영업이익 413억원, 당기순이익 408억원으로 전년 동기 대비 각각 30.7%, 22.6%, 462.8% 신장했다. 지난 1분기에 이어 2분기에도 양질적 성장을 모두 이루면서 상반기 기준 매출 6705억원, 영업이익 589억원으로 전년 동기 대비 각각 22.1%, 23% 증가했다.에이블리코퍼레이션은 올 상반기 매출과 거래액이 전년 동기 대비 각각 약 20% 성장하고 영업이익은 흑자를 달성했다. 주요 서비스인 ‘에이블리’, ‘4910(사구일공)’, ‘아무드’가 전반적인 실적 개선을 꾀하며 상반기 기준 매출과 거래액 모두 창사 이래 최고치를 기록했다.카카오스타일은 지난해 매출이 2004억원으로 전년 대비 21.5% 상승하고 5년만에 흑자로 전환하는 성과를 냈다. 동기간 거래액(지그재그·포스티 합산)은 2조원대에 달했다. 카카오스타일이 운영하는 주력 플랫폼 지그재그의 경우 지난달 한달간 모든 카테고리가 고른 성장세를 나타내며 브랜드패션 거래액을 전년 대비 40% 끌어올렸다.이와 달리, 삼성물산 패션부문·한섬·신세계인터내셔날·F&F·코오롱FnC·LF 등 전통 패션대기업들은 2분기 실적에서 경고등이 켜졌다.삼성물산 패션부문은 매출 5100억원, 영업이익 330억으로 전년 동기 대비 각각 0.6%, 36.5% 감소했다. 한섬은 매출액 3381억원, 영업이익 7억원으로 전년 동기 보다 각각 1.1%, 82% 악화했다.신세계인터내셔날은 매출이 3086억원으로 전년 보다 3.8% 떨어지고, 23억원의 영업손실을 낳으며 적자에 돌입했다. F&F는 매출 3789억원, 영업이익 840억, 당기순이익 626억원으로 전년 보다 각각 3.2%, 8.5%, 15.3% 빠졌다.코오롱FnC는 매출액 2964억원, 영업이익 75억원으로 전년 대비 각각 9.2%, 53.4% 쪼그라들었다. LF는 영업이익이 104.15% 상승한 443억원을 기록했으나 매출은 2.88% 하락한 4557억 원으로 절반의 성공만 거뒀다.이같은 패션대기업들의 저성장은 고물가에 따른 패션소비 감소, 이상기후 현상, 코로나19 시기 고성장에 따른 기저효과 등이 악영향을 끼친 데 따른 결과로 풀이된다.반면, 패션플랫폼들의 승승장구는 다양한 요인들이 점철된 결과다. 유통시장이 기존 오프라인에서 온라인으로 이동한 점이 순영향을 끼쳤다. 디지털 환경에서 성장한 MZ세대부터 이전에는 이에 익숙하지 않는 4050세대까지 코로나19 사태를 기점으로 온라인 쇼핑 이용이 늘어나고 있다.또한, 빠른배송을 필두로 한 편리한 배송 서비스, 인공지능(AI)를 바탕으로 한 맞춤형 추천 서비스, 적재적소 오프라인 접점 강화, 뷰티 카테고리 확장를 통한 시너지 극대화, 가성비·신진 디자이너·자체 브랜드 유치를 통한 상품 구색 차별화 등 까다로운 소비자 니즈에 부합한 것도 주효했다.다만, 하반기에 접어들면서 소비 트렌드가 다시 한번 급변할 수 있고, C-커머스의 압도적인 가성비과 물량공세에 따라 기존 사업을 지속 개선하고 또다른 성장 모델을 발굴해야 상승세를 이어갈 수 있을 것으로 보인다. 또한, 패션플랫폼에 대한 수요와 관심이 늘어나면서 구제 신청 증가 등 불만도 잇따라 소비자 신뢰도 제고를 위한 노력도 필요해 보인다.업계 관계자는 “내수침체가 이어지면서 패션대기업들이 악화일로를 걷고 있는 반면 패션플랫폼들은 급변하는 트렌드를 파악하고 차별성을 꾀해 성장곡선을 그려나가고 있다”며 “하지만 언제든지 경영환경이 바뀔 수 있어 긴장의 끈을 놓쳐선 안된다”고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기민경식 기자min_kyungsik@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 2445
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "[기획] 라이브커머스 신드롬… 채팅하다 지갑 연다",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1277686",
    "내용": "지난해 라이브커머스 시장규모 3.5조원실시간 소통으로 소비자 마음 사로잡아라이브커머스가 ‘즉시성’ 소비를 대표하는 채널로 급성장했다. 사진=픽사베이매일일보 = 김혜나 기자|라이브커머스가 ‘즉시성’ 소비를 대표하는 채널로 급성장했다. 소비자는 실시간 방송에서 상품을 보고 바로 구매하며, 한정판·특가·소통 요소가 결합돼 폭발적 반응을 얻고 있다. 반대로 전화 주문 구조의 TV홈쇼핑은 급격한 매출 하락을 겪는 모습이다.3일 관련 업계에 따르면, 지난해 국내 라이브커머스 시장규모는 전년 대비 15% 성장한 3조5000억원으로 추산됐다. 전체 방송 조회수도 54억회를 기록했다. 라이브커머스의 성공 요인으로는 비대면 쇼핑의 단점을 보완하는 실시간 정보제공, 상호 소통 등이 꼽힌다. 네이버·카카오·쿠팡 등은 일찍이 라이브커머스 서비스를 선보이며 시장을 선도하고 있다.뷰티업계도 라이브커머스에 뛰어들었다. 아모레퍼시픽은 2020년 4월 헤라 라이브 방송을 시작으로 본사 내 라이브 전담 조직과 전용 스튜디오를 신설하며 자체 라이브커머스 역량을 강화해왔다. 그 결과 뷰티 브랜드사 최초로 라이브커머스 누적 방송 5000회를 기록하고, 누적 판매액 1000억원을 넘어섰다.CJ올리브영은 모바일 라이브 커머스인 ‘올영라이브’를 확대할 방침이다. 지난해 11회에서 올해는 105회, 내년에는 500회 이상으로 증편할 계획이다. 라이브 커머스의 신상품과 신생 브랜드를 소개하는 기능도 강화할 예정이다.반면 TV홈쇼핑의 성적은 부진하다. CJ·GS·현대·롯데 등 국내 홈쇼핑 주요 4개사의 올 2분기 총 영업이익(별도 기준)은 810억원으로 전년 동기(923억원) 대비 12.2% 감소했다. 2021년 21조9771억원으로 최대 금액을 찍었던 판매액은 지난해 19조4999억원까지 줄었다.과도한 송출수수료 역시 성적 하락에 영향을 미친 것으로 보인다. 한국TV홈쇼핑협회의 ‘2024년도 TV 홈쇼핑 산업 현황’에 따르면, 지난해 TV 홈쇼핑 7개 법인(CJ온스타일·GS샵·NS홈쇼핑·공영쇼핑·롯데홈쇼핑·현대홈쇼핑·홈앤쇼핑)이 유료 방송 사업자에게 낸 송출 수수료는 1조9364억원으로 집계됐다. 특히 방송 매출액 대비 송출 수수료 비율은 73.3%에 달했다.특히 MZ세대가 ‘실시간 소통과 즉시 결제’ 경험에 익숙해지며, 유통의 무게중심이 옮겨가고 있다는 분석이 나온다. 업계 관계자는 “TV홈쇼핑 수요가 지속 하락하는 만큼 각 기업들은 글로벌 라이브커머스를 진행하는 등 새로운 먹거리를 찾는 모습”이라며 “라이브커머스가 매출 증대에 도움된다는 점이 입증된 만큼 앞으로 라이브커머스 경쟁이 치열해질 것으로 보인다”고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기김혜나 기자hnkim@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1365
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "리튬포어스, <b>카카오</b>프렌즈 퓨어 쉴드 마그네틱 케이스 출시",
    "링크": "http://www.e2news.com/news/articleView.html?idxno=322873",
    "내용": "사진제공=리튬포어스㈜리튬포어스가 맥세이프(MagSafe) 호환 가능한 투명 본체와 탈부착 가능한 쉴드 스킨이 결합된 신제품 카카오프렌즈 퓨어 쉴드 마그네틱 케이스를 출시했다고 밝혔다.카카오프렌즈 퓨어 쉴드 마그네틱 케이스는 투명한 기본 클리어 케이스에 탈부착형 쉴드 스킨을 결합하여 일상에서는 깔끔한 보호 기능을, 기분 전환이 필요할 때는 귀여운 캐릭터 디자인으로 연출할 수 있는 이중 기능이 특징이다.사진제공=리튬포어스뿐만 아니라 최고 등급의 네오디뮴 자석이 탑재되어 A사 제품 대비 2배 이상의 강력한 자력을 제공하며, 다양한 맥세이프 액세서리와도 안정적인 호환이 가능하다. TPU와 PC 소재의 이중 구조 설계, 네 코너에 위치한 에어백 구조, 그리고 카메라·액정 보호 단차 설계와 부드러운 사이드 클릭감까지 더해져 기능성과 디자인, 안전성, 편의성을 모두 충족한 제품이다.또한 이번 신제품은 리틀 핏 빅 드림(Little Feet Big Dreams) 테마 디자인도 추가로 선보여, 고객들이 취향에 따라 다양한 스타일을 선택할 수 있도록 라인업을 확장했다.해당 제품은 9월 3일(수) 단 하루, 11번가에서 단독 선런칭되며, 출시 기념으로 36% 할인 혜택이 제공된다. 이후 9월 4일(목)부터는 리튬포어스 스마트스토어, 쿠팡 등 다양한 온라인 채널에서 순차적으로 판매될 예정이다.좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0이재욱 기자jwlee05077@e2news.com다른기사 보기시몬스 침대, 신세계 하남점서 ‘뷰티레스트 X N32’ 팝업 전시 진행옵티코어 ‘고성능 800G광트랜시버’ 개발… ‘초고속’ 차세대 통신 인프라 강화프랑스 디자인 브랜드 블룬파리, 루트인 성수 팝업 통한 ‘취향 웰니스’ 제안﻿그린몬스터, 지방 흡수 억제 돕는 신제품 ‘디톡 알파 CD’ 선보여제논, 유튜브 라이브 웨비나서 ‘액셔너블 AI’ 기술 차별성 소개저작권자 © 이투뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 949
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "[오늘의 장바구니] 이마트·롯데백화점·코웨이·호텔신라 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=702806",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.이마트 피코크와 현대카드가 차별화 상품 개발을 위해 만났다.이마트가 현대카드의 결제 데이터를 분석해 고객이 실제로 자주 찾는 '진짜 맛집'을 발굴하고, 해당 메뉴를 피코크 상품으로 개발했다고 밝혔다.그간 SNS 유명 맛집이나 오랜 역사의 노포와 협업해온 피코크가 이번에는 결제 데이터에 기반해 고객이 실제로 선호하는 진짜 맛집을 찾아냈다.이마트 피코크와 현대카드가 차별화 상품 개발을 위해 만났다. © 이마트성장하는 레스토랑 간편식(RMR: Restaurant Meal Replacement) 시장에서 정교하고 고객 중심적인 접근방식으로 차별화된 상품을 개발하고 경쟁력을 높인다는 계획이다.이마트는 오는 4일 맛집 3곳과 함께 5종의 상품을 선보인다. 남대문시장 '홍복'의 유니짜장면과 유림기, 성수동 '라무라'의 흑라멘과 닭껍질 교자, 청담 '야키토리 파노'의 타레소스를 전국 이마트 매장과 SSG닷컴 이마트몰에서 판매한다.출시를 기념해 4일부터 17일까지 5종 상품을 대상으로 신세계포인트 적립시 30% 할인 및 현대카드 결제시 추가 20% 할인해 최대 50% 할인행사를 진행한다. 피코크 상품권을 증정하는 이마트앱 스탬프 행사와 인증샷 이벤트도 준비돼있다.이 프로젝트에는 무려 1년 반의 시간이 소요됐다. 상품 논의, 데이터 분석, 맛집 설득, 간편식으로의 구현 실험 등 수차례 관문을 넘기고 완성도 높은 상품을 탄생시켰다.이마트는 특정 고객군을 설정한 뒤 2023년부터 2024년까지의 현대카드 결제 데이터를 활용해 이용패턴을 분석하고 맛집 후보를 선정했다. 이후 최종 확정된 맛집의 메뉴 본연의 맛을 살리기 위해 피코크 바이어, 비밀연구소 셰프, 맛집 대표가 함께 레시피를 연구해 상품을 개발했다.'홍복'은 블루리본 맛집이자 남대문시장 상인들의 1등 맛집으로 선정된 곳이다.'유니짜장면(620g)'은 다진고기와 양파를 춘장에 볶아낸 홍복 레시피 기반 소스로 맛을 냈다. 식당에서 먹는 촉촉함을 구현하기 위해 소스의 빛깔과 점도까지 연구했다. '유림기(520g)'는 닭다리살을 얇고 바삭하게 튀겨내 고추향 가득한 매운 소스가 속까지 잘 배어들 수 있게 개발했다.'라무라'는 성수 지역 내 MZ세대가 가장 많이 다녀간 일식 라멘 맛집이다.'흑라멘(1.26kg)'은 담백한 닭 육수에 라무라만의 비법 간장을 더한 검은 국물의 이색적인 라멘으로, 시그니처 토핑인 메추리알, 고사리와 함께 부드러운 닭가슴살이 들어가있다. '닭껍질 교자(270g)'는 오랜 시간 푹 쪄내 육즙 가득한 다진 닭안심살을 닭껍질 속에 묵직하게 채워 튀겨낸 라무라 대표 사이드 메뉴다.'야키토리 파노'는 청담 야키토리(일본식 닭꼬치) 업장 중 현대카드 프리미엄 회원의 사용액과 재방문율 모두 1위를 차지한 맛집이다.'만능 타레소스(280g)'는 간장 베이스에 채소의 감칠맛이 어우러진 달콤짭짤한 야키토리 파노의 특제소스다. 구이류는 물론 덮밥소스 등으로 활용했을 때 요리의 잠재력을 깨워줄 수 있다.롯데마트가 9월에도 '더 핫'한 가격으로 물가안정에 힘을 보탠다.롯데마트는 오는 4일부터 10일까지 2025 물가잡기 캠페인 '더 핫' 9월 행사를 진행한다. '더 핫'은 물가안정과 민생회복을 목표로 기획된 연간 캠페인으로, '이번주 핫프라이스' '직진가격' 등 다양한 프로모션을 통해 생활 필수품을 매주 합리적인 가격에 내놓고 있다. 이번 9월 행사는 '초신선 페스타'를 콘셉트로 제철 신선 식품을 집중 편성하고 '주말 초특가' 행사를 더해 고객이 체감할 수 있는 실질적 혜택을 한층 키웠다.금주 대표 초저가 행사 '이번주 핫 프라이스' 품목으로 '광어회(300g 내외/냉장/광어:국산)'를 선정, 행사 카드 결제 시 20% 할인해 판매한다. 광어의 경우 올해 여름 기록적인 폭염으로 수온이 예년보다 빠르게 상승해 출하량이 줄어, 8월 시세가 지난해보다 약 20% 가량 상승했다. 이같은 상황에서 롯데마트는 제주 지정양식장과 손잡고, 안정성 검사를 통과한 1.7kg 이상 광어 약 20톤을 확보해 가격과 품질을 동시에 잡았다.더불어 100% 비파괴 당도선별을 통해 15브릭스(brix) 이상 원물만을 엄선한 '비파괴 당도선별 하우스 샤인머스캣(송이/국산)'을 2송이 이상 구매 시 송이당 1000원 할인해 제공한다. 주말인 6일과 7일에는 '보은 햇사과(3~7입/봉/국산)'를 특가 판매한다.소갈비는 최저가 도전에 나선다. 4일 단 하루 '소 냉장 찜갈비(100g/미국산 소고기)'를 행사 카드 결제 시 59% 할인된 가격에 판매하며, 많은 고객이 혜택을 볼 수 있도록 1인당 1팩 한정으로 운영한다. 이어 5일부터 7일까지는 '소 LA식 갈비(1kg/냉동/미국산, 호주산)'를 1만5000원 할인해 선보인다.가성비 높은 '주말 초특가' 상품도 다채롭게 기획했다. 5일 단 하루 '행복생생란(대란/30입/국산)'을 행사 카드 결제 시 5000원대에, 1인당 2판 한정으로 판매한다. 4일과 5일에는 '바나나(송이/필리핀산)' '실속 파프리카(개/국산)'와 '애호박(개/국산)'도 특가로 제공한다.6일과 7일에는 '무화과(1kg/박스/국산)'를 8000원대에, '낱개 컵라면 전품목'은 2+1 행사로 내놓는다. 생활용품으로는 '샴푸/컨디셔너/트리트먼트 50종'과 '바디워시 45종' '치약/칫솔 50종' '도루코 웜그레이 프라이팬/궁중팬' 등을 반값에 제공한다.또한 롯데마트와 슈퍼에서는 추석 김장 수요에 맞춘 사전 예약 행사도 진행한다. 9월4일부터 17일까지 2주간 '평창 고랭지 절임배추(10kg/박스/국산)' '김치양념(3.5kg/박스)' '태양초 건고추(1.8kg/봉/국산)' '태양초 제분(1.48kg/봉/국산)'을 예약 판매한다. 해당 상품은 롯데마트 매장 내 '도와드리겠습니다' 센터와 롯데슈퍼의 '안내데스크'를 통해 접수 후 9월26일과 27일 중 선택한 날짜에 수령할 수 있다.홈플러스가 한 달여 앞으로 다가온 추석을 맞아 오는4일부터 7일까지 파격 혜택을 제공하는 'CRAZY 4일 특가'를 필두로, AI 물가안정 프로젝트, 갈비 유니버스, 세계미식여행 이탈리아편 등 다채로운 할인 행사를 전개한다.먼저, 4일부터 7일까지 단4일간 '홈플머니 적립 이벤트(1인1회에 한함/홈플머니는 구매 다음날 적립)'를 진행하고 △12Brix 유명산지 햇홍로사과 구매 시1000점 △생물 오징어/알큰 햇깐마늘 구매 시 각 500점씩 적립 혜택을 제공한다. 가을 시즌 한정 품종으로 충주, 거창, 무주 등 유명산지의 우수한 토양과 기후 조건에서 자라 알이 굵고 향이 뛰어난 '12Brix 유명산지 햇홍로사과(5~7입/점포별 취급산지 상이)'는7대 카드 결제 시 5000원 할인해 판매하고, 마이홈플러스 멤버특가로 국내산 '생물 오징어(마리/합정점 제외)'와 서산, 창녕에서 재배한 '알큰 햇깐마늘(300g)'은 50% 할인된 가격으로 만나볼 수 있다.또 7대 카드 결제 시 영동·상주 등에서 재배한 '14Brix 유명산지 캠벨포도'와 국내산 '대란30구'를 할인 판매한다. 마이홈플러스 멤버십 회원은 호주 공식 인증 비육장에서 자란 '호주청정우 부채살'과 '부산 간고등어'를 특별가에 구매할 수 있다. 또한 국내산 냉장 계육을 사용한 '대짜 핫스파이시 후라이드 치킨·양념찍먹후라이드치킨'은 멤버십 특가로 제공되며, 2종 구매 시 '하얀 치킨무'도 증정한다.가공식품 기획전도 마련됐다. △CJ비비고 국·탕·찌개 10여종은 1+1 △캡슐커피 60여종은 2+1 혜택으로 선보인다.오는 10일까지 진행되는 'AI 물가안정 프로젝트'에서는 캐나다산 삼겹살·목심, 국내산 무항생제 닭볶음탕용 등을 할인 판매한다. 또 △치즈 20여종은 1+1 혜택 △농심 신라면·새우깡·신툼바 만능소스로 구성한 '케이팝 데몬 헌터스 패키지'는 멤버십 회원에 한해 1만원 이상 구매 시 10% 할인 혜택을 제공한다.추석 대비 행사인 '갈비 유니버스'에서는 마이홈플러스 멤버십 특가로 미국산·호주산 냉동 LA식 꽃갈비와 찜갈비를 할인 제공한다. 또한 한돈 갈비와 캐나다산 등갈비 역시 할인 판매한다.'세계미식여행 이탈리아편' 2주차 행사도 4~10일 열린다. 마이홈플러스 멤버십 회원은 '싱싱회관 참다랑어 모둠회'를 특별가에 구매할 수 있으며, 이탈리아산 듀럼밀을 사용한 '파스타면 30여종'은 7대 카드 결제 시 할인 혜택이 제공된다.CU가 가을철 냉장 커피 성수기를 맞아 최저가 콘셉트로 가성비를 극대화한 'PBICK 컵커피 3종'을 이달 3일 출시한다.CU는 최근 자사 신규 마스터 PB인 PBICK(피빅)의 라인업을 공격적으로 확장하고 있다. 스낵류를 시작으로 냉장 및 냉동 즉석식, 육가공류, 우유, 계란 등 다양한 카테고리에서 신상품을 출시하며 현재 80여 종의 PBICK 상품을 운영하고 있다.CU는 가을 시즌 RTD(Ready To Drink) 커피 매출 성수기를 앞두고 PBICK 아메리카노, 카페라떼, 카라멜마끼아또 3종을 업계 최저가인 1900원에 선보인다.CU가 가을철 냉장 커피 성수기를 맞아 최저가 콘셉트로 가성비를 극대화한 'PBICK 컵커피 3종'을 이달 3일 출시한다. © CU일반적으로 편의점의 RTD 커피는 용기 형태에 따라 컵, 캔, 페트 커피 크게 3가지로 나뉜다. 이중 컵커피는 RTD 커피 전체 매출의 40% 이상을 차지할 만큼 소비자들이 가장 많이 찾는 상품이다.특히 CU가 작년 컵커피에 대한 월별 매출을 분석한 결과 9월과 10월이 각각 10.7%, 10.3%를 기록해 연중 최고 성수기로 나타났다. 가을을 맞아 축제, 캠핑, 나들이 등 야외 활동이 늘면서 간편하게 즐길 수 있는 컵커피에 대한 수요가 늘어나기 때문이다.이번에 출시되는 PBICK 컵커피의 가장 큰 장점은 가성비다. 시중에서 판매되고 있는 NB 컵커피가 200ml대 용량에 200원 중후반의 가격으로 형성돼 있는 것과 비교하면, 해당 상품은 320ml의 양에 가격은 1900원으로 30% 이상 저렴하다.올해 이상 기후 등의 영향으로 커피 원두 가격이 48년 만에 사상 최고가를 경신하며 '커피플레이션(커피+인플레이션)'이 점차 가중되고 있는 가운데, 유통 마진과 마케팅 비용 최소화 등으로 가격을 낮춘 편의점의 초저가 커피가 새로운 대안이 될 수 있는 것이다.맛은 대중적으로 인기가 높은 아메리카노, 카페라떼, 카라멜마끼아또 3종으로 구성했다. 100% 브라질 원두 추출액을 사용해 균형 잡힌 부드러운 맛과 깊은 풍미를 자랑하며 카페라떼와 카라멜마끼아또는 일반 컵커피 대비 원유 함량을 높여 고소하면서도 진한 우유 맛을 느낄 수 있다.이마트24가 '아일릿(ILLIT)'과 함께한 웹툰 '썸머문: 더 큐프리즈 (SUMMER MOON: THE QUPRIDS)'와 협업한 상품 7종을 선보인다.웹툰 '썸머문: 더 큐프리즈'(이하 썸머문)는 네이버웹툰에서 매주 화요일마다 연재되는 작품으로 아일릿(ILLIT)의 음악적 정체성과 서사를 확장한 오리지널 스토리다.웹툰에는 아일릿 멤버들을 모티브로 창작된 개성 있는 다섯 마법소녀 캐릭터, 현실과 판타지를 넘나드는 전개와 청소년의 성장과 첫사랑, 우정 등 현실적인 감정이 어우러져 있다.이마트24가 선보이는 이번 상품은 △복숭아크림빵 △딸기르뱅쿠키 △로제크림함박정식 △리본로제파스타 △연어김초밥 △유부김초밥 △타로크림코코넛샌드위치(9월23일 출시 예정) 등 총 7종이다.특히, 웹툰을 떠올리게 하는 핑크 색상을 상품에 반영하고, 웹툰 속 캐릭터처럼 반전 매력을 느낄 수 있는 상품을 선보인다.복숭아크림빵은 핑크색 복숭아크림으로, 핑크색 딸기르뱅쿠키는 겉바속촉의 반전 매력을 보여준다. 리본로제파스타는 로제소스와 함께 리본모양 파스타인 '파르팔레'를 넣었고, 타로크림코코넛샌드위치는 라벤더 색상의 타로크림에 달콤한 코코넛 가루를 더해, 포인트를 준 것이 특징이다.협업상품 패키지는 웹툰 속 주인공 캐릭터로 디자인돼 있으며, 4종(복숭아크림빵, 딸기르뱅쿠키, 로제크림함박정식, 리본로제파스타)에는 캐릭터 띠부씰 스티커가 동봉돼 있다.띠부실 뒷면에는 200개 한정 경품 번호가 랜덤으로 들어가 있어, 모바일앱 이벤트 페이지에서 10월 말까지 경품번호를 입력하면 당첨 경품을 바로 확인할 수 있다. 당첨 경품은 목걸이, 향수, 키링 등을 선물로 준비했다.또한, 9월 말일까지 콜라보 상품 7종을 행사카드(NH농협/카카오페이머니)로 결제 시 30% 할인 행사를 진행하며, 협업상품을 구입하면서 이마트24 앱 통합바코드 스캔 시 총 1000명에게 최대 1만원 앱 쿠폰을 증정하는 이벤트도 진행한다.이마트24는 1020세대 취향을 저격하는 웹툰 속 캐릭터와 스토리를 매장에서 상품으로 경험할 수 있도록 하기 위해 이번 협업을 기획하게 됐다.이와 함께, 9월 말일까지 이마트24 '스타필드코엑스몰2호점'과 '청담본점'은 썸머문 캐릭터로 외관을 랩핑 한 미니 팝업스토어로 운영된다. 고객들은 미니팝업 매장에서 협업상품을 맛볼 수 있고, 웹툰 관련 굿즈(엽서, 스티커) 증정 이벤트 등을 통해 웹툰의 세계관을 오감으로 체험할 수 있다.롯데백화점 인천점이 4일 대대적인 리뉴얼을 마치고 3층 여성패션관을 새롭게 오픈한다.이번 여성패션 새단장은 23년 12월 프리미엄 식품관, 24년 8월 프리미엄 뷰티관, 25년 4월 프리미엄 키즈관에 이은 네 번째 대규모 리뉴얼 프로젝트다. 약 6600㎡(약 2000평) 규모에 79개 브랜드를 채웠으며, 2030세대가 선호하는 브랜드를 대거 유치했다는 것이 가장 큰 특징이다. 롯데백화점 인천점은 이번 리뉴얼을 통해 2030세대 신규 고객을 유입하고, 올해 4월 같은 층에 오픈한 프리미엄 키즈관과의 시너지를 통해 젊은 세대와 가족 단위 모두를 아우르는 복합 쇼핑 공간으로 거듭나겠다는 전략이다.인천점은 연이은 상품군 리뉴얼의 효과로 광역화가 가속화되고 있다. 지난해 인천점의 신규 고객은 20% 가량 증가했으며, 부천시, 시흥시 등 인접 지역 수요까지 끌어오며 인천 외 광역 지역 매출도 10% 가량 늘었다. 뿐만 아니라 우수고객의 방문 빈도, 인당 매출도 대폭 늘며 리뉴얼의 실효성을 입증했다. 특히, 프리미엄 키즈관인 '킨더 유니버스'는 오픈 이후 꾸준히 고객이 증가하고 있으며, 지난 7월 경기 서부권 최초로 오픈한 '런던베이글뮤지엄'은 일 평균 구매고객수가 1000명에 달할 정도로 큰 인기를 끌고 있다.이번 여성패션 리뉴얼의 핵심은 '유스캐주얼' 조닝이다. 인천점은 평일과 주말 모두 유동인구가 매우 많은 상권으로, 특히 대중교통을 이용하는 2030세대가 상당수를 차지하고 있다. 실제로, 인천점의 영타켓 패션 전문 플랫폼인 'HAGO(하고)'는 지난해 20% 이상 매출이 신장했으며, '런던베이글뮤지엄'을 방문하는 고객 중 2030세대가 차지하는 비중이 약 60%에 달한다.이에 롯데백화점은 2030세대를 타겟으로 여성패션 매장을 재구성, 트리밍버드, 드파운드, 세터, 시티브리즈 등 온라인을 기반으로 2030세대에게 큰 인기를 끌고 있는 캐주얼 브랜드 8개를 신규로 선보인다.또한, 인천 상권 최초로 선보이는 브랜드로 경쟁력을 높였다. 대표 브랜드로는 프렌치 감성의 디자이너 가방 브랜드로 시작해 의류, 슈즈까지 영역을 확장해 패션 트렌드를 선도하고 있는 '루에브르(LOEUVRE)', 최근 가파른 성장세를 보이고 있는 모던 컨템포러리 브랜드 '드로우핏(DRAW FIT)'이 있다. 신규 브랜드 외에 HAGO(하고), 마리떼프랑소와저버, 캘빈클라인진, 엠엘비 등 기존 브랜드들도 새로운 모습으로 만날 수 있다.K패션 신진 디자이너 브랜드를 지속적으로 발굴하고 선보이는 팝업 조닝도 운영한다. 오픈 첫 팝업은 여성복 브랜드인 '헌치(HUNCH)'로, 4일부터 17일까지 전개한다. '헌치'는 정형화되지 않은 독특한 감성을 추구하는 디자이너 브랜드로, 최근 부산, 강원 등 색다른 장소에서 팝업스토어를 운영해 화제가 되기도 했다. 18일부터 24일까지는 심플하면서도 우아한 실루엣으로 인기를 끌고 있는 '몽플리쎄'를 진행할 예정으로, 인천점은 팝업 조닝을 향후 패션에 관심이 많은 젊은 고객들에게 새로운 영감을 제공하는 공간으로 만들어 나갈 계획이다.오픈을 기념해 프로모션도 다양하게 진행한다. 우선, 4일부터 7일까지 패션/구두/핸드백/란제리/영패션 상품군 구매 고객을 대상으로 최대 10% 상당의 상품권을 증정하는 사은행사를 진행한다. 또한, 롯데백화점 앱(App)을 통해 쿠폰을 다운 받으면 패션 상품군 15만 결제 시 1만원 금액할인 행사도 선착순으로 진행한다. 오픈 이벤트로 당일 구매영수증을 제시하면, 인천점 3층과 5층에서 웰컴 드링크를 무료로 받을 수 있으며, 이 외에도 오는 30일까지 식사권 등 경품을 증정하는 럭키드로우 이벤트를 진행해 풍성한 쇼핑 혜택을 더했다.갤러리아백화점은 서울 명품관에서 가을을 맞아 프랑스 브랜드 '까렐(Carel)'의 다양한 신발을 선보인다.까렐은 1952년 프랑스 파리에서 '조르주 까렐(Georges Carel)'에 의해 설립된 브랜드로, 70년 넘게 메리제인(Mary Jane) 신발의 대명사로 자리매김해왔다. 특히, 어린이 신발로 알려진 메리제인을 성인 여성용으로 재해석하며 우아하고 세련된 스타일로 주목 받았다. 메리제인은 발등을 가로지르는 스트랩이 있는 여성용 플랫 또는 힐 슈즈로 클래식하고 귀여운 디자인이 특징이다.갤러리아백화점은 서울 명품관에서 가을을 맞아 프랑스 브랜드 '까렐(Carel)'의 다양한 신발을 선보인다. © 갤러리아백화점까렐 신발은 이탈리아와 스페인의 전통 가죽 아뜰리에에서 수작업으로 제작한다. 브랜드의 상징인 쓰리 스트랩 디자인은 국제 특허를 보유하고 있다. 판매 가격은 50만~90만 원대이며, 명품관 웨스트 3층 매장에서 만나볼 수 있다.메리제인 외에도 메쉬 슈즈, 슬링백, 뮬, 레더백 등 다양한 스타일의 제품도 함께 선보인다.장인정신 에브리데이'가 다가오는 한가위를 맞아‘2025 추석 선물세트 기획전'을년9월25일까지 진행한다.이번 기획전은 온 가족의 건강을 위한 맞춤 구성을 담은 선물세트로 마련됐으며, 추석 시즌 한정 특별 할인가와 함께선착순30명 고객을 대상으로 보자기 무료 포장과 무료 배송 혜택이 제공되는 얼리버드 프로모션도 진행돼감사의 마음을 품격 있게 전달할 수 있도록 했다.먼저, 온 가족·키즈 건강 세트는 성장기 자녀와 면역 관리가 필요한 가족을 위해 준비됐다. '면역 지킴이3 종 세트'는면역플러스 스틱, 코프레시, 브리드 제품으로 구성되며, 정상가 대비 합리적인 가격으로 제공된다.또한‘키 성장 세트'는 히든키 성장 보조 패치와 히든키 그로우업 츄어블로 구성돼, 성장기 어린이의 키와 건강 관리를 동시에 돕는다.성인을 위한 건강 관리 세트도 다양하다. 혈당 관리에 도움을 주는 바나바잎 제품3 박스를 담은 '혈당 관리 세트', 임산부와 여성의 건강을 위한 '마이파인 액상철분 세트'등 생활 습관에 따라 선택할 수 있는 구성을 마련했다.이와 함께 장인정신 에브리데이 공식 인스타그램에서는 추석 선물 세트를 받아볼 수 있도록2025년 9월14일까지 '2025한가위 소원빌기' 이벤트도 진행한다. 인스타그램 팔로우하고 친구 태그 후 댓글에 보름달에게 소원을 빌어보는 메시지를 남기면 된다.LF 자회사 씨티닷츠의 밀레니얼 캐주얼 브랜드 '던스트(Dunst)'가 세계적인 포토그래퍼이자 'IDEA Books'의 공동 창립자 '안젤라 힐'과 협업한 25FW 캠페인의 첫번째 에피소드 'STAY'를 공개했다.이번 캠페인은 일상 속 '머무름'의 순간에서 발견되는 진정성과 느림의 미학, 여백의 아름다움에 주목한다. 안젤라 힐은 모델과의 대화 속에서 이끌어낸 자연스러운 순간을 필름 카메라로만 담아내며, 던스트가 추구하는 '자연스럽고 정제된 감각'을 고스란히 포착했다. 디지털 시대의 빠른 속도감 속에서 오히려 느림과 기다림이 주는 가치에 집중한 그녀의 작업은, 패션을 넘어 삶의 태도와 본질적 진정성을 함께 전하고자 하는 던스트의 추구 가치와 맞물린다.이번 25FW 컬렉션은 던스트가 꾸준히 이어온 '감각적인 클래식'을 한층 성숙하게 풀어냈다. 겉으로는 단순하지만 그 안에 깊이감과 절제가 깃든 간결한 실루엣, 정교하게 다듬어진 디테일, 묵직한 완성도가 특징이다. 던스트는 옷을 단순한 패션 아이템이 아닌 '삶의 태도를 담는 매개체'로 정의하며 이번 시즌 역시 그 철학을 집약해 선보였다.패션업계가 주목하는 올해 가을·겨울 스타일링 트렌드는 절제된 무드와 콰이어트 럭셔리(Quiet Luxury)다. 드러나는 로고나 과장된 스타일 대신 실루엣과 소재로 세련됨과 성숙함을 드러내는 방식이 주류로 자리잡고 있으며, 그레이·뉴트럴 톤, 스웨이드·레더 등 질감 있는 소재가 돋보일 전망이다.던스트의 이번 컬렉션 역시 이러한 흐름을 반영해 절제된 세련미가 돋보이는 룩을 제안한다. 주요 아이템으로는 따뜻한 어스 톤(earth tone) 컬러와 자연스러운 질감을 살린 '스웨이드 재킷', 헤리티지 무드를 현대적으로 풀어낸 '빈티지 패디드 워크 재킷', '클래식 트위드 재킷'과 페어아일 패턴을 재해석한 '니트 베스트' 등이 있다. 또한 구조적인 라인과 절제된 디테일이 돋보이는 '투 버튼 울 블레이저', 캐주얼 무드에 감각적 포인트를 더하는 '멀티 스트라이프 카라 티셔츠' 등 다채로운 아이템을 선보였다.한편 던스트는 글로벌 시장에서도 확고한 위치를 다져가고 있다. 지난 25SS 시즌 포토그래퍼 두디 하손(Dudi Hasson)과의 협업에 이어, 이번 25FW 세계적 포토그래퍼 '안젤라 힐'과의 협업까지 글로벌 패션 씬에서 존재감을 강화하고 있다.국내에서는 인기 아이템들의 조기 솔드아웃과 리오더 생산을 이어가며 시장 내 입지를 확고히 하고 있으며, 해외에서는 유럽과 미주 지역을 중심으로 홀세일 비즈니스를 통해 영향력을 확장해 나가고 있다. 주요 홀세일 채널로는 영국 '엔드 클로딩(END Clothing)', 이탈리아 럭셔리 편집숍 '루이자 비아 로마(LuisaViaRoma)', 밀라노 백화점 '리나센테(Rinascente)', 스위스 '본제니 그리더(Bongénie Grieder)', 프랑스 '쁘렝땅(Printemps)', 뉴욕 '버그도프 굿맨(Bergdorf Goodman)' 등 글로벌 유명 백화점 및 편집숍 등이 대표적이다.25FW 시즌부터는 파리 마레의 라이프스타일 셀렉숍 '메르시(Merci)', 아마존 계열 글로벌 패션 리테일러 '샵밥(Shopbop)', 캐나다 전통 백화점 '라 메종 시몬스(La Maison Simons)'까지 신규 채널도 확대한다. 이를 위해 던스트는 파리·뉴욕 패션위크 기간에 맞춰 쇼룸을 운영하며 전 세계 패션 바이어들에게 컬렉션을 소개하고 있다.생활용품 전문 브랜드 생활공작소가 악취와 해충, 배수를 단 한 번에 해결할 수 있는 '하수구 트랩' 제품을 신규 출시했다.이번 하수구 트랩 신제품은 자동 개폐식으로, 배수관을 통해 유입되는 각종 악취와 해충을 근본적으로 차단한다. 필요 시에만 개폐되는 구조여서 외부에서 유입되는 퀴퀴한 냄새와 벌레들을 물리적으로 차단하고 욕실을 쾌적하게 유지하는데 도움을 준다.생활공작소가 악취와 해충, 배수를 단 한 번에 해결할 수 있는 '하수구 트랩' 제품을 신규 출시했다. © 생활공작소또한 하수구 트랩을 설치한 후에도 빠른 배수력은 유지된다. 이번 제품은 자체 테스트 결과 2초에 1L의 배수량을 보여줌으로써 생활공작소가 가지고 있는 타 샘플들과 비교하였을 때 3배 이상의 빠른 배수력을 자랑한다. 하부 커버 전체가 열리는 직배수 구조로 배수력 손실을 최소화한 것이다.분리가 가능한 거름망이 내장돼 있어서 이물질도 효과적으로 걸러준다. 머리카락 등 이물질이 들어갔을 때 거름망을 빼내어 간편히 세척 가능할 수 있어 무엇보다 관리가 편하다.이번 하수구 트랩은 누구나 쉽게 설치할 수 있는 제품으로 별도의 공구 없이도 하수구 위에 트랩을 얹기만 하면 된다. 가이드링을 재단할 수 있어 화장실, 다용도실, 발코니 등 다양한 하수구에 호환이 가능하다.쿠팡이 신학기를 맞아 노트북, 태블릿PC 등 디지털 기기와 소형 가전을 최대 70% 할인하는 '신학기 준비 페스타'를 오는 7일까지 진행한다.이번 행사에는 LG 전자, 로지텍, 레이저, 플레이스테이션, HP, 에이수스, 보스, 일렉트로룩스 등 60여 개의 국내외 인기 브랜드가 대거 참여해 고객들에게 폭넓은 선택지와 풍성한 할인 혜택을 제공한다.쿠팡은 고객들이 자신의 필요에 맞는 상품을 쉽게 찾을 수 있도록 '맞춤형 추천' 코너를 마련했다. 대학생 및 자취생을 위한 추천 품목으로는 토스터, 청소기, 선풍기, 공기청정기, 이어폰 등을 중·고등학생을 위해서는 태블릿PC, 헤드셋, 모니터, 최신 노트북 등을 제안한다.특히 매주 새로운 인기 상품을 파격적인 할인가로 선보이는‘단, 7일! 기간한정 초특가' 코너를 운영해 고객 혜택을 극대화했다. 대표 상품으로는 △LG전자2024 울트라PC 15 △아이뮤즈 레볼루션L11 태블릿PC △에이수스2025 비보북16 △브리츠 블루투스 노이즈 캔슬링 헤드폰 등이 있다.코웨이가 신한카드와 손잡고 풍성한 렌탈료 할인 혜택을 담은 전용 신용카드 '코웨이 신한카드'를 출시했다.코웨이 신한카드는 코웨이의 첫 번째 PLCC(상업자표시신용카드)로, 강력한 렌탈료 할인을 앞세워 코웨이 고객이 실질적으로 체감할 수 있는 혜택으로 구성했다. 양사는 지난해 10월 전략적 업무협약을 맺고 PLCC 상품 및 제휴 서비스 개발, 공동 마케팅 추진 등을 논의해왔다.코웨이 신한카드는 렌탈 요금 자동이체 시 전월 이용 실적에 따라 렌탈료 청구 할인액이 늘어난다. 렌탈료를 포함해 전월 이용 금액이 △30만원 이상일 경우 1만3000원 △70만원 이상일 경우 1만7000원 △150만원 이상을 사용하면 3만원의 렌탈료를 할인해준다.이번 PLCC 카드 출시를 기념해 10월31일까지 추가 할인 이벤트도 진행된다. 이벤트 기간 내 카드를 발급하고 렌탈료 자동이체를 신청하면 최대 60개월 간 매월 최대 6000원 추가 할인 혜택을 제공한다. 이벤트 기간 직전 6개월 동안 신한 개인 신용카드 이용 이력이 없는 고객이 대상이다.카드 서비스 및 이벤트와 관련한 자세한 내용은 코웨이 공식몰 '코웨이닷컴' 또는 신한카드 홈페이지에서 확인할 수 있다.컬리는 '미식관'을 오픈하고 대표 셰프의 RMR 상품을 큐레이션해 선보인다고 밝혔다.이달 8일까지 열리는 미식관의 '명예의 전당'에서는 컬리의 대표 레스토랑 간편식(RMR, Restaurant Meal Replacement) 셰프 군단을 한 자리에서 만날 수 있다. '목란' 이연복 셰프와 '우동카덴' 정호영 셰프, '포노 부오노' 김태성 셰프, '마마리' 송하슬람 셰프, '티엔미미' 정지선 셰프, '윤서울' 김도윤 셰프까지 한식, 중식, 양식 등 전 메뉴에 걸쳐 다양한 셰프들이 참여했다.컬리는 '미식관'을 오픈하고 대표 셰프의 RMR 상품을 큐레이션해 선보인다. © 컬리'목란'과 '우동카덴'은 각각 2020년과 2021년 컬리에 입점한 이래 해당 카테고리에서 꾸준히 상위권을 차지하고 있다. 누적 판매량 700만 개에 달하는 이연복 셰프의 '목란'은 컬리에서 가장 성공적인 RMR로 꼽힌다. 정호영 셰프의 '우동카덴'은 지난해 판매량 3만 개를 기록했으며, 대표 상품인 우동카덴의 '오리지널 우동'은 후기수만 1만7000여 건에 달한다.김도윤 셰프, 김태성 셰프 등 올해 새롭게 합류한 셰프의 RMR 브랜드도 빠르게 팬층을 확대하고 있다. 김도윤 셰프의 '윤서울'은 면류 3종에 더해 특제 양념 소스로 만든 불고기 상품을 추가로 론칭했다. '포노 부오노'는 대표 상품인 '히든 천재의 알리오 올리오' 성공에 힘입어 최근 베이커리까지 상품군을 확장했다.이외에도 컬리 인기 RMR을 모아 '전국 맛집 라인업'을 소개한다. 컬리는 이번 '미식관'을 위해 1000여 개의 RMR 상품 중 165개를 엄선했다. 애플하우스, 톰볼라, 툭툭누들타이, 전주 베테랑 등을 최대 30% 저렴하게 구매할 수 있다.롯데쇼핑의 e커머스 플랫폼 롯데온(LOTTE ON)은 오는 9월30일까지 '동행축제 2025 특별 기획전'을 진행한다. 동행축제는 중소벤처기업부, 한국중소벤처기업유통원, 소상공인시장진흥공단이 주관하는 전국 단위 상생 소비 촉진 행사로, 롯데온은 올해 5월에 이어 이번 행사에도 참여해 중소상공인 99개 사와 제주지역 중소상공인 51개 사의 상품을 선보인다.이번 행사에서는 식품, 리빙·유아동, 뷰티, 패션 등 다양한 카테고리 상품을 선보이며, 행사 기간 동안 최대 20% 중복 할인 쿠폰을 제공한다. 또한 1만 원 이상 구매 고객 선착순 2만 명에게는 500엘포인트(L.POINT)를 증정한다.대표 상품으로는 △우리두리식혜 전통 호박 수제 식혜 세트 △해신수산 완도 활전복 특大 1kg(9~10미) △송월타월 150g 30수 호텔수건 10매 등이 마련됐다. 자세한 행사 내용과 참여 상품은 롯데온에서 '동행축제'를 검색하면 확인할 수 있다.패션 플랫폼 W컨셉이 서울시와 협력해 국내 신진 디자이너 브랜드의 판로 개척과 성장을 지원한다. 서울시가 운영하는 '하이서울쇼룸(HISEOUL SHOWROOM)'과 함께 오는 7일까지 온라인 기획전 '25FW 하이서울쇼룸'을 개최한다고 3일 밝혔다.이번 기획전은 서울패션위크 기간 중 서울 동대문 DDP패션몰에서 이틀간(9/4~9/5) 열리는 '하이서울패션쇼'와 연계해 운영된다. W컨셉은 오프라인 패션쇼에 출품된 브랜드 상품을 온라인에서 바로 구매할 수 있는 기회를 제공하고, 신진 디자이너 브랜드와 고객의 접점을 넓힌다는 방침이다.이번 행사에는 '트로아(TROA)' '란제리한(Lingerie han)' 등 서울패션위크 패션쇼 참여 브랜드는 물론, '가니송(GANISONG)' '마스언에브릴(mars en avril)' 등 총 106개 신진 디자이너 브랜드가 대거 참여한다. 가을 재킷, 원피스 등 가을·겨울(FW) 시즌 핵심 아이템과 W컨셉 내 인기 상품을 함께 선보인다. 행사 기간 참여한 브랜드 상품에 한해 10% 추가 할인쿠폰도 제공된다.하이서울쇼룸은 서울시가 신진 디자이너 및 패션소기업의 성장을 돕고 국내외 판로를 확대하기 위해 운영하는 온·오프라인 플랫폼이다. W컨셉은 2017년부터 신진 브랜드 육성에 동참하고 있다.여기어때가 '2025 아시아태평양경제협력체(APEC) 정상회의'를 기념해 개최지 경주를 방문하도록 이벤트를 준비했다.대한민국 대표 종합 여행·여가 플랫폼 여기어때는 오는 14일까지 APEC 정상회담이 열리는 경주의 숙박 시설을 3만원씩 추가 할인 하는 '숙박페스타'를 연다. 이번 프로모션은 다음달 열리는 APEC 개최를 맞이해 경상북도, 경상북도문화관광공사와 함께 마련했다.발행하는 할인 쿠폰은 총 결제 금액이 7만원 이상일 때 사용할 수 있고, 다른 이벤트와 중복 적용이 가능하다. 대상 숙소는 경주에 위치한 호텔, 펜션, 게스트하우스, 중소형호텔 등으로, 체크인 날짜 기준으로 다음달 25일까지 방문하는 예약 건을 할인 받는다. 쿠폰은 각 숙소의 상세 정보 페이지에서 다운로드 받을 수 있다. 행사의 세부 내용은 주최 측의 사정에 따라 조정될 수 있다.여기어때는 APEC 개최를 계기로 '글로벌 여행지'로 발돋움 하는 경주의 매력을 알리도록 방문할만한 명소도 함께 제시한다. △함월산 골굴사 △감포항 △우양미술관 등 최근 방문객이 늘어나고 만족도가 높은 장소처럼 의미 있는 여행 정보를 담았다.호텔신라가 다가오는 추석을 맞아 차별화된 품질과 구성으로 141종의 선물세트를 선보인다.명절 선물의 스테디셀러인 한우를 비롯해 한과, 주류 등 다양한 선물세트로 고객의 선택 폭을 넓혔다.명절마다 인기 선물로 손꼽히는 한우는 고객 선호도가 높은 1++ 등급의 등심, 안심, 채끝으로 구성한 세트는 물론, 제비추리와 업진살 등 특색있는 구이용 부위를 포함한 구성도 새롭게 마련했다. 호텔신라의 엄격한 기준으로 선별한 한우 세트는 산지와 등급, 부위에 따라 '명품 신라한우' '설화한우' '늘품한우' '운정한우' 등 다양한 상품으로 출시한다.또한, 명절 대표 먹거리인 전통 한과 세트도 새롭게 선보인다.호텔신라가 다가오는 추석을 맞아 차별화된 품질과 구성으로 141종의 선물세트를 선보인다. © 호텔신라담양군 문화유씨 6대 종부의 전통 제조법을 계승한 박순애 명인의 손길로 완성된 한과는 업계 최초 HACCP 인증을 받아 제조 품질을 인정받았다. 강정, 약과, 산자, 인삼정과, 꽃다식, 김깨말이 등 다채로운 구성에 친환경 국내 농산물을 활용해 빛깔과 풍미를 살린 것이 특징이다.이 밖에도, 주류 카테고리에서는 신라호텔 소믈리에가 추천하는 와인과 위스키부터 치즈, 육포, 샤퀴테리 등과 함께 다양한 구성으로 마련했다.특히 이번 추석 한정으로 선보이는 브랜디는 세계적인 부르고뉴 와이너리 '기유모 미쉘'에서 전통 방식으로 만든 와인 증류주다. 병과 패키징 또한 예술품처럼 정교하며, 라벨에 새겨진 개별 번호로 컬렉터 아이템으로서의 가치까지 갖춰 주류 애호가를 위한 선물로 제격이다.호텔신라의 추석 선물세트는 프리미엄 온라인몰 '더신라숍'에서 주문할 수 있으며, 호텔신라의 전문 교육을 이수한 배송 도우미가 약속된 일자에 직접 선물을 전하는 체계적인 배송 서비스를 통해 최상의 품질로 고객에게 전달된다.추석 선물세트는 9월29일까지 주문 가능하며, 배송은 9월18일부터 10월1일 사이(주말 제외) 진행된다. 배송 희망일 3~5일 전에 주문하는 것이 좋다.이랜드파크 켄싱턴호텔앤리조트가 가을을 앞두고 자녀 동반 가족 고객을 위한 '아이랑 호캉스' 패키지를 11월30일까지 새롭게 선보인다고 밝혔다.아이랑 호캉스 패키지는 지난 2020년 1월 출시된 이후 매 시즌 자녀 동반 가족 고객 수요에 맞춘 콘텐츠 강화 전략을 통해 켄싱턴호텔앤리조트의 주력 키즈 상품으로 확고히 자리매김했다.올해는 가족 인기 여행지로 손꼽히는 강원, 경상, 제주 등 전국 10개 지점별로 특화된 가을 액티비티 체험을 통해 한층 업그레이드된 키즈 콘텐츠를 제공하는 것이 특징이다. 특히 패키지 출시 기념으로 9월 한 달간 아이들의 상상력을 자극하는 글로벌 브랜드의 피규어 선물이 포함돼 여행의 즐거움을 더했다. 일부 호텔 및 리조트에서는 키즈 웰컴 키트와 키즈 전용 케어 서비스를 추가해 아이 동반 고객의 만족도를 높였다.패키지 주요 혜택은 △객실 1박 △조식 3인(성인 2인, 소인 1인) △키즈 프로그램 체험(키즈 라운지, 클래스 등) 등으로 구성됐다. 지점별 패키지 구성과 투숙 기간은 상이하며, 자세한 내용은 켄싱턴호텔앤리조트 공식 홈페이지에서 확인할 수 있다.청정 자연을 자랑하는 강원권에서는 아이들의 오감과 교감 능력을 발달시킬 수 있는 야외 프로그램을 중심으로 패키지를 구성했다.켄싱턴호텔 평창은 6만7000㎡규모의(2만여 평)정원 '켄싱턴 프렌치 가든'에서 동물과 교감하고 감자 캐기, 감자빵 만들기 등 다양한 체험이 가능하다. 켄싱턴리조트 설악밸리는 단독형 리조트로 가을의 숲속을 산책하며 자연과 하나 되는 시간을 보낼 수 있다. 사슴공원 동물 교감 프로그램, 셰프의 가든에서 함께하는 채소 수확 체험, 숲 체험 학교(자연 이야기 & 나무 목걸이 만들기)까지 마련됐다.역사와 문화, 예술이 살아 숨 쉬는 경상권 경주와 하동에서는 각 지역의 특색을 살린 교육적인 경험을 제공한다.켄싱턴리조트 경주는 신나는 키즈 플레이존 이용과 동물 교감 체험 프로그램, 켄싱턴리조트 지리산하동은 섬진강의 식물과 동물을 만날 수 있는 섬진강 어류생태관 체험 혜택이 포함됐다.이국적인 풍경을 자랑하는 제주에서는 계절의 변화를 느끼며, 제주의 문화를 경험할 수 있는 프로그램을 준비했다.켄싱턴리조트 제주한림은 현대미술관 관람 혜택을 켄싱턴리조트 서귀포는 야외 정원에서 잉어 먹이주기 체험이 진행된다. 켄싱턴리조트 제주중문은 여행의 모든 순간을 특별하게 기록하고, 주요 관광지를 편리하게 이용할 수 있도록 △폴라로이드 카메라 대여 △17곳의 주요 관광지(카멜리아힐, 헬로키티아일랜드, 뮤지엄 등) 제휴 혜택을 더했다.레고그룹(LEGO Group)이 세계적인 배우 톰 홀랜드와 함께 창의적인 놀이를 지속하도록 독려하는 글로벌 캠페인 '놀이는 계속돼야 한다(Never Stop Playing)'를 실시한다.이번 캠페인은 레고그룹의 놀이 인식 개선 캠페인 '또 다른 이야기를 짓다(Rebuild The World)'의 일환으로 진행된다. 올해는 배우 톰 홀랜드를 '플레이메이커(Playmaker)'로 새롭게 선정하고 '놀이는 계속돼야 한다'를 주제로 하는 캠페인 영상을 공개했다. '플레이메이커'는 레고그룹이 선정한 글로벌 아티스트 및 크리에이터 그룹으로, 호기심, 용기, 창의성을 대표하는 인물들로 구성됐다.레고그룹(LEGO Group)이 세계적인 배우 톰 홀랜드와 함께 창의적인 놀이를 지속하도록 독려하는 글로벌 캠페인 '놀이는 계속돼야 한다(Never Stop Playing)'를 실시한다. © 레고그룹영상에서 톰은 레고 브릭을 통해 슈퍼스타 축구선수, 발명가, 창작가, 미니피겨 등 다양한 캐릭터로 변신하며 놀이의 힘을 보여준다. 톰의 실제 형제인 해리와 샘을 포함해 서로 다른 연령대의 인물들이 함께 등장해 놀이의 즐거움은 나이에 상관없이 누구나 누릴 수 있다는 메시지를 전한다. 레고 브릭으로 만든 로켓 추진 신발과 초대형 축구공, 플라워 수트, 거대 외계 생명체 등 창의적인 소품들도 확인할 수 있다.롯데월드 어드벤처는 9월6일부터 21일까지 리얼 월드 게임 '포켓몬 GO(Pokémon GO)'와 손잡고 <포켓몬 GO : 달콤오싹한 모험> 이벤트를 개최한다. 이번 협업은 롯데월드 어드벤처의 올 가을 시즌 축제의 일환으로, 방문객들은 물론 '포켓몬 GO' 유저들의 마음까지 사로잡을 예정이다.롯데월드 어드벤처는 '포켓몬 GO'와의 이번 협업 이벤트를 통해 특별한 포켓몬을 잡을 수 있는 기회와 게임 내 혜택, 현장 경품까지 풍성한 즐길거리를 선사한다. 먼저, 이벤트 기간 매일 오전 10시부터 오후 8시까지 롯데월드 어드벤처 내에서 '포켓몬 GO' 앱을 열면, 앱 내 어드벤처 전역에서 '주뱃', '나옹(알로라의 모습)' '팬텀' '어둠대신' '해골몽' '냐스퍼' 등 이번 가을 시즌 컨셉트에 꼭 맞는 포켓몬들이 평소보다 더 자주 출현한다. 일반 포켓몬과는 다른 색상을 가진 포켓몬과 '장식을 단 팬텀'도 이벤트로 등장한다고 하니, '포켓몬 GO'의 팬이라면 단 16일간의 기회를 놓치지 말자.특별한 포켓몬 출현 이외에도 다양한 게임 혜택이 주어진다. 이벤트 기간 동안 평소보다 많은 종류의 포켓몬을 만날 가능성이 높아지는 '루어모듈' 효과가 3시간 동안 지속되며, 친구와 함께 '레이드배틀'에 도전하면 보스 포켓몬을 더 빠르게 퇴치할 수 있는 '어택 보너스'가 적용된다. 또한 특정 포켓몬을 교환할 때 사용하는 '특별한 교환 횟수'도 1회 추가되며, 앱 내 롯데월드 어드벤처 일대에서 진행하는 이벤트 한정 무료 시간제한 리서치를 통해 '장식을 단 팬텀' '냐스퍼' 등의 포켓몬을 리워드로 획득 가능하다.이 외에도 푸짐한 현장 이벤트와 추첨 리워드 응모 기회까지 얻을 수 있다. 어드벤처 1층 위니비니 광장과 로티트레인 정류장에 신설한 <포켓몬 GO : 달콤오싹한 모험> 부스에서는 현장 이벤트를 통해 포켓몬 엽서와 스티커를 증정한다. 더불어, '포켓몬 GO' 앱에서 깜짝 등장하는 '무우마'를 GO스냅샷으로 캡처해 SNS 인증 이벤트에 참여하면 추첨을 통해 게임용 액세서리 '포켓몬 고 플러스(Pokémon GO Plus +)' '팬텀 봉제 인형' '포켓몬 키링'을 경품으로 받을 수 있다. '무우마'는 하루 최대 3회 등장하며, 기존 색상과 다른 특별한 '무우마'가 출현할 확률도 높으니 행운의 기회를 잡아보자.한편, 롯데월드 어드벤처는 9월6일부터 11월16일까지 가을 시즌 축제 '포켓몬 월드 어드벤처 : 고스트 대소동'을 진행한다. 이번 시즌 축제는 실내 공간인 어드벤처와 야외 매직아일랜드를 각각 '큐티 호러'와 '리얼 호러'의 차별화된 테마로 구성했다. 두 가지 매력을 동시에 즐기는 독창적인 형태로 개최해 뜨거운 반응이 예상된다.",
    "신문사": "기타",
    "길이": 19564
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "[데일리 산업 단신] 코웨이, 신한카드와 협업 '전용 카드' 출시 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/09/03/2025090300242.html",
    "내용": "아시아나항공, 초등학생 대상 항공진로 직업특강 진행LIG넥스원, 중앙보훈병원과 국가유공자 건강증진 업무협약오텍그룹, ‘2025 서울 월드보치아컵’ 주후원사 참여▲ ⓒ코웨이◆코웨이, 신한카드와 협업해 전용 혜택 강화 신용카드 출시코웨이가 신한카드와 손잡고 풍성한 렌탈료 할인 혜택을 담은 전용 신용카드 ‘코웨이 신한카드’를 출시했다고 밝혔다.코웨이 신한카드는 첫 번째 PLCC(상업자표시신용카드)로, 렌탈료 할인을 앞세워 고객 중심의 혜택으로 구성했다. 렌탈 요금 자동이체 시 전월 이용 실적에 따라 렌탈료 청구 할인액이 늘어난다. 렌탈료를 포함해 전월 이용 금액이 30만원 이상일 경우 1만3000원, 70만원 이상일 경우 1만7000원, 150만원 이상을 사용하면 3만원의 렌탈료를 할인해준다.아이콘 정수기2의 렌탈료가 3만원 초반임을 감안할 때, 최대 혜택을 받는다면 거의 무료로 이용할 수 있다. 최초 신규 발급 고객은 카드 사용을 등록한 달로부터 2개월 동안 조건 없이 1만3000원을 할인해준다. 이벤트 기간 내 카드를 발급하고 렌탈료 자동이체를 신청하면 최대 60개월 간 매월 최대 6000원 추가 할인 혜택을 제공한다.코웨이 관계자는 “고객 라이프스타일에 맞춰 실질적 혜택을 강화할 수 있도록 신한카드와 협력해 제휴 상품과 서비스를 선보이게 됐다”고 말했다.◆쿠쿠, 자원 순환의 날 맞아 한 달간 E-순환페스티벌 개최쿠쿠가 9월 30일까지 자원 순환의 날을 기념해 구매 금액의 10%를 할인하는 ‘E-순환페스티벌’을 진행한다고 밝혔다.쿠쿠는 행사 기간 동안 쿠쿠스토어 혹은 쿠쿠몰을 통해 E-순환우수제품을 구매한 고객에게 구매금액의 10%(제품별 최대 5만원)를 네이버페이 또는 카카오페이 포인트로 환급한다. 이와 더불어 쿠쿠스토어와 쿠쿠몰에서는 별도의 특가 혜택도 함께 제공할 예정이다. 소비자는 E-순환우수제품 홈페이지에서 간단한 구매 인증 절차를 통해 신청할 수 있다.E-순환우수제품은 국내 유일 전기·전자제품 재활용 전문기관인 E-순환거버넌스가 제품의 재활용 용이성, 유해 물질 저감 등 친환경 설계 핵심 항목을 종합 평가해 부여하는 인증이다. 지금까지 쿠쿠가 보유한 제품 중 총 114개 모델이 E-순환우수제품인증을 받았으며, E-순환페스티벌 적용 모델은 64개 모델이다.쿠쿠는 ‘으뜸효율 가전제품 환급사업’에도 적극 동참하며 환경 경영의 보폭을 넓히고 있다. 으뜸효율 가전제품 환급사업은 에너지소비효율 1등급 제품을 구매한 소비자에게 구매 금액의 10%(개인별 최대 30만원)를 환급해주는 제도이다. 쿠쿠는 다수의 1등급 제품을 보유하고 있어 소비자의 부담을 줄이는 동시에 친환경 소비를 지원하고 있다.쿠쿠 관계자는 “앞으로도 소비자와 함께 환경적 가치를 실현하는 ESG 경영을 강화해 나가겠다”라고 말했다.◆진에어, 49개 노선 대상 9월 매진 특가 오픈진에어가 풍성한 혜택과 함께 9월 ‘매진 특가’를 진행한다고 밝혔다.매진 특가는 월 정기 항공권 할인 프로모션으로 이번 프로모션은 3일부터 오는 14일까지 진행된다. 탑승 기간은 이달 3일부터 10월 31일까지다. 할인 대상 노선은 국내외 총 49개 노선으로 최대 20%의 항공 운임 할인 혜택을 제공한다. 국내선은 프로모션 코드를 통해 즉시 할인되며 국제선은 항공권 검색 시 표출되는 ‘매진 특가’ 운임을 선택해야 한다.또한 카카오페이 이용 고객 할인도 준비했다. 결제 금액에 따라 혜택은 상이하며 카카오페이 ‘카드’ 선택 후 80만원 이상 결제 시 최대 1만원, ‘머니’ 선택 후 60만원 이상 결제 시 최대 1.5만원 즉시 할인된다. 기간은 오는 17일까지이며 탑승 기간은 내년 3월 28일까지다. 9월 3일부터 14일 사이 결제해야 기존 운임 할인에 더해 중복 할인을 받을 수 있다.진에어 관계자는 “이번 매진특가에는 항공 운임 할인은 물론 부가서비스 혜택도 함께 마련했다”고 말했다.◆티웨이항공, 소노호텔앤리조트와 제주 펫캉스 프로모션티웨이항공이 소노호텔앤리조트와 제주도 여행을 가는 티펫 고객을 대상으로 ‘티펫X소노 제주 펫캉스’ 항공·숙박 혜택 프로모션을 진행한다고 밝혔다.‘티펫X소노 제주 펫캉스’ 항공·숙박 혜택 프로모션은 제주 노선 티펫 탑승객을 대상으로 진행된다. 먼저 탑승객들에게 노캄 제주, 소노벨 제주에서 사용할 수 있는 쿠폰팩을 제공한다. 펫프렌들리 객실 및 펫 동반 레스토랑 20% 할인 쿠폰을 제공하며, 소노캄 펫 플레이그라운드에 무료 입장이 가능하다.또한 소노캄 제주 및 소노벨 제주 체크인 시 티웨이항공 탑승권을 제시하는 경우 티펫 국내선 무료 편도 탑승권을 증정한다. 탑승권 유효기간은 오는 11월 7일까지며, 유효기간 내 티웨이항공 국내선 수속 카운터에서 지류 탑승권 제시 시 즉시 사용 가능하다.티웨이항공 관계자는 “반려동물과 건강하고 행복하고 편리한 여행을 즐기실 수 있도록 항공과 숙박이 결합된 프로모션을 선보이게 됐다”고 전했다.◆에어프레미아, 인천발 미주 노선 대상 ‘직관 응원’ 프로모션에어프레미아가 3일부터 10일까지 인천에서 출발하는 미주 3개 노선을 대상으로 ‘직관 응원 프로모션’을 진행한다고 밝혔다이번 프로모션은 미주 본토 노선인 LA, 뉴욕, 샌프란시스코 노선에서 이코노미 클래스 최대 85% 할인 혜택을 제공한다. 탑승 기간은 내년 5월 31일까지다. 유류할증료와 공항세를 포함한 왕복 총액 기준 요금은 ▲LA 64만500원 ▲뉴욕 70만4700원 ▲샌프란시스코 59만500원부터 시작한다.와이드 프리미엄 클래스는 전용 할인코드를 입력하면 추가 할인이 적용된다. ▲LA 노선은 ‘SONN2’ ▲뉴욕·샌프란시스코 노선은 ‘HOMERUN’을 입력하면 최대 20%까지 할인 받을 수 있다. 특히 이번 프로모션은 기간 제한이 없어 고객들은 휴가철이나 연말 등 선호하는 시기에 맞춰 자유롭게 여행을 계획할 수 있다.◆아시아나항공, 초등학생 대상 항공진로 직업특강 진행아시아나항공이 서울공진초등학교에서 초등학생을 대상으로 항공진로 직업특강을 진행했다고 밝혔다.이번 강연에는 아시아나항공 교육기부 봉사단 이동준 부기장, 이민정 부사무장이 강사로 참여해 ▲조종사/승무원 되기 위한 준비 과정 ▲직업별 역할과 업무 ▲항공사 직원으로서의 장점 등을 소개했다. 특히 이번 강연은 직원 복지의 일환으로 사내 신청을 통해 선정된 직원 자녀 학급을 대상으로 직업 특강을 마련해 그 의미를 더했다.아시아나항공은 강서양천교육지원청과 협업해 기존 중,고등학생 대상이었던 항공 분야 직업특강을 초등학생까지 확대해 지속적으로 운영할 계획이다. 현재 아시아나항공의 교육기부 봉사단은 160여 명의 직원들로 구성되어 있으며, 학생들이 미래 항공 분야에서 활약할 수 있도록 직업연계 교육 프로그램을 운영하고 있다.아시아나항공 관계자는 “2013년을 시작으로 총 36만여 명의 학생들에게 13년간 항공 진로특강을 진행하며 진로교육을 활성화하는데 기여해왔다”고 말했다.◆LIG넥스원, 중앙보훈병원과 국가유공자 건강증진 업무협약LIG넥스원과 한국보훈복지의료공단 중앙보훈병원이 국가유공자와 보훈가족의 건강과 삶의 질 향상을 위해 뜻을 모았다고 밝혔다.LIG넥스원은 지난 2일 중앙보훈병원 대회의실에서 중앙보훈병원과 ‘국가유공자와 보훈가족의 건강증진 및 진료편의 향상을 위한 업무협약’을 체결했다. LIG넥스원과 중앙보훈병원은 이번 업무협약을 통해 공동사업 발굴, 건강증진 프로그램 연계, 재활의료 지원 협력 등 국가유공자와 보훈가족의 삶의 질 향상을 위한 다양한 활동을 추진한다.이와 함께 LIG넥스원은 임직원들이 자율 참여하는 건강증진 프로그램 ‘Walk 10,000 챌린지’를 통해 조성한 기금을 중앙보훈병원에 기부했다. 기부금은 국가유공자 입원환자의 재활치료와 건강증진 사업에 사용될 예정이다.◆오텍그룹, ‘2025 서울 월드보치아컵’ 주후원사 참여오텍그룹이 오늘 개막된 서울 월드보치아컵의 주후원사로 참여, 성공적인 개최를 위해 힘을 보탠다고 밝혔다.보치아는 중증 장애인을 위한 스포츠로, 표적구에 상대방보다 가장 가까운 공의 점수를 합해 승패를 가린다는 점에서 컬링과 비슷하다. 2025 서울 월드보치아컵대회 대회장을 맡은 강성희 대한장애인보치아연맹 회장 겸 오텍그룹 회장은 개회사를 통해 선수 개개인의 꿈을 밝히고 열정을 통한 도전이 실현되는 무대가 되길 기원했다.오텍그룹은 지난 2009년부터 보치아 국가대표팀을 후원하고 있으며, 강 회장은 지난 2015년 이후 대한장애인보치아연맹을 이끌고 있다. 또한, 아시아 최초로 국제 대회는 물론 국내 보치아 동호인 대회 등을 꾸준히 개최 및 후원하면서 선수들이 최상의 기량을 뽐낼 수 있도록 지원하는 동시에 국내 보치아 저변 확대에도 힘쓰고 있다.오텍그룹 관계자는 “앞으로도 스포츠를 통한 장애인 인식 개선과 사회적 가치 실현에 앞장서며 기업의 사회적 책임을 다하기 위해 최선을 다하겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 4282
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "[Daily New유통] 배민, 오비맥주, 세븐일레븐 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/09/03/2025090300030.html",
    "내용": "배민아카데미, ‘배민 AI장사스쿨’ 개설오비맥주 '한맥 엑스트라 크리미 생 캔', 전국 편의점으로 확대세븐일레븐, 위챗페이와 함께 K-소비 경험 확장 나선다◇ W컨셉, ‘하이서울쇼룸’ 온라인 기획전 운영W컨셉이 서울시와 협력해 국내 신진 디자이너 브랜드의 판로 개척과 성장을 지원한다. 서울시가 운영하는 ‘하이서울쇼룸(HISEOUL SHOWROOM)’과 함께 오는 7일까지 온라인 기획전 ’25FW 하이서울쇼룸’을 개최한다.기획전은 서울패션위크 기간 중 서울 동대문 DDP패션몰에서 열리는 ‘하이서울패션쇼’와 연계해 운영된다. 행사에는 ‘트로아’, ‘란제리한’ 등 서울패션위크 패션쇼 참여 브랜드는 물론, ‘가니송(GANISONG)’, ‘마스언에브릴(mars en avril)’ 등 총 106개 신진 디자이너 브랜드가 대거 참여한다.▲ ⓒ이마트24◇ 이마트24, 웹툰 '썸머문: 더 큐프리즈' 협업 상품 7종 출시이마트24가 ‘아일릿(ILLIT)’과 함께한 웹툰 ‘썸머문: 더 큐프리즈 (SUMMER MOON: THE QUPRIDS)’와 협업한 상품 7종을 선보인다.웹툰 ‘썸머문: 더 큐프리즈’(이하 썸머문)는 네이버웹툰에서 매주 화요일마다 연재되는 작품으로 아일릿(ILLIT)의 음악적 정체성과 서사를 확장한 오리지널 스토리다.이마트24가 선보이는 이번 상품은 복숭아크림빵(3200원), 딸기르뱅쿠키(2200원) 등 총 7종이다.▲ ⓒ컬리◇ 컬리, 대표 셰프 모은 ‘미식관’ 오픈컬리는 ‘미식관’을 오픈하고 대표 셰프의 RMR 상품을 큐레이션해 선보인다. 이달 8일까지 열리는 미식관의 ‘명예의 전당’에서는 컬리의 대표 레스토랑 간편식(RMR, Restaurant Meal Replacement) 셰프 군단을 한 자리에서 만날 수 있다.‘목란’ 이연복 셰프와 ‘우동카덴’ 정호영 셰프, ‘포노 부오노’ 김태성 셰프, ‘마마리’ 송하슬람 셰프, ‘티엔미미’ 정지선 셰프 등 전 메뉴에 걸쳐 다양한 셰프들이 참여했다.컬리 인기 RMR을 모아 ‘전국 맛집 라인업’을 소개한다. 컬리는 이번 ‘미식관’을 위해 1000여 개의 RMR 상품 중 165개를 엄선했다.▲ ⓒ신세계라이브쇼핑◇ 신세계라이브쇼핑 ‘내일 도착’ 서비스, 협력사 배송까지 확대신세계라이브쇼핑이 ‘내일 도착’ 서비스를 협력사 출발 상품까지 확대 적용한다. 이번 조치는 고객 편의성을 높이고, 협력사와 함께 성장하기 위한 배송 혁신의 일환이다.‘내일 도착’ 서비스는 고객이 방송 상품을 구매하면 주문한 다음 날 받아볼 수 있도록 하는 빠른 배송 서비스다.현재는 신세계라이브쇼핑 물류센터에서 출발하는 상품에 한해 적용되고 있었으나, 앞으로는 협력사에서 직접 출고하는 상품까지 확대 적용된다.▲ ⓒ우아한형제들◇ 배민아카데미, ‘배민 AI장사스쿨’ 개설우아한형제들은 배민아카데미에서 ‘배민 AI장사스쿨’을 개설하고 ‘매출로 이어지는 단골 확보 전략’을 시작으로 앞으로 AI특화 교육 과정을 진행한다.배민은 AI교육을 통해 갈수록 치열해지는 외식업 경쟁 환경에서 소상공인의 경쟁력을 키우고, 수요 맞춤형 전문 교육을 제공해 가게 운영 효율을 높이고자 이번 과정을 개설했다. 강좌는 주제별 교육, 올인원 교육, 일일교육 등 3가지 형태로 진행된다.▲ ⓒ롯데칠성음료◇ 롯데칠성음료, ‘칠성몰’에서 ‘오트몬드 X 디즈니런’ 행사 진행롯데칠성음료가 ‘디즈니런 서울 2025’에 공식 스폰서로 참여하고 공식 온라인 직영몰 ‘칠성몰’에서 ‘오트몬드’와 ‘디즈니런’을 연계한 행사를 9월7일까지 진행한다.칠성몰에서는 오트몬드 오리지널, 언스위트, 초코 3종 또는 오트몬드 프로틴 쿠키앤크림, 초코, 고소한 맛 3종을 구매한 소비자 대상으로 추첨을 통해 디즈니런 참가권을 40명에게 지급한다. 오트몬드 구매 후 행사 응모 양식을 작성하면 결제 금액 1만원 당 응모 횟수가 1회 추가된다.▲ ⓒ대상◇ 대상 청정원, 건강 트렌드 반영한 ‘2025 추석 선물세트’ 출시청정원이 민족 최대 명절인 추석을 앞두고 건강 트렌드를 적극 반영한 ‘2025 추석 선물세트’를 출시한다.올해는 소비자들의 니즈에 맞춘 각종 신규 선물세트를 포함해 가성비와 실용성이 높은 3만원대 세트의 비중을 확대했다.특히, ‘헬시플레저’, ‘저속노화’ 등 건강 중심의 소비 트렌드가 지속되는 것에 착안해, 식약처의 저(低)·무(無) 기준을 충족한 제품임을 직관적으로 알 수 있는 'LOWTAG(로우태그)’ 엠블럼을 적용한 저당·저칼로리 선물세트를 새롭게 선보인다.▲ ⓒCJ프레시웨이◇ CJ프레시웨이, 제27회 상생협력 아카데미 개최CJ프레시웨이가 지난 2일, 서울시 마포구에 위치한 상암본사에서 중소 식품 협력사를 대상으로 식품안전 역량 강화 교육 프로그램인 ‘상생협력 아카데미’를 진행했다.올해는 총 90개 업체를 대상으로 진행했다. 교육은 ▲제조 현장 이물저감 방안 ▲소비기한 개정법규 ▲소비기한 표시 준수사항 ▲ESG 행동규범 등 다양한 주제로 구성했다.올해 교육과정에는 ‘ESG 협력사 행동규범’이 처음으로 포함됐다.▲ ⓒ여기어때◇ 'APEC 개최지 경주', 여기어때서 숙박 할인여기어때는 오는 14일까지 APEC 정상회담이 열리는 경주의 숙박 시설을 3만원씩 추가 할인 하는 ‘숙박페스타’를 연다.발행하는 할인 쿠폰은 총 결제 금액이 7만원 이상일 때 사용할 수 있고, 다른 이벤트와 중복 적용이 가능하다. 대상 숙소는 경주에 위치한 호텔, 펜션, 게스트하우스, 중소형호텔 등으로, 체크인 날짜 기준으로 10월25일까지 방문하는 예약 건을 할인 받는다.▲ ⓒ롯데월드◇ 롯데월드 어드벤처, ‘포켓몬 GO’ 협업 이벤트 개최롯데월드 어드벤처가 6일부터 21일까지 리얼 월드 게임 ‘포켓몬 GO’와 손잡고 '포켓몬 GO: 달콤오싹한 모험' 이벤트를 개최한다.이벤트 기간 매일 오전 10시부터 오후 8시까지 롯데월드 어드벤처 내에서 ‘포켓몬 GO’ 앱을 열면, 앱 내 어드벤처 전역에서 ‘주뱃’, ‘나옹(알로라의 모습)’, ‘팬텀’, ‘어둠대신’, ‘해골몽’, ‘냐스퍼’ 등 이번 가을 시즌 컨셉트에 맞는 포켓몬들이 평소보다 더 자주 출현한다.현장 이벤트와 추첨 리워드 응모 기회까지 얻을 수 있다.▲ ⓒ풀무원식품◇ 풀무원, ‘통통 아삭 콩나물’ 출시풀무원식품이 통통하게 길러 아삭한 식감이 오래 가는 신제품 ‘통통 아삭 콩나물(300g, 1590원)’을 출시했다‘통통 아삭 콩나물’은 국, 찜, 볶음 등 다양한 요리에 자주 쓰이는 콩나물의 식감을 한층 더 살리고, 3번 세척해 별도 손질 없이 바로 사용할 수 있는 것이 특징이다. 기존 자사 제품(소가 콩나물) 본연의 고소함은 유지하면서 20% 더 굵게 길러 식감을 끌어올렸다.특히 요리 후에도 쉽게 무르지 않고 아삭함이 오래 유지되는 점이 장점이다. 또한 물의 불규칙한 흐름을 이용하는 ‘카오스 세척공법’으로 3번 깨끗이 세척해 별도의 손질 없이 바로 사용할 수 있다.▲ ⓒ삼성물산 패션부문◇ 삼성물산 패션 구호, ‘키아프 서울 2025’ 스폰서 참여삼성물산 패션부문의 구호는 국내 최대 아트페어 ‘키아프 서울(Kiaf SEOUL) 2025’의 스폰서로 참여해 스태프 의류와 VIP 관람객 가방을 후원한다.구호는 3일부터 7일까지 서울 코엑스에서 열리는 ‘키아프 서울 2025’의 행사를 운영하는 스태프들을 위해 유니폼 셔츠를 제작했다. 구호가 추구하는 미니멀한 디자인과 구조적인 실루엣의 화이트 셔츠에 키아프 서울과 구호의 로고를 적용했다.아울러 키아프 서울의 VIP 관람객을 위한 가방도 준비했다. 도록 수납용으로 기획된 가방은 캔버스 소재로 제작됐다. 간결한 디자인으로 키아프 서울과 구호의 로고로 포인트를 줬다.▲ ⓒ휠라◇ 휠라, 한소희·고현정·봉태규·김나영과 함께한 25FW 캠페인 전개휠라는 25FW 시즌을 맞아 배우 한소희, 고현정, 봉태규, 방송인 김나영과 함께 ‘1911&Every day since’ 캠페인을 전개한다.‘1911&Every day since’는 휠라가 탄생한 1911년부터 오늘까지, 일상의 모든 순간을 함께한다는 의미를 담고 있다. 휠라는 이번 캠페인을 통해 일상에서 편안함과 트렌디함을 모두 갖출 수 있는 활용도 높은 데일리 스타일을 선보이고, 브랜드 가치도 전달할 예정이다.이번 캠페인에는 휠라와 함께하는 뮤즈인 한소희, 고현정, 봉태규, 김나영이 참여해 특별함을 더했다.▲ ⓒ오비맥주◇ 오비맥주 '한맥 엑스트라 크리미 생 캔', 전국 편의점으로 확대한맥이 9월부터 ‘한맥 엑스트라 크리미 생(生) 캔’을 전국 편의점에서도 판매한다. 지난 7월 대형마트에서 첫 선을 보인데 이어, 전국 편의점으로 판매 채널 확대에 나섰다.오비맥주는 ‘한맥 엑스트라 크리미 생 캔’의 판매처를 전국 주요 편의점으로 확대하면서 한정판 기획팩도 출시한다. 9월9일부터 한맥은 탈·부착이 가능한 손잡이인 전용 ‘캔 핸들’이 포함된 330ml 6캔 기획팩과 시원한 음용이 가능한 머그컵 모양의 ‘캔 쿨러’가 포함된 330ml 12캔 기획팩을 한정 출시한다.해당 기획팩 제품은 카카오톡 선물하기와 편의점 자체 앱에서 예약 주문 후 매장을 방문해 수령할 수 있으며, 선착순 한정수량으로 대형 리유저블백을 증정한다.▲ ⓒ농협유통◇농협유통, 환절기 건강 황금향으로 챙기세요농식품 전문 매장 농협 하나로마트를 운영하는 농협유통이 3일 환절기 건강에 좋은 귤과의 황금향을 올해 처음 판매한다.황금향은 남향과 천초를 교배시켜 만든 품종으로 과즙이 풍부하고 속껍질이 얇아 먹기 좋으며 신맛이 거의 없다.농협유통 하나로마트 양재점에서는 황금향(1.2kg/봉지)을 1만3800원에 4개를 골라 담아 1만1800원에 판매한다.▲ ⓒ세븐일레븐◇세븐일레븐, 위챗페이와 K-소비 경험 확장 나선다세븐일레븐은 오는 29일부터 중국인 단체 관광객 무비자 정책이 시행됨에 따라 면세업계 선두기업인 ‘롯데면세점’, 중국인들의 이용률이 높은 간편결제 서비스 ‘위챗페이’와 손잡고 K-쇼핑문화 확대를 위한 프로모션에 나선다.세븐일레븐은 10월 31일까지 전국 세븐일레븐 점포에서 프로모션 기간 내에 위챗페이를 처음으로 결제하면 다음 방문 시점에 세븐일레븐에서 사용 가능한 약 1400원 쿠폰과 롯데면세점에서 이용 가능한 약 1만원) 쿠폰을 제공한다.세븐일레븐에서는 약 7000원 이상 결제 시, 롯데면세점에서는 약 7만원 이상 결제 시 사용 가능하며 위챗페이 앱 내 쿠폰함에 자동 지급된다.▲ ⓒNS홈쇼핑◇NS홈쇼핑, ‘쿡셀 홀로그램 큐브팬 가마솥 세트’ 선봬NS홈쇼핑이 오는 6일 저녁 8시 40분 ‘쿡셀 홀로그램 큐브팬 가마솥 세트’를 TV홈쇼핑에서 첫 선 보이는 론칭 방송을 마련했다.이번 방송에서는 프라이팬(22cm·28cm), 소테팬(28cm), 궁중팬(28cm)으로 구성된 기본 세트에 더해 찜기, 유리뚜껑, 가마솥(16cm·22cm), 믹싱볼 2종, 키친툴 5종 세트, 슬림 인덕션 등 총 15종의 특별구성이 함께 제공된다.판매가는 37만9000원으로 ▲자동전화 ARS주문 시 1만5000원 할인 ▲일시불 결제 시 2만원 추가 할인 ▲카드 즉시할인 5% 적용 시 최대혜택가 32만6800원에 구매할 수 있으며, 24개월 무이자 할부 이용 시 월 1만4400원대로도 만나볼 수 있다.▲ ⓒ공영홈쇼핑◇공영홈쇼핑, 사랑의열매에 호우 피해 복구 성금 전달공영홈쇼핑은 호우 피해 지역 복구를 위한 회사 및 임직원 기부금 2145만원을 사회복지공동모금회(이하 사랑의열매)에 전달했다.기부금은 지난 7월 기록적인 폭우로 피해를 입은 경기∙충남∙전남∙경남 등 피해 지역의 조속한 복구와 이재민들의 일상 회복을 위해 사용될 예정이다.공영홈쇼핑은 올해 4월에도 재해로 인한 피해 복구 지원에 적극 나선 바 있다. 산불 피해 성금 4000만원을 임직원 모금과 함께 대한적십자사에 기탁했다. 경북 산불 피해 기업 대상 상담회 개최, 수해 지역 지원을 위한 온라인몰 특별관 개설 등의 정책 지원 또한 진행했다.▲ ⓒ쿠팡◇쿠팡, 금산군과 손잡고 '금산 인삼 상생기획전쿠팡은 ‘금산 인삼 상생기획전’을 열고 금산 인삼 제품 1200여 종을 최대 10% 할인 판매한다고 3일 밝혔다. 기간은 11월 말까지다.이번 행사는 추석 명절을 앞두고 우수 농수산물의 판로를 확대하고, 금산 인삼의 품질과 경쟁력을 널리 알리기 위해 마련됐다. 쿠팡은 쿠팡 앱 메인 화면에 금산 인삼을 노출하고, 다양한 마케팅 활동도 펼친다.쿠팡과 금산군은 그동안 다양한 방식으로 협력하며 지역 인삼 농가를 지원해왔다. 2023년 11월에는 지역 특산물 판로 확대와 농가 소득 향상을 위한 업무협약(MOU)을 체결했다. 이후 판로 확대, 마케팅 지원, 입점 상담회 등 실질적인 지원을 이어왔다.▲ ⓒ웅진씽크빅◇웅진씽크빅, 유아 맞춤형 굿나잇 독서 서비스 출시웅진씽크빅이 자사의 유아 전용 디지털 학습 솔루션 ‘웅진스마트올 키즈’를 통해 오디오북 기반 잠자리 독서 지원 서비스 ‘스토리 쿨쿨’을 새롭게 선보인다.‘스토리 쿨쿨’은 아이의 수면 루틴에 맞춰 알람을 설정하면 지정된 요일과 시간에 오디오북을 자동 재생해주는 서비스다. 아이에게 규칙적인 수면 및 독서 습관을 길러줄 뿐 아니라 정서적 안정을 제공한다.오디오북은 4세부터 7세까지 연령별로 총 16개 맞춤 테마로 구성됐으며 전집, 그림책, 창작 동화, 자장가 등 100여 편의 다채로운 콘텐츠가 마련돼 있다. 주요 테마는 ▲용기가 쑥쑥 자라나요 ▲상상력이 활짝 피어나요 ▲나는 내가 좋아요 ▲쉿! 나만의 비밀 친구 등 이다.▲ ⓒ홈플러스◇홈플러스, ‘CRAZY 4일 특가’ 필두로 추석맞이 할인 행사 전개홈플러스가 한 달여 앞으로 다가온 추석을 맞아 오는 4일부터 7일까지 파격 혜택을 제공하는 ‘CRAZY 4일 특가’를 필두로, AI 물가안정 프로젝트, 갈비 유니버스, 세계미식여행 이탈리아편 등 다채로운 할인 행사를 전개한다.4일부터 7일까지 ‘홈플머니 적립 이벤트(1인 1회에 한함/홈플머니는 구매 다음날 적립)’를 진행하고 ▲12Brix 유명산지 햇홍로사과 구매 시 1000점 ▲생물 오징어/알큰 햇깐마늘 구매 시 각 500점씩 적립 혜택을 제공한다.또, 7대 카드 결제 시 영동, 상주 등에서 재배한 ‘14Brix 유명산지 캠벨포도(1.5kg/점포별 취급산지 상이)’는 3000원 할인한 1만3990원에 선보이고, 국내산 ‘대란 30구*(1인 1판 한정/서귀포점, 간석점, 구월점 제외)’는 1000원 할인한 6890원에 판다.",
    "신문사": "기타",
    "길이": 6935
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "미용학원 에이블뷰티아카데미, 9월 신학기 이벤트 진행…미용 입시 및 ...",
    "링크": "https://www.fntoday.co.kr/news/articleView.html?idxno=362325",
    "내용": "성남 미용학원 '에이블뷰티아카데미'가 9월 신학기를 맞아, 최단기 합격 이벤트와 함께 미용 입시 및 국가자격증 최단기 합격반 모집을 진행한다고 밝혔다.오는 30일까지 진행되는 9월 최단기 합격 이벤트 '25년 등록하9 할인받9'에서는 미용 정규클래스 등록 시 첫 달 할인 혜택을 제공한다. 이를 통해 미용 정규클래스를 99,999원에 수강할 수 있으며, 2년 연속 미용 입시 합격률 100%를 달성한 올해 마지막 미용 입시 클래스 12개월 과정 등록 시 6개월 무료 혜택을 제공한다.또한, 속눈썹X왁싱 클래스 2개월 과정에 할인이 적용돼 999,999원에 수강할 수 있으며, 메이크업 오전반 클래스 1개월 과정에 50% 할인 혜택을 제공한다. 미용 입시 클래스 등록 시에는 40만 원 상당의 패키지(필기 교재&동영상 강좌)를 무료로 증정한다.에이블뷰티아카데미 미용입시반은 미용 대학 진학을 희망하는 학생을 대상으로, 단기간 성취 과정을 제공하는 입시 코스다. 미용 국가자격증 심사위원 출신 및 다년간의 입시 노하우를 가진 베테랑 강사진의 노하우를 바탕으로, 학생 능력에 따른 1:1 맞춤 멘토링을 제공한다.더불어 개인별로 현실적인 대학 목표를 설정한 뒤 자격증 취득과 포트폴리오 제작 등을 지원한다. 목표 대학 진학을 위한 가장 유리한 전형을 파악 후 맞춤 과정을 지원하여, 짧은 준비 기간에 비해 높은 진학률을 기록하고 있다.에이블뷰티아카데미는 미용 전문 교육기관으로, 다양한 분야별 미용 교육과정을 운영하고 있다. 주요 교육과정에는 ▲메이크업 학원(메이크업 국가자격증 및 민간자격증) ▲헤어 학원(미용사 자격증 및 웨딩 업스타일 민간자격증) ▲네일아트 학원(네일아트 국가자격증 및 드릴) ▲피부 미용 에스테틱 학원(피부 국가자격증) ▲스페셜 단과(속눈썹 및 왁싱) ▲뷰티 미용학과 대학 입시 과정 등이 있다.입시 대비반에서는 인서울 미용 대학부터 4년제 미용 대학까지 맞춤 입시반을 운영하고 있다. 피부 미용 입시를 비롯해 메이크업 입시, 헤어 입시, 네일아트 입시, 포트폴리오와 구술 등 미용학과 진학을 위한 학과별 전문 커리큘럼을 통해 대학별 맞춤 입시 전략을 제공하고 있다.실제 자격증 시험 현장을 재현한 실전 모의테스트로 실전 경험을 쌓을 수 있으며, 온/오프라인 1:1 밀착 수강 관리로 학습에만 집중할 수 있는 교육 환경을 제공한다. 아카데미 회원을 대상으로 전용 어플을 운영하여, 이를 통해 담당 멘토에게 학원 밖에서도 피드백을 받을 수 있다.특히, 현재 에이블뷰티아카데미는 성남시와 함께 '2025년 미취업 청년을 위한 미용 국가자격증 지원' 정책을 진행하고 있다. 해당 미취업 청년 지원 정책은 신청일 기준 1년 이상 성남시에 주민등록을 둔 19~39세의 미취업 청년을 대상으로, 국가자격증 비용 최대 200만 원을 지원해 준다.미용학원 에이블뷰티아카데미 교육 과정에 대한 자세한 내용 및 문의는 홈페이지와 카카오 채널, 전화 상담 등을 통해 확인할 수 있다.메인화면후원하기정기후원일반 후원ARS 후원하기 1877-0583무통장입금: 국민은행 410102-01-272214 인세영 (FN투데이)후원금은 CNN, 뉴욕타임즈, AP통신보다 공정하고영향력있는 미디어가 되는데 소중히 쓰겠습니다.오명훈hoony0320@fntoday.com다른기사 보기 +저작권자 © 파이낸스투데이 무단전재 및 재배포 금지Fn투데이는 여러분의 후원금을귀하게 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1659
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "디지털화에 주거래은행 퇴색…로열티 관건은 '니즈·차별화'",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=773184",
    "내용": "내용요약금융산업 디지털 전환 가속화로 주거래은행 충성도 하락혜택에 초점 맞추고...고객 니즈 맞춤형 차별화 전략 필요금융산업에 디지털 전환이 가속되면서 주거래은행의 의미가 퇴색되고 있는 가운데 은행권은 슈퍼앱 구축과 비금융업계와 협업을 통해 고객 니즈를 충족시키고, 충성도를 관리하고 있다. 케이뱅크는 지난달 무신사, 무신사페이먼츠와 라이프스타일 커머스 기반 금융 혁신을 위한 업무협약(MOU)을 체결했다./ 케이뱅크 제공| 한스경제=이성노 기자 | 금융산업에 디지털 전환이 가속되면서 주거래은행의 의미가 퇴색되고 있다. 에전에는 거래 규모가 크고 거래가 많으면 주거래은행이란 인식이 강했다. 하지만 최근에는 핀테크·빅테크의 금융업 진출로 업종 간의 경계가 모호해지고 디지털 금융이 일상화되면서 소비자의 선택 폭이 넓어짐에 따라 브랜드 충성도가 약화되고 있는 것이다.금융소비자들은 이제 주거래은행이 주는 안정감이나 익숙함보다 본인이 필요한 맞춤형 금융솔루션이나 금융 거래의 효용을 느낄 수 있는 필요충분은행을 원하고 있기 때문이다.금융권에 따르면, 금융소비자의 고객 충성도는 갈수록 하락하고 있는 것으로 나타났다. 글로벌 컨설팅 업체인 '베인앤컴퍼니(Bain & Company)'는 디지털 전환으로 업종 간의 경계가 모호해지고 경쟁이 심화되면서 금융권이 마케팅 비용을 늘리고 있지만 고객 충성도는 하락했다고 분석했다.하나금융연구소의 설문에 따르면, 금융소비자의 87.2%는 시중은행간 경쟁력에 큰 차이가 없다고 인식하고 있으며 큰 차이를 느꼈다는 비중은 단지 12.8%에 불과했다고 밝혔다. 또한 10명 중 6명은 은행 거래 시 이탈 경험이 있는데 부정적 경험이 없더라도 거래를 축소·중단하는 경우가 42%로 나타났다.윤선영 하나금융연구소 연구위원은 \"소비자에게 주거래은행이란 거래 규모가 아닌 오랜거래나 잦은 거래로 정서적 친밀감이 쌓여 공고하게 거래를 유지하는 곳을 의미한다\"면서, \"그런데 최근 4년동안 주거래은행의 충성도는 약화되고 필요한 상품·서비스 이용에 따라 주거래은행으로 인식하는 경향이 늘고 있다\"고 분석했다.윤 연구위원에 따르면, 금융 소비자는 필요 시 스스로 정보를 찾고 판단할 수 있을 만큼 금융 역량이 개선됐으며 금융기관은 상향된 서비스 품질을 기반으로 우열을 가리기 힘들만큼 치열하게 경쟁하고 있다는 것이다. 이에 소비자는 주거래은행 한 곳의 관리에 의존하기보다 본인에게 유리한 특징을 취사선택하는 차원에서 영리하게 거래를 분산하고 있다.일반적으로 신규 고객을 유치하기 보다 기존 고객의 충성도를 높이는 것이 기업의 성장에 유리하게 본다. 충성 고객은 동일 브랜드의 추가 구매에 우호적이고 타인에게 추천할 가능성도 높아 상대적으로 적은 비용으로 큰 수익을 발생시킬 수 있기 때문이다글로벌 소프트웨어 기업인 '큐잇(Queue-it)'에 따르면, 고객 유지율이 5% 증가하면 수익은 25% 증가하고 회사 매출의 65%가 기존 고객의 재구매를 통해 발생한다.은행권의 한 관계자는 \"고객의 충성도를 높이면 이는 곧 여·수신 확대 및 비이자수익의 성장 기반이 될 수 있다\"고 밝혔다.이에 은행권은 기존 고객의 충성도를 높이기 위해 다방면으로 움직이고 있다. 특히 주요 은행권은 슈퍼앱 구축을 통해 금융과 비금융을 아우르는 종합금융플랫폼으로 도약하고 있다. 단순 금융 업무를 떠나 생활 전반에 걸친 맞춤형 종합금융서비스를 제공해 고객 니즈를 충족시키고 충성도를 높이겠다는 심산이다.또한 소비자에게 차별적 경험과 혜택을 제공하기 위해 비(非)금융사와 제휴가 확대되고 있다.대표적으로 케이뱅크는 라이프스타일을 선도하는 무신사·무신사페이먼츠와 라이프스타일 커머스 기반 금융 혁신을 위한 업무협약을 체결했다. 3사는 이번 협약을 통해 무신사를 이용하는 고객을 위한 차별화된 금융 상품 및 서비스 개발에 나설 예정이다.KB국민은행은 은행권 최초로 스타벅스 제휴 상품을 내놓았으며 ‘금융과 쇼핑’을 결합한 최초의 금융 패키지 서비스인 '쓱KB은행' 제공을 위해 SSG닷컴과 업뮤협약을 체결했다. '쓱KB은행'은 SSG닷컴 내에서 KB국민은행의 금융 서비스를 제공하는 '뱅크 인 플랫폼(Bank in Platform)' 형태로, 개인 고객과 입점 사업자 모두가 SSG닷컴 내에서 직접 금융 상품에 가입하고 필요한 은행 서비스를 이용할 수 있는 것이 특징이다.카카오뱅크는 유통·라이프스타일·콘텐츠·편의점 등 다양한 업계와 제휴를 통해 저축과 일상생활에 필요한 혜택을 제공하는 26주 적금 상품을 운영하고 있다. 저축의 재미뿐 아니라 파트너사의 각종 혜택이 인기 요인으로 작용하면서 출시 7년 만에 누적 계좌수가 3000만좌를 넘어섰다.하나은행은 반려동물 장례서비스 제공 업체인 펫포레스트와 업무협약을 맺고 ‘프리미엄 반려동물 장례서비스 할인 혜택’을 선보였다.윤선영 하나금융연구소 연구위원은 \"최근 금융소비자는 주거래은행에 대한 애착이 확고하지 않아 거래 상황과 타행 비교를 통한 조용한 이탈이 많아지고 있다\"며, \"할인 보상 등의 혜택에 초점을 맞추고 소비자라이프 전반에 몰입을 높이기 위한 로열티 프로그램을 활용해야 한다\"고 제언했다.이성노 기자sungro51@sporbiz.co.kr관련기사8월 소비자물가 석 달 만에 1%대로…휴대폰요금 일시 인하 영향BNK경남은행, 고려아연 울산 협력사에 200억 규모 금융지원우리은행, 산업부와 40개 중견기업에 맞춤형 금융지원하나은행, 글로벌 영토 확장 가속…'선진+신흥' 균형성장 '집중'신한은행, 금리인하요구권 이자 감면액 72억…5대은행 1위토스뱅크, 모임통장 아파트 관리비 자동납부 기능 도입美 관세 대응에 정책금융 172조 투입…5대금융지주 95조 지원키워드#주거래은행#디지털전환#핀테크#케이뱅크#KB국민은행#하나은행#카카오뱅크이성노 기자sungro51@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 2899
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "아침 바람이 벌써 선선…가을 겨울옷 싸게 사는 ‘신상 드롭’ 프로모션",
    "링크": "https://n.news.naver.com/mnews/article/145/0000022298?sid=103",
    "내용": "지그재그 제공서울 아침 기온이 22도까지 떨어졌다. 당장 입을 옷이 없다면, 신상품 할인 프로모션을 주목해야 할 때다.스타일 커머스 플랫폼 지그재그는 FW(가을, 겨울) 신상품을 할인 판매하는 ‘FW 신상 드롭’ 프로모션을 오는 15일까지 진행한다고 밝혔다. ‘리얼코코’, ‘매니크’, ‘더롯’ 등 인기 쇼핑몰과 ‘미쏘’, ‘클라비스’, ‘제너럴아이디어’, ‘클리오’, ‘라피타’ 등 패션·뷰티·라이프 브랜드가 대거 참여해 FW 신상을 최대 90% 할인가에 판매한다.9월 7일까지 1차, 9월 8일부터 15일까지 2차로 나눠 진행되는 이번 프로모션은 전 고객에게 최대 25% 쿠폰팩을 지급하고 개별 중복 쿠폰까지 적용 가능해 한결 혜택이 커졌다.할인 코너도 다양하다. 올 가을 시즌 신상품 및 인기 상품을 특가에 구매할 수 있는 신상 특가 코너에서는 브랜드 ‘미쏘’의 가을 신상품 ‘턱변형 랩 블라우스’를 36%, 쇼핑몰 ‘모어렌’의 인기 상품 ‘벤티즈 스트링 블라우스’를 62%, 쇼핑몰 ‘매니크’의 스테디셀러 ‘바스미 핀턱 와이드 슬랙스’를 38% 할인된 가격에 만나볼 수 있다. 지그재그 단독 오픈 상품을 예약 구매할 수 있는 프리오더 코너, F/W 최저가 상품을 모은 최저가/단독 특가, 다양한 기획전들을 한눈에 볼 수 있는 기획전 모아보기 탭 등도 있다.매일 무제한 참여 가능한 77% 쿠폰 드롭, 당첨 시 최대 5만 원 쇼핑 지원금을 제공하는 릴레이 포인트 드롭을 운영한다. 매일 저녁 6시에는 0원에 신상품을 구매할 수 있는 ‘신상 0원 특가’도 선착순으로 진행한다. 이외 신상 베스트 리뷰어 이벤트를 통해 우수 리뷰 작성자 10명에게 5만원 할인 쿠폰도 지급한다.카카오스타일 관계자는 “이번 프로모션은 고물가 상황 속에서도 가을맞이 쇼핑을 하려는 고객 니즈를 반영했다”며 “다양한 할인 코너와 이벤트 혜택을 준비한 만큼 FW 신상을 탐색하는 고객들에게 좋은 기회가 되길 바란다”고 말했다.",
    "신문사": "기타",
    "길이": 953
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/3/2025",
    "제목": "아디다스, 'RUNNING LAB' 한남에 오픈…FW25 아디제로 캠페인 전개",
    "링크": "https://www.e-science.co.kr/news/articleView.html?idxno=111036",
    "내용": "(사진=아디다스)| 이코노미사이언스 정상훈 기자 |아디다스가 FW25 시즌을 맞아 러닝과 라이프스타일을 연결하는 신규 캠페인을 전개하고, 지난 2일부터 오는 10월 12일까지 서울 한남에서 ‘아디다스 러닝 랩(adidas RUNNING LAB)’을 운영한다.FW25 아디제로(ADIZERO) 캠페인은 아디다스 러닝 기술력이 집약된 초경량 러닝화 시리즈 ‘아디제로’의 정체성을 강조한다. 이번 캠페인에는 글로벌 러너 인플루언서 아디 길레스피(Adi Gillespie)와 함께 서울을 대표하는 러닝 크루 ‘5kmman’의 이세한, ‘EES’의 이유진이 참여했다. 세 명의 러너는 ‘러닝이 곧 라이프스타일’이라는 메시지를 각자의 방식으로 표현했다.이번 캠페인의 일환으로 진행되는 ‘아디다스 러닝 랩’은 아디다스 한남에서 다양한 체험 콘텐츠와 함께 운영된다. 화이트 컬러의 ‘아디제로 EVO SL’을 구매한 고객에게는 원하는 색상으로 신발을 염색할 수 있는 ‘딥다이(Dip-Dye)’ 워크샵이 제공된다. 해당 워크샵은 오직 아디다스 한남에서만 가능하며, 딥다이 한정판 EVO SL과 티셔츠, 삭스 등도 함께 판매된다.또한 지난 2일 공개된 ‘아디제로 아디오스 프로 4’와 한국 단독 컬러의 ‘아디제로 보스턴 13’도 함께 선보였다. 이 제품들은 러너들의 니즈에 맞춘 경량성과 반응성으로 주목받고 있다.아디다스는 러닝 커뮤니티와의 접점도 확대한다. 오는 10월까지 6주간 아디다스 러너스(AR) 서울과 함께 다양한 도심 러닝 세션을 운영한다. 한남 플래그십 스토어를 출발점으로 매주 다른 콘셉트의 ‘시티런’을 선보이며, 러닝 후에는 인근 카페와 펍에서 브런치나 맥주를 함께 즐기는 커뮤니티 프로그램도 마련된다.아디다스 관계자는 “이번 러닝 랩은 ‘패스트 컬쳐(Fast Culture)’라는 러닝 마인드셋을 실현하기 위한 장으로, 스포츠와 일상 사이의 경계를 허무는 기회를 제공할 것”이라며 “보다 많은 러너들이 창의적이고 감각적인 러닝 경험을 하길 기대한다”고 말했다.한편, 딥다이 워크샵은 아디다스 카카오톡 채널을 통해, 6주간의 AR 세션은 아디다스 공식 온라인 스토어 내 이벤트 페이지에서 신청 가능하다.아주쉽다0쉽다0보통이다0조금 어렵다0많이 어렵다0SNS 기사보내기기사스크랩하기다른 공유 찾기정상훈 기자news@e-science.co.kr저작권자 © 이코노미사이언스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1170
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/3/2025",
    "제목": "국내 <b>모빌리티</b> 플랫폼 3사, 경쟁 포인트는 'AI 차별화'",
    "링크": "https://www.ajunews.com/view/20250903144350786",
    "내용": "국내 모빌리티 시장, 2033년 1조5000억까지 성장 전망티맵, 국민 내비에 초거대 AI '에이닷' 탑재카모‧쏘카도 'AI 활용' 서비스 고도화 본격화국내 모빌리티(이동성) 플랫폼 3사가 실제 서비스 내 인공지능(AI) 기능을 고도화하며 본격적인 경쟁력 창출에 나섰다. 향후 시장의 빠른 성장이 예상되는 가운데, 가장 실용적이고 편리한 활용성을 확보해 유리한 고지를 선점하기 위한 전략이다.3일 시장조사기관 아이마크(IMARC) 그룹은 지난해 국내 모빌리티 서비스 시장 규모가 1억 3722만 달러(약 1900억원)에 달한 것으로 분석했다. 올해부터 2033년까지 연평균 25.77%의 높은 성장률을 이어가 10억 8064만 달러(약 1조 4960억원)까지 커질 것으로 추정했다.아이마크 측은 “도시 출‧퇴근자들이 통합적이고 친환경적인 교통 솔루션을 추구하며 시장 성장이 더욱 빨라지고 있다”며 “모바일 기술과 첨단 기술을 접목한 스마트 인프라의 발전은 이러한 흐름을 더욱 가속화 할 것”이라고 내다봤다.티맵모빌리티는 국민 내비게이션 '티맵(TMAP)’의 AI 활용성 강화에 나선다. 이달 중 기존 빅데이터 기반 AI ‘누구’를 거대언어모델(LLM) 기반 ‘에이닷’으로 전환할 예정이다. 국내 내비게이션에 초거대 AI가 활용되는 사례는 이번이 최초다.관련기사현대모비스 'IAA 모빌리티 2025'서 미래 전동화 기술 공개...\"유럽 시장 공략\"현대차·기아, 미래 모빌리티 생태계 구축 'NUMA' 공식 출범전화·문자·음악 등 기존 누구 기능은 그대로 지원하면서, 음성인식 기능을 전면 교체한다. 기존에는 정해진 명령어에만 답변하는 단방향 시스템이었다면, 앞으로는 양방향 소통이 가능한 ‘대화형 인터페이스’로 더 자연스러운 상호작용을 기대할 수 있다.티맵모빌리티 측은 “현재 완성도를 높여가고 있는 단계며, 순차 업데이트를 통해 공개할 예정”이라며 “최초 적용은 이달 중 최대한 빠른 시일 내에 이뤄질 것”이라고 말했다.카카오모빌리티는 안내 기능 향상 목적 내비게이션 기술 외에도 자율주행 상용화 시 도로 위 서비스 완성도 개선 목적 기술 등 사업 전반에 생성형 AI 적용 방안을 검토하고 있다. 국가별 선호 목적지, 이용시간, 결제 금액 등 모빌리티 데이터와 AI 기술을 활용해 여러 국가서 최적의 이동 경로와 수단을 추천해주는 서비스도 개발 중이다.카카오내비에서는 사용자 출발 시각과 목적지 유형을 활용해 목적지를 자동 추천해주는 기능을 제공하고 있다. 카카오T(호출 서비스)에선 사용자 기존 사용 습관, 예약현황을 기반으로 다른 연계 이동수단을 추천하는 기능을 선보이고 있다.쏘카는 ‘이동수단 공유’라는 서비스 특징에 맞춰 AI 기반 알고리즘으로 실시간 사용자 수요를 파악해 최적 가격을 제시하는 시스템을 구축했다. 차량이 비어있는 시간대에 예약을 자동으로 재배치하는 ‘예약 최적화 프로그램’으로 차량 가동률을 높이고 있다.차량 오염도 판별 ‘AI 딥러닝’ 기술을 활용한 쏘카 차량 세차 체제도 마련했다. 쏘카 측은 “이를 통해 세차 비용을 30% 이상 절감하는 등 운영 효율화를 이끌어내고 있다”고 말했다.#모빌리티#쏘카#티맵#카카오모빌리티좋아요0나빠요0한영훈 기자han@ajunews.com이글루코퍼레이션-에브리존, 보안 혁신 위한 MOU 체결안랩샘 21기, 디지털 교육 전문가로 성장할 기회기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1666
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/3/2025",
    "제목": "울릉군, 미래 <b>모빌리티</b> 협력체 '누마' 출범식 참석",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=773327",
    "내용": "내용요약국토부·기업·대학 등 '누마' 참여지역 이동격차 해소 및 K-모빌리티 확산 목표울릉군 누마(NUMA) 출범식 참석. 사진=울릉군 제공| 한스경제=이유근 기자 |울릉군은 1일 서울 그랜드 워커힐 호텔에서 열린 미래 모빌리티 통합 협력체 '누마(NUMA)' 출범식에 참석했다. 이번 행사는 국토교통부, 행정안전부 등 정부 부처와 한국교통안전공단, 한국철도공사, 한국토지주택공사 등 공공기관, 강원특별자치도, 제주특 별자치도, 경기도, 울릉군, 영암군 등 광역 및 기초자치단체가 참여했다.또한 현대자동차, 기아, 네이버, KT, CJ대한통운, 티맵모빌리티, 현대카드, SK네트웍스 등 민간기업과 한국교통연구원, 서울대학교, 연세대학교, 국립한국교통대학교 등 연구기관 및 대학이 함께하는 자리로 마련되었다.'누마(NUMA, Next Urban Mobility Alliance)'는 도시 및 국가 단위의 모빌리티 혁신을 위해 민간, 공공, 연구기관이 동시 참여하는 통합 협력체다. 미래 모빌리티 업계를 선도하는 각계각층의 주체들이 모여 인공지능(AI) 기술을 기반으로 지역 간 이동 격차 해소, 교통 안전 강화 등 실질적인 사회 문제 해결을 목표로 한다. 나아가 AI 모빌리티 산업의 성장을 통해 한국형 모빌리티(K-모빌리티)를 전 세계적으로 확산시키는 것을 비전으로 삼고 있다.이날 출범식에는 강희업 국토교통부 제2차관, 송창현 현대자동차 사장, 정용식 한국교통안전공단 이사장, 윤승조 국립한국교통대학교 총장 등 주요 인사들이 참석했다. 울릉군에서는 남한권 울릉군수를 비롯한 관계자들이 자리를 함께했다.행사는 누마(NUMA) 및 참여 과제 소개, 대표자 협약식, 유니버설 디자인 차량 및 나노 모빌리티 등 교통 약자용 기기 시제품 전시·시연, 모빌리티 및 물류 관련 AI 기술 기반 민간 솔루션 전시·시연 등의 순서로 진행되었다.남한권 울릉군수는 “모두에게 자유로운 이동권을 보장하기 위해 출범한 누마(NUMA) 협력체에 참여하게 된 것을 계기로, 울릉군 역시 미래 모빌리티 혁신 흐름에 적극 동참하여 울릉군만의 특색을 살린 모빌리티 혁신 모델 구축에 힘쓸 것”이라고 말했다.이유근 기자news1177@naver.com키워드#울릉군#누마#미래모빌리티이유근 기자news1177@naver.com다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1197
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/3/2025",
    "제목": "충남연구원, 미래 <b>모빌리티</b> 협의체 'NUMA' 합류…AI·자율주행 생태계 구...",
    "링크": "https://n.news.naver.com/mnews/article/030/0003346608?sid=105",
    "내용": "충남연구원은 민·관 총 31개 기업·기관이 참여하는 차세대 모빌리티 생태계 구축을 위한 'NUMA(Next Urban Mobility Alliance)' 출범식에 합류했다.충남연구원(원장 전희경)은 민·관 총 31개 기업·기관이 참여하는 차세대 모빌리티 생태계 구축을 위한 'NUMA(Next Urban Mobility Alliance)'에 정식 회원으로 등록했다고 3일 밝혔다.전국시도연구원 중 첫 번째 주자로 참여한 충남연구원은 지난 1일 서울 워커힐호텔에서 열린 'NUMA 출범식'에 참석, 앞으로 미래 모빌리티 생태계 구축 과정에서 실효적인 정책 제안의 임무를 수행할 계획이다.NUMA는 민관이 경계를 허물고 기술 실증과 정책 연계를 동시에 추진하는 다자간 개방형 협력 플랫폼으로 인공지능(AI) 기술을 기반으로 실질적인 사회적 문제를 해결하고 지속 가능한 스마트시티 실현을 목표로 한다.향후 NUMA는 △지역 교통의 AI 전환을 통한 교통문제 해결 △미래 모빌리티 디바이스를 활용한 자율주행 실현 △AI 모빌리티 확산을 통한 스마트시티 전환 등을 위해 각계 전문가와 단계별 협업을 확대할 방침이다.김원철 충남연구원 연구위원은 “그동안 충남연구원은 지역 내 취약지역의 수요응답형 대중교통수단(DRT) 활용에 대한 정책연구를 꾸준히 수행해왔다”라며 “이번 NUMA 로드맵에 대응한 테스트필드 역할, 사회 공헌 사업 선도 모델 제시, 더 나아가 AI와 자율주행에 기반한 미래 모빌리티 생태계 전환의 한 축을 담당한다”라고 내다봤다.충남권역에 이미 DRT를 서비스하는 서산시와 아산시가 이번 NUMA에 참여는 만큼, 충남지역 내 사회적·신체적 교통 약자의 이동 등 실질적인 사회 문제를 해결하는데 충남연구원이 제 역할을 할 것으로 기대된다.전희경 원장은 “사람과 사람, 지역과 지역을 잇는 편리한 교통수단은 도민의 삶의 질을 높이는 필수 서비스”라며 “이번 협약을 계기로 교통 격차 없이 모두가 자유롭고 안전하게 이동할 수 있는 사회가 만들어지길 기대한다”라고 말했다.한편, 현대자동차와 기아가 주관한 이번 출범식에는 국토교통부를 비롯한 중앙정부와 전국 지자체, 주요 기업, 학계·연구기관 등 총 31개 기관이 참여했다(강릉시, 강원도, 경기도, 고창군, 국립한국교통대학교, 국토교통부, 네이버 클라우드, 새만금청, 서산시, 서울대, 아산시, 연세대, 영암군, 울릉군, 전북도, 제주도, 진도군, 충남연구원, 티맵모빌리티, 한국교통안전공단, 한국교통연구원, 한국철도공사, 한국토지주택공사, 한화손해보험, 행정안전부, 현대자동차, 기아자동차, 현대카드, CJ대한통운, KT, SK네트웍스 워커힐, SK 스피드메이트 가다다순).",
    "신문사": "기타",
    "길이": 1302
  },
  {
    "키워드": "티머니",
    "발행일": "9/3/2025",
    "제목": "제천 청풍호콜, 온다택시 앱 '호출 서비스' 개시",
    "링크": "https://www.ccdailynews.com/news/articleView.html?idxno=2365582",
    "내용": "▲ 제천 청풍호콜 택시. 사진=제천시제공충북 제천 청풍호콜이 티머니GO 플랫폼의 ‘온다택시’와 제휴해 이달부터 앱 기반 택시호출 서비스를 시작한다고 3일 밝혔다.해당 서비스는 별도의 회원가입 절차 없이 티머니GO 앱 설치만으로 간편하게 이용할 수 있다.특히 기사들에게는 카드 결제 수수료만 부담하도록 해 경영 부담을 최소화하고 지역 택시업계와의 상생에도 기여할 것으로 기대된다.택시업계 관계자는 “이번 제휴로 편리한 호출 서비스와 신속한 배차 시스템으로 사용자에게 높은 만족도를 제공할 예정”이라고 말했다.이전 전화 호출서비스(☏043-645-1004)도 계속 운영한다. /제천=목성균기자키워드#제천 청풍호콜#티머니GO 플랫폼#온다택시목성균 기자sobak21@hanmail.net다른기사 보기저작권자 © 충청일보 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "9/3/2025",
    "제목": "9월 14일부터 청소년도 기후동행카드 할인... 5만5천 원",
    "링크": "https://n.news.naver.com/mnews/article/047/0002486790?sid=102",
    "내용": "\"기존 기후동행카드 오히려 손해라 사용 못했다\"... 일각에서는 '할인폭 적다' 지적도오는 9월 14일부터 청소년도 기후동행카드를 할인받아 이용할 수 있게 된다. 13세에서 18세 청소년은 지금까지 40세 이상 성인 요금(63,000원)으로 기후동행카드를 이용해야 했지만, 이제는 청년 할인 가격(55,000원)에 사용할 수 있다. 따릉이 이용권을 추가해도 58,000원에 이용이 가능해진다. 할인을 적용받으려면 티머니 카드&페이 홈페이지에서 자격요건 인증을 하면 된다. 1인 1카드를 원칙으로 하고, 자격인증은 매년 1회씩 실시한다.기존 기후동행카드 정책은 19세에서 39세 청년에만 약 7천 원가량의 할인 혜택을 제공했는데, 19세 미만 청소년의 경우 성인 요금을 내고 청년보다 비싸게 기후동행카드를 구매해야 했다. 따라서 학교와 학원에 통학하는 청소년들의 부담이 크다는 지적이 이어졌다. 실제로 지난해 12월 본지 설문조사 결과 중학생 84명 중 62%인 52명의 학생들이 '교통비가 부담된다'라는 의견을 제시하기도 했다.▲지하철 3호선 녹번역에 '기후동행카드 이용 가능' 안내가 붙어 있다.ⓒ 문성호대중교통을 이용해 통학하는 학생들은 이번 할인 확대로 부담이 크게 줄었다. 연신중학교에 다니는 한 학생은 \"기존 기후동행카드는 너무 비싸서 오히려 손해라 사용하지 못했는데, 청소년에게도 할인 혜택이 적용되면 사용을 고려해 보겠다\"고 말했다.반면 청소년에 대한 할인 폭이 적다는 지적도 있다. 버스 요금은 성인 1500원, 청소년 900원으로 40% 할인되고 지하철 요금도 성인 1400원, 청소년 800원으로 42%가 할인된다. 그런데 이번에 발표된 청소년 기후동행카드는 39세 미만 청년과는 가격이 동일하고, 40세 이상 성인 가격에서 11% 할인된 금액이다. 실제로 이번 할인으로 기존보다 이득을 볼 청소년은 드물다. 할인된 가격으로 기후동행카드를 구매했을 때 이득을 보려면 버스를 62회 이상 타야 하고, 지하철은 69회 이상 타야 한다.대중교통으로 통학만 하면 약 40회밖에 이용하지 못한다. 성인이 기후동행카드를 40회 이용하면 기존보다 이득이고, 청년은 36회 이용하면 이득인 데 비해 청소년은 체감 가격이 터무니없이 비싼 것이다. 따라서 이러한 정책이 청소년에게도 청년만큼 효과가 있으려면 이득이 되는 최소 이용 기준을 40회로 두고, 가격은 36,000원으로 잡아야 바람직하다. 이는 성인·청년과의 형평성을 맞추고, 학생들이 체감하는 교통비 부담을 해소할 수 있는 것은 물론, 기후동행카드의 원래 취지인 '자가용 이용 절감'에도 도움이 될 것이다.덧붙이는 글 |이 기사는 토끼풀에도 실립니다.토끼풀은 서울 은평구 청소년들이 모여 만드는 청소년 독립언론입니다.",
    "신문사": "기타"
  }
]