[
  {
    "키워드": "두나무",
    "발행일": "9/28/2025",
    "제목": "스테이블코인이 가져올 변화에 주목해야…편익 잡고 불확실성 해결해야...",
    "링크": "https://n.news.naver.com/mnews/article/243/0000085597?sid=101",
    "내용": "안정성 높은 자산이지만…신용 창출 저해해 실물경제 위축 우려대기업 진출·금산분리 원칙·정책 유효성…입법 과정 핵심 쟁점스테이블 코인 모형 이미지. [사진 연합뉴스 AFP][차현진 예금보험공사 상임이사] 지난 7월 미국에서 지니어스법(GENIUS Act)이 통과됐다. 그 법에서 디지털 자산(digital asset)이라고 표현하는 것을 유럽과 일본에서는 암호자산(Crypto-asset)이라고 부른다. 우리나라에서도 가상화폐, 가상통화라고 부르다가 암호화폐, 암호자산을 거쳐 지금은 ‘디지털 자산’으로 부르려고 한다. 참으로 혼란스럽다.물론 지금 거론되는 디지털 자산은 블록체인기술을 염두에 두고 있다. 그 기술에 기반한 발명품은 크게 세 가지로 분류된다. 비트코인, 이더리움같이 계속 발행되는 것과 대체불가능토큰(NFT)과 같이 발행 물량이 고정된 것이다. 마지막 하나는 스테이블코인이나 중앙은행디지털화폐(CBDC)와 같이 발행 물량이 신축적이되, 현존하는 법정화폐와 일대일 교환이 보장되는 것이다.비트코인 열풍은 여전하고, NFT 열풍은 한물갔다. 스테이블코인에 관한 기대와 관심은 작년부터 아주 뜨겁다. 도널드 트럼프 미국 대통령이 대선 후보 시절부터 관심과 성원을 아끼지 않은 때문이다. 대통령에 취임한 지 사흘 만에 헌법상의 권리를 이용해 대통령 긴급명령(제14178호)을 발동하기도 했다. 그 명령의 골자는 CBDC 발행을 준비하라던 전임자 바이든 대통령의 긴급명령을 무효화하는 것이었다. 대신 스테이블코인에 힘을 실어주었다.CBDC와 스테이블코인은 조금 다르다. CBDC는 중앙은행이 발행하는 지폐와 동전을 대체하는 수단이고, 스테이블코인은 민간이 은행에 맡긴 예금을 대체하는 수단이다. 물론 공통점이 훨씬 크다. 스테이블코인이나 CBDC이나 비트코인처럼 명목가치가 달라지지 않는다는 점이다. 스테이블코인 1달러는 언제나 1달러다. 그러므로 투자 목적으로 보유하는 것은 바보짓이다. 자기앞수표나 당좌수표처럼 지급수단으로 활용될 때만 쓸모가 있다.그렇다. 스테이블코인과 CBDC의 존재 이유는 지급을 편하게 돕는 데 있다. 하지만 전혀 획기적인 아이디어는 아니다.인류는 장사와 무역을 시작한 이래 지급을 돕는 수단을 끊임없이 고안했고, 기술 발전에 따라 새로운 시도를 했다. 기원전 7세기경 동서양 양쪽에서 등장한 금속화폐가 대표적이다. 흑사병이 끝난 뒤 서양에서는 어음이 나타났고, 비슷한 무렵 중국 송나라에서는 교자(交子)라는 지급수단이 등장했다. 3%의 수수료를 내면 동전을 갖고 운반하지 않더라도 먼 곳으로 송금할 수 있는, 일종의 자기앞수표였다. 그것이 큰 인기를 얻자 1023년 송나라 조정은 그 사업을 국가가 독점했다. 오늘날 민간이 발행하는 스테이블코인과 CBDC의 원형이다.전 세계적으로 스테이블코인에 대한 기대와 우려, 찬반 의견이 극명하게 나뉘고 있다. 현재 한국의 국회에서 진행 중인 디지털 자산에 관한 법률 제정 과정에서도 시각 차이가 뚜렷하게 드러나고 있다. 이재명 대통령이 대선 후보 시절 “원화 스테이블코인의 활용방안 마련”을 약속했으므로 스테이블코인이 어떤 식으로든 제도권에 편입되겠지만, 그 결과는 예측하기 어렵다.어떤 사람들은 스테이블코인의 가치가 불안하여 장차 금융시스템을 뒤흔들 위험 요소라고 주장한다. 어떤 사람들은 스테이블코인의 발행이 늘어날수록 준비자산으로서 국채의 수요가 커지니까 국가재정에 도움이 된다고 주장한다. 어떤 사람들은 스테이블코인의 잠재력이 커서 미래의 먹거리가 될 수 있으므로 발행을 넉넉하게 허용해야 한다고 하고, 어떤 사람들은 달러화 스테이블코인의 범람으로 인해 통화 주권이 잠식될 것이라고 걱정한다. 결론부터 말하자면, 장님 코끼리 만지듯 한, 부분적 진실에 불과하다.USDT를 발행하는 테더(Tether)사 로고. [사진 연합뉴스 AFP]이론적으로 안전하지만…통화 정책 교란 우려지금 전 세계 스테이블코인 시장에서 99%를 USDT, USDC가 차지하고 있다. 그런데 2022년 테라-루나(알고리즘형 스테이블코인) 파산과 2023년 실리콘밸리은행 파산 때 두 스테이블코인은 잠시나마 액면가치를 지키지 못했다(이를 디페깅이라고 한다). 불안해진 사람들이 투매와 인출 소동을 벌인 탓이다. 그런 현상은 대공황 때 뱅크런이나, 글로벌금융위기 때 펀드런과 다르지 않다. 금융시스템을 마비시키는 주범이 될 가능성을 엿보인 것이다.하지만, 현존하는 스테이블코인 발행업자와 장차 등장할 모든 발행업자는 대출과 투자를 포기하고 국채와 같은 안전한 자산만 보유한다. 만일 그런 기관이 파산할 정도라면, 다른 금융기관들은 이미 파산했을 것이다. 즉 스테이블코인 발행업자는 기존의 어떤 은행보다도 안전하며, 금융 불안의 원인이 될 수는 없다. 적어도 이론적으로는 그렇다.일찍이 수많은 경제학자들이 스테이블코인 발행을 학수고대했다고 해도 과언이 아니다. 금융위기는 은행의 신용 창출 행위(대출)가 통제되지 못해 자산시장에 버블을 키웠다가 그것이 터지는 현상이므로 그것을 근본적으로 막는 방법은 은행의 대출을 금지하는 것이다. 그렇게 되면, 은행은 국채나 중앙은행 지급준비금과 같은 초안전 자산만 보유하게 된다.그런 은행을 내로우 은행(narrow bank)라고 한다. 애덤 스미스·어빙 피셔·밀턴 프리드먼과 같은 주류 경제학자뿐만 아니라 영국의 프레드릭 소디와 같은 좌파 경제학자들도 열렬히 지지했다. 스테이블코인은 경제학자들의 이상향이었던 내로우 은행을 가능케 하는 수단이다.하지만 문제가 있다. 기존 상업은행의 예금이 스테이블코인으로 대체되고 그 돈이 국채에 묶이면, 기존 은행들의 신용 창출이 위축된다. 대출이 줄어들면 시장금리가 오른다. 중앙은행이 발행한 법정화폐의 양과 정책금리 수준은 그대로인데, 시장금리 상승으로 고용과 생산이 줄면 실물 경제가 위축된다. 통화정책의 교란이다.지난 6월 나스닥에 상장한 USDC 발행사 서클. [사진 연합뉴스 AFP]대출 포기한 내로우 은행…스테이블코인과 닮은꼴그래서 미 연준(미국 중앙은행)은 대출을 포기한 은행의 영업을 금지했다. 2017년 더 내로우 은행(The Narrow Bank)라는 인터넷전문은행이 설립되었는데, 그 은행은 경제학 논문에 있던 내로우 은행이 되는 것을 지향했다. 즉 고객의 돈을 받아서 송금 업무만 수행하고, 고객의 예금은 미 연준에 예치하는 것을 사업 모델로 삼았다(블록체인기술을 채택하지는 않았다). 미 연준은 한국은행과 달리 지급준비금에 대해서 연 4.25%의 두둑한 이자를 주는데, 그것으로 모든 운영비와 인건비를 뽑을 수 있다고 판단한 것이다.하지만 대출을 포기한 은행의 등장은 통화정책의 유효성과 확실성을 저해한다. 미 연준이 보기에는 고객이 맡긴 돈으로 대출은 하지 않고 국채와 지급준비금에서 편안하게 이자 수입만 얻으려는 것은 불로소득을 노리는 것과 다르지 않다. 그래서 미 연준은 더 내로우 은행을 기존 금융시스템을 파괴하는 트로이의 목마로 간주하고, 지난해 12월 그 은행과 거래하지 않는다고 발표했다. 경제학자들이 그토록 안전하다고 여겼던 내로우 은행이 연준이 보기에는 위험 천만인 것이다. 이론과 현실의 차이다.거시경제적 측면에서 USDT, USDC와 같은 스테이블코인 발행업자들은 더 내로우 은행과 전혀 다르지 않다. 각국의 중앙은행들은 스테이블코인 발행을 결코 달가워하지 않는다. 은행이 발행하는 스테이블코인은 기존의 자기앞수표를 디지털화한 것이므로 상관이 없다. 반면 비은행의 스테이블코인은 금융위기의 가능성을 낮출지언정 통화정책을 중대하게 교란한다.스테이블코인 발행이 늘면 국채 발행에 도움이 된다는 것은 미신이다. 남북전쟁이 한창이던 1863년 링컨 대통령은 은행법을 개정했다. 은행들이 국채를 매입한 만큼만 지폐를 발행할 수 있다는 의무를 부과했다. 그럼으로써 국채 발행은 손쉬워졌지만, 기업 대출이 국채 매입으로 대체됨에 따라 시장금리는 전혀 낮아지지 않았다. 그래서 연방정부의 국채이자 지급액도 줄지 않았다. 기업 대출과 국채 매입 간의 대체효과다.금융적 시각에서 볼 때 스테이블코인 발행업자는 내로우 은행이다. 블록체인기술은 별로 중요하지 않다. 그런데 스테이블코인 발행이 은행업에 해당한다면, 또 다른 문제가 발생한다. 금산분리 원칙이다.워싱턴 DC에 위치한 미국 연방준비은행. [사진 연합뉴스 AFP]‘금산분리’ 원칙, 스테이블코인 제도화 변수1956년 정부가 보유했던 ‘은행주 불하(입찰매각)’를 계기로 우리나라에서는 금산분리가 헌법처럼 단단한 원칙으로 자리 잡았다. 4대 은행을 민영화한 결과 삼성, 조선제분, 합동증권 등 당대 4대 재벌들이 하나씩 은행을 꿰찼다. 5.16 군사정부는 그때 국민들이 느꼈던 허탈감을 바탕으로 금산분리 원칙을 수립했고, 그것이 지금까지 계속되고 있다.금산분리 원칙이 고수되는 한 삼성, 현대, SK, GS는 은행업에 진출할 수 없다. 그런데 스테이블코인 발행을 이유로 네이버와 두나무 등 IT 대기업이 인터넷전문은행업에 진출하는 것은 허용될 수 있을까? 그것이 스테이블코인 제도화의 가장 큰 변수다.IT 대기업이 스테이블코인을 발행할 수 있다면, 삼성이나 현대도 발행할 수 있어야 한다. 그렇게 되면, 협력업체에 대해 납품 대금을 지급할 때 어음이나 수표대신 자기 계열사 스테이블코인을 지급할 것이다. 그 코인은 어음이나 수표처럼 은행에 제시되어 이튿날 결제되지 않는다. 대기업이 지탱해 나가는 재벌별 생태계에서 계속 유통될 것이다. 지급수단의 춘추전국시대다. 비은행계 스테이블코인 발행이 허용되었을 때 예상되는 부작용이다.물론 필자의 걱정이 기우일 수도 있다. 스테이블코인 발행은 은행업이 아니라는 주장도 가능하다. 은행업은 수신과 여신의 결합 사업이다. 그중에서 여신만 담당하면, 은행이라고 부르지 않는다. 신용카드회사와 대부업자가 그러한데, 그들의 사업은 여신전문업(여전업)일 뿐이다. 수신전문업(수전업)도 마찬가지다. 우체국은 예금을 받지만, 대출하지 않는다. 그렇다면, 경제학자들이 말하던 내로우 은행은 은행이 아니다. 그러므로 스테이블코인 발행을 허가할 때도 금산분리 원칙을 고민할 이유가 없다.소비임치 없는 스테이블코인…어떤 기준 제시해야결국 은행이 무엇이냐는 아주 고전적이며 상식적인 질문을 마주하게 된다. 그것이 21세기의 스테이블코인이 우리에게 던지는 최종 질문이다. 은행은 고객이 맡긴 돈을 대출로 소비한다. 그래서 예금계약을 법률적으로 소비임치(消費任置, 민법 제702조)라고 부른다. 그런데 스테이블코인 발행업자는 소비하지 않는다. 스테이블코인을 매매할 뿐이다. 소비임치가 아닌 매매계약이 주된 업무라면, 은행이 아닌 증권사에 가깝다.미국도 그런 점을 고민한다. 지니어스법 통과 이후 USDT와 USDC에게 은행 자격을 요구할 것인가, 증권사 자격을 요구할 것인가에 대해 답을 내놓지 못하고 있다. 지금까지 타협안에 따르면, 재무부, 연준, 통화감독청(OCC), 예금보험공사(FDIC) 등이 함께 발행 자격을 심사한다. 억지춘향에 가깝다.지금 우리나라가 주목해야 할 것은 바로 그런 점이다. 은행이 아닌 기업의 스테이블코인 발행을 허용할 것인가? 어떤 명분과 기준을 제시할 것인가? 통화정책의 유효성이 약해지는 가능성은 어떻게 대비할 것이냐? 원화 스테이블코인이 달러화 스테이블코인으로 쉽게 전환되어 탈세, 자금세탁, 외화밀반출이 늘어나는 것은 어떻게 포착하고, 단속할 것인가? 국회, 정부, 한국은행이 함께 고민해야 할 매우 중요한 숙제다.스테이블코인이 가져올 변화는 분명하다. 외국으로 송금하는 일이 편리해지고, 수수료를 아낄 수 있다. 세무와 외환당국의 감시를 벗어나기도 용이하다. 금융소비자가 누리는 편익이다. 하지만 거시경제적으로는 불확실성이 크다. 통화정책이 유효성이 약화되고, 외환관리의 어려움이 가중된다. 금산분리 원칙이라는 정치적 고려 사항도 있다. 국회의 입법과정에서는 이런 모든 문제점들을 하나하나 짚어야 한다. 그래야 이재명 정부가 바라는 ‘진짜 성장’을 이룰 수 있다.",
    "신문사": "기타",
    "길이": 5779
  },
  {
    "키워드": "두나무",
    "발행일": "9/28/2025",
    "제목": "국내 가상자산 거래소 대표 5인, 국감 줄소환 예고... 소비자 피해 이슈",
    "링크": "https://www.meconomynews.com/news/articleView.html?idxno=120793",
    "내용": "전체기사정치경제정책기업·재계기업·경제단체생활경제IT·전자암호화폐게임자동차교통·물류금융정책은행보험ㆍ카드증권제2금융부동산유통중기·벤처창업·벤처 뉴스프랜차이즈오피니언현장수첩칼럼인터뷰인사·동정·부고알립니다만평기획·특집데이터N시경초대석소소+애드체크시경25시정보공개서논평1인시위뷰템뷰티·패션포토·영상지역N부산·경남",
    "신문사": "기타",
    "길이": 169
  },
  {
    "키워드": "두나무",
    "발행일": "9/28/2025",
    "제목": "<b>두나무</b> 품는 네이버…디지털 금융 ‘지각변동’ 일어나나",
    "링크": "https://n.news.naver.com/mnews/article/022/0004071627?sid=101",
    "내용": "국내 최대 가상자산 거래소 업비트 운영사 두나무가 네이버 손자회사로 탈바꿈한다. 원화 스테이블코인 도입이 추진되는 가운데 글로벌 금융 인프라 판도에 어떤 영향을 미칠지 주목된다.28일 금융권에 따르면 두나무는 네이버 비상장 자회사인 네이버파이낸셜과 포괄적 주식 교환을 물밑 추진 중이다. 두나무가 네이버 손자회사로 편입되는 셈이다.경기도 성남시 네이버 본사 모습. 연합뉴스세계 3위 가상자산 거래소인 두나무와 국내 1위 핀테크 기업인 네이버파이낸셜이 결합하면 글로벌 핀테크와 경쟁해볼 만한 체급을 갖추게 된다. 미국의 에스크로 및 전자지갑 플랫폼 기업인 페이팔이나 스트라이프, 코인베이스 등 해외 선발주자들과 맞붙어 궁극적으로 비자, 마스터카드 등 세계적인 지급결제 서비스 회사를 대체하는 것을 목표로 할 수 있게 된다.특히 원화 스테이블코인 분야 협력이 주목된다. 테더, 서클 등 기존 달러 스테이블코인의 시장 점유율이 90%를 웃도는 상황에서 새로운 시장을 개척하려면 ‘국가대표급' 기업 참여가 필수라는 게 업계 평가다.메리츠증권은 네이버가 두나무를 계열사로 편입하는 것과 관련해 디지털 자산 결제 영역으로 사업을 확장할 수 있어 긍정적이라고 평했다.이효진 메리츠증권 연구원은 이날 보고서에서 “두나무와의 사업 연결은 단순 가상자산 거래대금에 대한 수익이 인식되는 것이 아니라 실물자산(RWA), 스테이블코인등 디지털 자산 사업의 확대로 활용될 수 있음에 주목해야 한다”고 말했다. 그는 현재 네이버파이낸셜에 대해 네이버와 미래에셋그룹이 3:1로 지분을 보유하고 있다는 점을 언급하며 “미래에셋그룹의 증권사가 기존 증권 거래와 RWA 토큰화에 참여하고 두나무가 이를 유통하는 형태가 가능할 것”이라고 설명했다.이 연구원은 “네이버파이낸셜을 통해 플랫폼에 존재하는 디지털 자산을 실생활에서 사용할 수 있도록 하는 것이 가능하다”며 이번 두나무 편입으로 결제 영역 확장까지 가능하다고 봤다. 아울러 경쟁사 카카오의 부진으로 반사이익도 누릴 것으로 예상했다. 이 연구원은 “카카오가 지난 23일 ‘이프카카오’에서 선보인 카카오톡 신규 서비스에 대해 이용자 반발로 업데이트가 이뤄지지 않아 이 상황이 유지된다면 4분기 실적에 대한 눈높이를 하향할 수 있다”고 내다봤다.",
    "신문사": "기타",
    "길이": 1100
  },
  {
    "키워드": "두나무",
    "발행일": "9/27/2025",
    "제목": "“10만원→100만원, 10배 간다” 전 국민 열풍 난리더니…결국 터질 게 ...",
    "링크": "https://n.news.naver.com/mnews/article/016/0002535828?sid=105",
    "내용": "네이버 사옥 [사진, 연합][헤럴드경제= 박영훈 기자] “다시 국민주 열풍 몰고 오나”국민 포털 네이버에 대반전이 일어났다. 하루 아침에 분위기가 완전히 바뀐 양상이다. 몇달 동안 지지부진했던 주가가 하루 11% 오르는 등 대형주 가운데 보기 드문 폭등세다.26일 네이버는 코스피 시장이 2% 넘게 폭락한 상황에서도 상승세를 이어가며 25만6500원에 거래를 마쳤다. 국내 최대 가상자산 거래소 두나무의 네이버 계열 편입 영향 때문이다.업계에 따르면, 네이버는 자회사인 네이버파이낸셜을 통해 두나무를 완전 자회사로 편입하기 위한 포괄적 주식교환을 추진 중이다. 이르면 10월 각 사 이사회에서 관련 안건을 올릴 계획이다.주식 교환이 마무리되면 두나무는 네이버파이낸셜의 100% 자회사로 편입된다. 모회사 네이버, 자회사 네이버파이낸셜, 손자회사 두나무로 이어지는 구조다.업계에선 두 회사의 만남을 디지털 금융 플랫폼 시장의 공룡급 ‘빅딜’로 평가하고 있다. 국내 1위 플랫폼 기업과 세계 3위 가상자산 거래소의 결합은 글로벌 시장에서 경쟁할 수 있는 규모의 ‘팀코리아’ 탄생이라는 데 의미가 있다는 평가다.네이버 [사진, 연합]실제 두 회사는 페이팔, 비자, 마스터카드 등 글로벌 기업이 구축해 놓은 기존 글로벌 금융 인프라를 대체해 세계 시장의 금융 판도를 바꾼다는 청사진을 그리고 있다. 특히 서비스, 국가 제약이 없는 스테이블코인의 등장으로 세계적으로 금융 인프라 전반이 본격적으로 재편되고 있는 점에 주목했다.업계에선 두나무가 네이버에 편입되면 1조원 가량의 영업이익 증대 효과가 있을 것으로 보고 있다.안재민 NH투자증권 연구원은 “이번 이벤트가 현실화될 경우 네이버의 기업 가치에 긍정적인 영향을 미칠 것으로 판단한다”며 “네이버파이낸셜의 손익 개선이 기대되고, 페이 사업 이외에 암호화폐 거래소라는 새로운 비즈니스를 확장할 수 있고, 스테이블 코인 사업 진출도 적극적으로 가능해진다는 점에서 네이버의 기업 가치 상승이 기대된다”고 말했다．네이버 소액주주들은 삼성전자 다음으로 많다. 100만명에 달한다. 과거 네이버 주가는 100만원까지 갈 수 있다는 평가를 받으며, 너도나도 ‘네이버 쇼핑’ 열풍이 불었다.네이버 관계자는 “시가총액 150조원(100만원)이 되는 것은 목표라기 보다 달성해야 할 현실”이라고 말했다.국민주 열풍을 몰고 온 네이버 주가는 한때 처참한 수준으로 폭락했다. 40만원이 넘었던 주가가 반토막이 나면서 주주들의 한탄이 쏟아졌다. 이번 빅딜을 기반으로 네이버의 기업 가치 목표가 이뤄질 지 주목된다.",
    "신문사": "기타",
    "길이": 1251
  },
  {
    "키워드": "두나무",
    "발행일": "9/27/2025",
    "제목": "NHN KCP 8.72%↑, 20,200원…스테이블코인 테마주 급등세 지속",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15821396",
    "내용": "(톱스타뉴스 김윤교 기자) KRX 정보데이터시스템에 따르면 전일 NHN KCP 주가는 20,200원으로 전일 대비 8.72% 상승세를 나타냈다.현재가는 20,200원으로 60일 고가(20,900원)에 근접한 상단 구간에 위치했다. 거래량은 약 20,068,850주로 20거래일 평균(3,004,119주) 대비 668.0%에 달했으며, 거래대금은 약 3,955억 원 규모로 집계됐다. KRX 최신 데이터는 9월 26일 기준으로, 기사 작성일(9월 27일)과 하루 차이가 있다.최근 주가 흐름을 보면 9월 24일 14,610원에서 26일 20,200원까지 이틀 만에 38% 넘게 급등하며 52주 최고가를 경신했다. 5거래일 수익률은 +34.31%, 20거래일 누적 수익률은 +53.03%, 표본 기간 60일 기준 수익률은 +87.73%로, 단기간 과열 양상을 뚜렷하게 보였다.NHN KCP 8.72%↑, 20,200원…스테이블코인 테마주 급등세 지속수급 측면에서는 최근 외국인이 9월 24일 -14만 주 매도 후 25일과 26일에 각각 8만 주, 19만 주 순매수를 기록하며 태세 전환을 보였다. 기관은 같은 기간 매수·매도를 번갈아 했으나, 외국인과 기관의 순매수 전환은 테마주의 강세를 지지하는 흐름이다.재무적으로는 매출액이 2022년 8,228억 원에서 2025년 예상치 1조 2,044억 원으로 성장세를 이어가고 있으며, 영업이익은 400억 원대 수준으로 안정적이다. 다만 영업이익률은 4% 내외로 낮은 편이어서 밸류에이션 매력보다는 테마 모멘텀에 주가가 더 크게 반응하고 있다.최근 소식을 살펴보면, 네이버가 두나무(업비트 운영사)를 계열사로 편입한다는 소식이 알려지면서 스테이블코인 인프라 관련주들이 동반 급등했다. NHN KCP는 전자지급결제대행(PG) 업계 1위라는 점에서 원화 기반 스테이블코인 결제 시스템의 핵심 수혜주로 꼽히며 급등세를 이어가고 있다.전망 측면에서 20,000원 초반은 단기 지지선으로, 21,000원대는 저항선으로 작용할 가능성이 크다. 테마 모멘텀에 따른 단기 과열 위험이 상존하지만, 외국인·기관 수급 개선과 디지털 결제 시장 확대 기대감은 중장기 상승 요인으로 평가된다.[본 기사는 투자 권유 목적이 아닙니다. 기사 내용은 외신 혹은 증권사 견해를 종합한 것으로, 투자를 권유하기 위해 작성된 내용은 아닙니다. 이 기사 내용에 전적으로 의존해 투자 결정을 하지 않기를 바랍니다. 모든 투자는 개인의 판단에 따라 이루어지며, 이에 대한 최종 책임은 투자자 본인에게 있습니다. 본지는 독자의 투자 결과에 대해 어떠한 책임도 지지 않습니다.]김윤교 기자reporter@topstarnews.co.kr다른기사추천5키워드#NHNKCP#스테이블코인#결제플랫폼기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/09/27 12:57송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1417
  },
  {
    "키워드": "두나무",
    "발행일": "9/27/2025",
    "제목": "네이버(NAVER) 0.98%↑, 256,500원…<b>두나무</b> 업비트 빅딜 기대감",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15821393",
    "내용": "(톱스타뉴스 김윤교 기자) KRX 정보데이터시스템에 따르면 전일 네이버(NAVER) 주가는 256,500원으로 전일 대비 0.98% 상승세를 나타냈다.마감 현재가는 256,500원으로 60일 고가(265,000원)에 근접한 상단 구간에 위치해 있다. 거래량은 약 4,597,910주로 20거래일 평균(1,577,815주) 대비 291.4%에 달하며, 거래대금은 약 1,182,526억 원 규모로 집계됐다.최근 주가 흐름을 보면 9월 24~25일 두나무 편입 빅딜 발표 이후 단기간에 11% 이상 급등하며 25만 원대를 회복했고, 5거래일 수익률은 +10.56%, 20거래일 누적 수익률은 +19.03%로 뚜렷한 상승세를 나타내고 있다. 표본 기간 60일 기준 수익률도 +3.01%를 기록하며, 기술적으로 강세 구간을 이어가고 있다.네이버(NAVER) 0.98% ↑, 256,500원…두나무 업비트 빅딜 기대감수급 측면에서는 최근 외국인이 9월 19일부터 26일까지 6거래일 연속 순매도를 이어간 반면, 기관은 같은 기간 대규모 순매수(특히 9월 25일 136만 주, 9월 26일 78만 주)를 기록하며 방어에 나섰다. 개인 투자자 비중이 축소되고 기관 주도의 매수세가 강화된 모습이다.재무적으로는 매출액과 영업이익 모두 꾸준한 성장세를 보이며, 2025년 예상 매출은 11조 9,379억 원, 영업이익은 2조 2,189억 원으로 전망된다. 영업이익률은 18%대, 순이익률도 16% 수준을 유지해 수익성이 안정적이다. 다만, 최근 ROE와 PBR 등 일부 지표는 업종 평균 대비 다소 보수적 평가가 가능하다.최근 소식을 살펴보면, 네이버파이낸셜이 두나무(업비트 운영사)를 포괄적 주식교환 방식으로 계열사 편입하려는 대형 M&A를 추진 중이다. 이 빅딜은 스테이블코인 생태계와 디지털금융 시장을 선점하려는 전략으로 해석되며, 금융당국 승인 여부가 향후 변수로 꼽힌다.전망 측면에서는 25만 원 초반을 지지선으로, 26만 원대가 단기 저항선으로 작용할 가능성이 크다. 기관 매수세와 신사업 모멘텀이 지속될 경우 27만 원 돌파 시도가 가능하나, 외국인 매도세가 이어진다면 변동성이 확대될 수 있어 유의가 필요하다.[본 기사는 투자 권유 목적이 아닙니다. 기사 내용은 외신 혹은 증권사 견해를 종합한 것으로, 투자를 권유하기 위해 작성된 내용은 아닙니다. 이 기사 내용에 전적으로 의존해 투자 결정을 하지 않기를 바랍니다. 모든 투자는 개인의 판단에 따라 이루어지며, 이에 대한 최종 책임은 투자자 본인에게 있습니다. 본지는 독자의 투자 결과에 대해 어떠한 책임도 지지 않습니다.]김윤교 기자reporter@topstarnews.co.kr다른기사추천17키워드#네이버#두나무#M&A기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/09/27 10:35송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1409
  },
  {
    "키워드": "두나무",
    "발행일": "9/27/2025",
    "제목": "네이버, 업비트 자회사 편입으로 디지털 금융 사업 본격화",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=454069",
    "내용": "네이버 로고[중앙이코노미뉴스 이상민] 네이버파이낸셜이 국내 최대 가상자산 거래소 업비트를 운영하는 두나무를 완전 자회사로 편입하며 원화 스테이블 코인 사업을 비롯한 디지털 금융 산업에 본격 진출할 계획이다. 양사는 그간 원화 스테이블 코인 사업 협력을 위해 긴밀한 관계를 이어왔으며, 이번 결정은 국내 디지털 산업 지형에 큰 변화를 가져올 것으로 예상된다.네이버와 네이버파이낸셜, 두나무는 제도화를 앞둔 원화 스테이블 코인 사업에 함께 진출하고, 핀테크와 AI 분야 유망 스타트업 등에 대한 대규모 투자를 단행하며, 해외 진출도 적극적으로 모색할 방침이다. 3사가 구상하는 기술 생태계 투자 규모는 10년간 약 수십조 원에 달할 것으로 전해졌다.두나무가 보유한 국내 최고 수준 블록체인 기술을 활용해 발행한 원화 스테이블 코인을 네이버 페이 기반 간편결제망에 통합하고, 이커머스 시장에서 네이버와 시너지 효과를 낼 수 있을 것으로 기대된다.미래에셋증권은 최근 보고서에서 “네이버와 업비트의 원화 스테이블코인 발행이 현실화할 경우 해당 스테이블코인 사업은 2030년 연간 3천억 원 규모의 수익 창출이 가능한 사업으로 성장할 것”이라고 전망했다.네이버는 “네이버파이낸셜은 두나무와 스테이블코인, 비상장주식 거래 외에도 주식 교환을 포함한 다양한 협력을 논의하고 있다”며 “추가적인 협력사항이나 방식에 대해서는 확정된 바 없다”고 공시했다.키워드#네이버이상민 기자newsstar@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 767
  },
  {
    "키워드": "두나무",
    "발행일": "9/27/2025",
    "제목": "레거시금융 뒤흔들 M&amp;A…금융당국도 '촉각'[네이버-업비트 합친다①]",
    "링크": "https://n.news.naver.com/mnews/article/003/0013509119?sid=101",
    "내용": "포괄적 교환 유력…양사 독립 경영 가능성네이버 밑에 중간 지주사 설립 관측…송치형 최대주주인 '역인수합병' 분석도금융당국 예의주시…FIU 신고 수리 여부 '주목'[서울=뉴시스] 김진아 최홍 기자 = 두나무를 네이버의 자회사로 편입하는 이번 '빅딜'은 레거시금융에 상당한 파장을 불러올 것으로 예상된다. 디지털금융 사업 내 독보적 우위를 확보하기 위한 의기투합이란 게 주된 해석이지만, 당장 편입 방안을 비롯해 향후 지배구조 개편에 대해선 엇갈린 해석이 나온다.또한 빅딜 현실화를 위한 수순인 금융당국의 승인 역시 변수가 될지 세간의 관심이 쏠리고 있다.포괄적 주식교환 유력…지주회사 설립에 무게도27일 증권가와 가상자산업계에 따르면 양사는 현재 비상장사인 자회사 네이버파이낸셜과 두나무 주식 교환비율 산정 등 세부 논의를 진행 중이다.거래 방식으로는 '포괄적 주식교환' 방식이 유력하다. 이는 한 회사가 다른 회사의 주식 전부를 취득해 100% 지분을 확보하는 방식이다. 합병과 달리 법인 자체를 그대로 유지하며 지배구조만 모회사-자회사 형태로 재편된다. 이사회 승인 후 거래가 성사된다면 네이버-네이버파이낸셜-두나무로 이어지는 수직계열화가 완성된다.업계에서는 양사의 기업가치를 비교해 독립적인 경영을 이어갈 것이란 추측이 나온다.현재 네이버파이낸셜의 기업가치는 7~8조원으로 추정되는 반면 두나무의 기업가치는 13조원으로 여겨진다.인수되는 기업 규모가 인수 주체 기업보다 덩치가 큰 셈인데, 이 때문에 두나무 주식 25.5%를 가진 송치형 회장이 주식교환 이후에도 1대 주주를 유지할 것이란 시각이 우세하다. 이를 감안하면 거래 이후에도 양사가 별도 법인으로 존속하며 기존 서비스를 운영할 것이란 의견이다.이번 거래의 관건이 교환비율 상정으로 여겨지는 만큼, 역인수 합병이 진행될 것이란 시선도 있다.네이버파이낸셜은 신주를 발행해 두나무 주주가 보유한 지분과 맞바꿀 것으로 알려졌는데, 이 경우 장부가치 기준으로 교환이 이뤄진다면 기존 주주의 지분 희석이 불가피하다.네이버파이낸셜의 최대주주는 지분 75%(전환우선주 포함)를 가진 네이버다. 주식 교환 과정에서 지분율이 희석돼 송 회장과 두나무 주주들이 네이버파이낸셜의 지배주주가 되는 역전 현상이 발생할 수 있다는 분석이다.다만 업계에서는 이번 빅딜이 원화 스테이블코인 생태계를 선점하려는 네이버의 의지와 금융권 진출을 시도해 온 두나무의 이해관계의 결실인 만큼 이면합의 등을 통해 충분한 논의를 거쳤을 것으로 보고 있다.이 때문에 중장기적으로는 양사가 지주회사를 설립해 경영 효율화를 꾀할 것이란 데 무게가 실린다.지주회사를 설립할 경우 경영권·의결권이 안정적으로 보장된다는 이점이 분명하다. 외부 투자자나 경영 환경의 변화에도 대주주의 지배력이 훼손되기 어려워 기업 가치가 상승할 수 있다는 점도 장점으로 꼽힌다. 무엇보다 지주회사를 통할 경우 과세 이연 등 세제상 혜택이 주어지고 자회사를 통한 투자와 신사업 진출 등에 효율성을 높일 수 있어 많은 기업이 선호하는 방식이기도 하다.자본시장 한 관계자는 \"지주회사를 둘 경우 지배구조가 간단해지고 계열사간 위험 전이를 차단할 수 있다\"며 \"리스크 관리 측면에서 유리해진다는 이점이 클 것\"이라고 했다.가상자산업계 한 관계자도 \"이면에서 어떤 논의가 진행됐는지 살펴야겠지만 송 회장이 기업가치가 더 적은 네이버파이낸셜로의 편입이란 우회로를 택한 것은 추후 지주회사를 통한 신사업을 도모하기 위한 것이라는 추측도 있다\"고 조심스레 밝혔다.전금업·코인업 시너지…금융당국 승인 어떻게금융당국도 네이버파이낸셜의 두나무 편입을 예의주시하고 있다. 빅테크와 국내 최대 가상자산거래소가 결합하는 만큼 이에 따른 금융권 영향에도 촉각을 곤두세우고 있다.네이버파이낸셜과 업비트는 모두 전통 금융업자가 아닌 만큼 금융당국의 승인 요건은 그다지 많지 않다.우선 네이버가 두나무를 손자회사로 편입할 경우 금융당국은 자회사 편입 심사를 하지 않는다. 네이버는 금융지주사가 아니고, 두나무 역시 금융회사가 아니기 때문이다.금융지주사법에 따르면 금융지주가 특정 회사를 자회사로 편입하기 위해선 그 편입 회사가 금융사여야 하고, 충분한 사업계획, 자본, 인적·물적 요건 등을 갖춰야 승인받을 수 있다.네이버파이낸셜이 두나무를 자회사로 편입하는 과정에서도 금융당국의 심사를 받지 않는다. 전자금융거래법에는 전금업자에 대한 자회사 편입 관련 규제가 담기지 않았기 때문이다.두나무가 네이버파이낸셜을 새 대주주로 받아들일 때도 가상자산사업자는 금융사가 아니라는 점에서 금융당국의 대주주 적격성 심사 대상이 아니다.다만, 가상자산사업자는 특정금융거래법에 따라 대주주 변경시 금융정보분석원(FIU)에 '신고' 하도록 돼 있다. 이는 단순 신고 사항이므로 심사를 거치는 '승인'보다는 상대적으로 문턱이 낮다.그러나 신고 과정에서 자금세탁에 대한 우려 사항이 생길 경우, 사업자는 FIU와 사전 논의를 거쳐야 한다.전금업의 결제시스템과 가상자산이 연동돼 리스크 전이가 가속화될 수 있는 만큼, 이에 대한 FIU의 자금세탁 관련 모니터링은 한층 강화될 수밖에 없는 상황이다.금융권 관계자는 \"특금법상 전자금융업자와 가상자산사업자는 자금세탁방지 의무가 적용되는 FIU 감독 대상\"이라며 \"단순 신고 사항이지만 FIU가 다각도로 검토할 것으로 관측된다\"고 말했다.",
    "신문사": "기타",
    "길이": 2587
  },
  {
    "키워드": "두나무",
    "발행일": "9/27/2025",
    "제목": "[정민계 칼럼] 누가 한국 디지털 금융의 플랫폼 지배자 될 것인가",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3034609",
    "내용": "동국대학교 법무대학원 기업인수합병(M&A) 최고위과정 주임교수 (법학박사) / 정민계네이버가 본격적으로 금융 플랫폼의 새로운 축을 세우고 있다. 지난 25일 금융·IT 업계에 따르면, 네이버는 자회사 네이버파이낸셜을 통해 국내 최대 가상자산 거래소 업비트를 운영하는 두나무와 포괄적 주식 교환을 추진하고 있다. 거래가 성사될 경우, 두나무는 네이버의 손자회사로 편입되며, ‘네이버–네이버파이낸셜–두나무’로 이어지는 수직적 통합 구조가 완성된다.M&A 관점에서 가장 주목할 점은 Ownership(지분율)과 Control(경영권)의 분리다. 네이버는 단순히 지분을 늘리는 것을 넘어, 포괄적 주식 교환을 통해 두나무의 경영권을 실질적으로 확보한다. 이는 저비용으로 경영권을 장악하는 전형적인 수직적 통합 전략으로, 네이버페이와 업비트 결제망을 연결하여 결제·송금·투자·블록체인 네트워크를 하나의 플랫폼으로 통합할 수 있는 구조다.이 빅딜이 가지는 의미는 단순한 지분 교환을 넘어선다. 네이버는 방대한 결제 네트워크(네이버페이)를 갖추고 있고, 두나무는 국내 최대 암호화폐 거래소(업비트)를 운영하고 있다. 이 두 축이 결합할 경우, 결제·송금·투자·블록체인 네트워크를 아우르는 대규모 종합 디지털 금융 플랫폼으로 성장할 수 있는 토대가 마련된다.특히 업계의 관심은 ‘스테이블코인’에 쏠려 있다. 스테이블코인은 달러·유로 등 법정화폐에 가치를 연동시켜 가격 변동성을 최소화한 암호화폐다. 한국 내 제도화는 아직 지연되고 있으나, 만약 두나무가 네이버와 손잡고 원화 기반 스테이블코인을 발행한다면, 네이버페이 결제망과 연동되어 국내 디지털 결제·투자 생태계 전반에 큰 파장을 일으킬 수 있다.이미 네이버는 올 7월 두나무와 스테이블코인 사업 협력을 발표했고, 지난 11일에는 네이버페이가 두나무의 비상장주식 플랫폼인 ‘증권플러스 비상장’을 인수하며 협력의 범위를 넓혀왔다. 이 일련의 행보는 단순한 전략적 제휴를 넘어, 네이버가 금융·블록체인 영역에서 플랫폼 주도권을 잡겠다는 강한 신호로 해석된다.시장 반응은 극명하게 갈렸다. 네이버 주가는 당일 11% 급등했지만, 두나무의 비상장 주식 가치는 11% 급락했다. 이는 두나무의 독립성이 약화될 것이라는 우려가 반영된 결과다. 다시 말해, 네이버에는 ‘플랫폼 확장의 프리미엄’이 붙은 반면, 두나무에는 ‘종속화에 따른 디스카운트’가 적용된 셈이다.중장기적으로 이 빅딜은 한국 디지털 금융 산업의 구조를 바꿀 가능성이 크다. 블록체인 기반 결제와 원화 스테이블코인이 제도권 금융과 본격적으로 접목될 경우, 시장을 주도할 수 있으며, 향후 연간 3천억 원 이상의 수익 창출도 가능하다는 분석이 나온다.네이버–두나무의 결합은 단순한 기업 간 거래가 아니다. 이는 곧 ‘누가 한국 디지털 금융의 플랫폼 지배자가 될 것인가’라는 게임의 서막이다. 투자자들에게 이번 사건은 새로운 기회와 동시에 리스크를 내포한 빅이슈로 기록될 것이다.관련기사[정민계 칼럼] 홈플러스 구조조정, 시장 판도 흔드는 ‘재편형 딜’[정민계 칼럼] 상법 개정, M&A 시장 지형 바꾸다[정민계 칼럼] 생존형 빅딜에서 성장형 M&A로… 한국 기업, 판 바꾸다[정민계 칼럼] 불확실성 클수록 ‘선택과 집중’ 요구정민계 칼럼니스트eincome@naver.com다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 1737
  },
  {
    "키워드": "두나무",
    "발행일": "9/27/2025",
    "제목": "네이버 웃고 카카오 울고…주가 희비 교차한 성장주, 왜?",
    "링크": "https://n.news.naver.com/mnews/article/009/0005565822?sid=101",
    "내용": "카카오, 카카오톡 개편 ‘혹평’에 상승세 제한네이버, 두나무 계열사 편입에 상승세[매경DB]국내 대표 성장주인 네이버(NAVER)와 카카오의 주가 희비가 엇갈리고 있다. 네이버는 신사업 기대감에 주가가 급등 중인 반면 카카오는 15년 만에 역대급 카카오톡 개편에도 혹평이 이어지면서 상승세가 제한된 모습이다.27일 증권가에 따르면 이달 들어 네이버는 19.58% 오른 반면 카카오는 같은 기간 5.12% 하락했다.네이버는 업비트를 운영하는 두나무를 계열사로 편입한다는 소식에 주가가 가파른 상승세를 이어가고 있다. 업계에 따르면 네이버는 핀테크 자회사인 네이버파이낸셜을 통해 두나무를 완전 자회사로 편입하기 위한 포괄적 주식 교환을 진행할 방침이다.시장에서는 네이버가 디지털 금융 시장에서 새로운 성장 동력을 확보할 수 있다는 기대감이 주가에 반영된 것으로 보고 있다.반면 카카오는 지난 23일 대대적인 카카오톡 개편을 단행했지만, 부정적인 반응이 쏟아지면서 주가 모멘텀으로 이어지지 못한 것으로 풀이된다. 이같은 실망감에 주가는 전날 하루 동안에만 6%대 하락하며 6만원선마저 깨졌다.이용자들 사이에서는 이번 개편이 메신저 본연의 기능과는 거리가 멀다는 지적이 나온다. 특히 사진 게시물을 확인하는 방식으로 바뀐 친구 목록, 인스타그램 피드처럼 바뀐 프로필, 오픈채팅 탭에 추가된 숏폼(짧은 동영상) 등에 불편함을 호소하고 있다.‘설상가상’ 카카오, 창업자 사법리스크까지여기에 SM엔터테인먼트 시세조종 혐의로 재판에 넘겨진 창업자 김범수 경영쇄신위원장의 사법 리스크도 주가 반등을 제약한 것으로 풀이된다. 김 위원장의 1심 선고는 다음달 21일로 예정돼 있다.향후 김 위원장이 유죄 판결을 받거나 양벌 규정에 따라 카카오 법인에 벌금형이 내려지면 카카오뱅크에 대한 대주주 지위가 위태로워질 수 있다.증권가에서는 네이버와 카카오 모두 중장기 성장성은 유효하다는 평가를 내놓고 있다.안재민 NH투자증권 연구원은 “네이버파이낸셜의 손익 개선이 기대되며 페이 사업 이외에 암호화폐 거래소라는 새로운 비즈니스를 확장할 수 있고, 스테이블 코인 사업 진출도 적극적으로 가능해진다는 점에서 네이버 파이낸셜 뿐만 아니라 네이버 전체 기업가치 상승이 기대된다”고 말했다.김혜영 다올투자증권 연구원은 “카카오톡 개편 효과는 4분기부터 반영될 전망”이라며 “온디바이스 인공지능(AI)도 다음달 내 비공개 베타테스트(CBT)를 진행할 예정이며 내년부터 본격적인 수익화가 시작될 예정”이라고 설명했다.",
    "신문사": "매일경제",
    "길이": 1220
  },
  {
    "키워드": "두나무",
    "발행일": "9/27/2025",
    "제목": "코인 공룡' <b>두나무</b>는 왜 '네이버의 우산' 밑으로 들어갈까",
    "링크": "https://n.news.naver.com/mnews/article/421/0008512123?sid=101",
    "내용": "두나무-네이버파이낸셜, 포괄적 주식 교환 추진네이버페이, RWA·스테이블코인 등 두나무 신사업에 최적화두나무 로고.(서울=뉴스1) 최재헌 기자 박현영 블록체인전문기자 = 독보적 1위 가상자산거래소 업비트 운영사 두나무가 네이버의 핀테크기업 네이버파이낸셜의 100% 자회사가 되는 '빅딜'을 추진하는 것은 블록체인 혁명이 불러온 웹3혁신에 대응하기 위한 구조적 '새판짜기' 전략이다.표면적으로는 두나무가 거대 플랫폼 기업 네이버에 안기는 형태이지만, 실제로는 두나무 창업자 송치형 회장을 전면에 등장시키며 '두나무 DNA'를 이식, 제2의 네이버 전성기를 이끌겠다는 복안이다.두나무는 업비트 출범 7년 만에 가상자산거래소 시장에서 독보적 사업자로 자리 매김했지만 제대로 법제화도 되지 않은 '무법천지'에서 벼랑끝에 선 신세였다. 법은 없지만 온갖 '그림자 규제'가 꼬리표처럼 따라붙었고 신사업 기회는 커녕, 손발이 묶여 있었다.그 사이 트럼프 2기 출범과 함께 전세계는 스테이블코인을 필두로 디지털자산 시장에 '빅뱅'이 펼쳐지자 더이상 실기하기 않고 웹3 혁신에 전략적 대응에 나서기 위해 네이버라는 든든한 '우산'을 낙점한 것이다.네이버 품에 안긴다고?…'웹3 금융사' 도약 위한 포석27일 업계에 따르면 두나무와 네이버파이낸셜은 최근 포괄적 주식교환을 논의하고 있다. 주식교환이 성사되면 두나무가 네이버파이낸셜의 100% 자회사가 되는 구조다. 네이버파이낸셜의 최대주주는 기존 네이버가 아니라 송치형 두나무 회장이 되는 구조에 양사가 합의해 논의하고 있다.두나무가 독자적 기업공개(IPO)를 빠르게 추진하는 대신 이 같은 선택을 한 데는 '그림자 규제'를 피해 미래 금융 사업을 펼쳐 나가겠다는 복안이 존재했던 것으로 풀이된다. 두나무는 그동안 가상자산사업자라는 이유로 각종 그림자 규제에 막혀 신사업을 추진하지 못한 바 있다.일례로 두나무는 지난 2019년 자회사 디엑스엠(DXM)을 통해 기업 전용 커스터디(수탁) 서비스 '업비트 세이프'를 선보였다. 당시 해외 진출까지 목표로 했으나 그림자 규제로 가상자산사업자의 해외 시장 진출이 어려운 상황에서 기업의 가상자산 투자도 막혀 출시 약 2년 만에 사업을 정리했다.또 두나무는 지난 2018년 '업비트 APAC'을 통해 해외 진출의 문을 두드렸지만 해외 송금이 가로막히며 진출을 포기해야 했다. 결국 업비트 APAC은 두나무와 지분 관계 없이 이름만 빌린 형태로 영업했다.해외 사업 진출과 관련해 이석우 두나무 고문(당시 대표)은 지난 3월 열린 주주총회에서 \"가급적 빨리 해외에 나가고 싶다\"며 \"가상자산으로 번 자금이 '이상한 돈' 아니냐는 얘기가 있어 (해외) 송금이 어려웠던 측면이 있다\"고 밝히기도 했다.그럼에도 두나무는 새로운 성장 동력을 찾아야 한다. 업비트 거래 수수료가 매출의 99% 가량을 차지하는 매출 구조에서는 자산 시장 상황에 따라 실적이 크게 흔들릴 수밖에 없기 때문이다. 특히 전세계에 스테이블코인, 실물연계자산(RWA) 등 가상자산 업계에서 금융과 결합된 분야가 급부상하고 있어 두나무도 '웹3 금융사'로 도약하기 위한 출구찾기가 절실해졌다.네이버페이, RWA·스테이블코인 등 두나무 신사업에 최적화네이버파이낸셜과 손을 잡으면 웹3 금융사가 되려는 두나무의 목표에 가까워질 수 있다는 해석이 나온다.현재 두나무는 신사업으로 RWA 시장에 주목하고 있다. 그 일환으로 명품 시계 중고 거래 플랫폼 '바이버'를 운영 중이며, 이를 통해 실물 자산의 토큰화 가능성을 시험하고 있다. 최근 인수한 디지털 악보 플랫폼 '엠피에이지'도 토큰화 시장 진출을 염두에 둔 포석으로 해석된다.네이버 측과 손을 잡으면 이 같은 신사업에 가속도가 붙을 수 있다. 이효진 메리츠증권 애널리스트는 \"네이버파이낸셜은 네이버와 미래에셋그룹이 3:1로 지분을 보유하고 있다\"며 \"미래에셋증권이 기존 증권 거래와 RWA 토큰화에 참여해 두나무가 이를 유통하는 형태도 가능하다\"고 분석했다. 이어 \"플랫폼에 존재하는 가상자산의 실생활에서의 사용은 네이버 파이낸셜이 결제 영역에서 처리해 줄 수 있다\"고 덧붙였다.스테이블코인 역시 두나무가 네이버파이낸셜과 함께 노릴 수 있는 신사업이다. 양사는 이미 스테이블코인 분야에서 협력하겠다고 발표한 바 있다. 두나무-네이버파이낸셜 연합이 스테이블코인을 발행할 경우 네이버페이라는 큰 결제 사용처가 생긴다.아울러 그간 두나무 자회사였던 비상장 주식 거래 플랫폼 증권플러스 비상장이 최근 네이버파이낸셜에 인수된 만큼, 주식부터 가상자산으로 이어지는 대형 금융 플랫폼을 탄생시킬 가능성도 높다.가상자산 업계 관계자는 \"두나무는 블록체인 역량과 자금력을 갖췄지만, 가상자산사업자이므로 현실적으로 전자금융업이나 투자업 인허가를 받기 어려웠다\"며 \"결국 전자금융업 등록을 완료하고 규제 테두리 안에 있는 네이버파이낸셜과 손잡는 것이 새로운 시장에 진출하기 위한 현실적 선택\"이라고 말했다.",
    "신문사": "기타",
    "길이": 2390
  },
  {
    "키워드": "두나무",
    "발행일": "9/27/2025",
    "제목": "[빅데이터로 보는 한주간 이슈] 엇갈린 '네카오' 주가…네티즌들 카카오...",
    "링크": "https://www.newsquest.co.kr/news/articleView.html?idxno=253797",
    "내용": "빅데이터로 읽는 한주간 이슈에선 가장 큰 이슈에 대한 온라인 여론을 살펴본다. 네티즌들이 가장 많이 공감한 댓글과 자주 언급된 단어를 소개한다. [그래픽=뉴스퀘스트]【뉴스퀘스트=김어진 기자】 9월 마지막주에는 국내 대표 정보기술(IT) 기업 네이버와 카카오의 희비가 엇갈렸습니다.카카오는 23일 국민 메신저 카카오톡을 대대적으로 개편했지만, 이번 업데이트를 두고 이용자들의 혹평이 끊이지 않으면서 카카오의 주가는 약세를 보였습니다.26일 유가증권시장에서 카카오는 전장 대비 6.17% 하락한 5만9300원에 장을 마감했습니다. 개편 전날인 22일 카카오의 종가는 6만6400원으로, 이날과 비교하면 카카오 주가는 10.7% 급락했습니다.반면 네이버는 25일 핀테크 자회사 네이버파이낸셜을 통해 국내 최대 가상자산 거래소 업비트를 운영하는 두나무를 계열사로 편입한다는 소식이 알려지면서 주가에 호재로 작용했는데요.26일 한국거래소에 따르면 네이버 주가는 전 거래일 대비 0.98% 오른 25만6500원에 마감했는데요. 전날 11.4% 급등한 것에 이어 상승세를 유지했습니다.카카오톡 친구 탭 업데이트. [사진=연합뉴스]네이버 뉴스와 유튜브 댓글에서는 역시나 카카오톡이 소셜미디어(SNS)와 같은 형태로 바뀐 것에 대한 이용자들의 불만이 다수 포착됐습니다. 광고 노출이 과도하다는 지적도 있었습니다.“SNS랑 메신저는 별개인데 같이 묶는 건 싫다. 회사든 통지서든 카톡으로 쓰는 경우 많으니 못 지우고 있는 사람들 많은데 이러면 더더욱 업무용으로만 둘 거 같다.”“제발 메신저 기능에 집중 좀. 갈수록 광고 늘어나는 것도 귀찮지만 그냥 쓰고 있을 뿐입니다. 사용자에게 ‘너희가 카톡 안 쓰면 어쩔 건데’ 하는 것도 아니고. 앱이 점점 무거워지네요.”“SNS로 카카오톡을 확장해보려 했겠지. 하지만 카카오톡 이용자들은 그런 거 안 원하거든. 이미 그런 거 원하는 애들은 메신저도 인스타 DM으로 갈아탔음.”“차라리 카톡 라이트 버전으로 메신저 기능, 광고 제거 기능 있는 거로 1100원 요금제로 출시해라. 지금 카톡 그냥 광고판 같음.”급기야는 카카오톡이 아닌 대체 메신저가 있었으면 좋겠다는 의견까지 등장했습니다.“우리나라도 새로운 메신저 서비스로 패러다임 변화가 오면 좋겠다.”“라인으로 옮기면 나밖에 없어서 카톡에 붙잡혀 있는 게 너무 싫다. 다들 같이 옮겼으면.”“카카오톡을 대체할 새로운 메신저가 필요한 시기라고 봅니다. 물이 고이면 썩죠. 견제가 필요한데 카카오톡이 독식하는 구조라 문제가 심각합니다.”정신아 카카오 대표가 23일 경기 용인시 카카오AI캠퍼스에서 열린 '이프(if) 카카오' 콘퍼런스에서 키노트 세션 발표를 하고 있다. [사진=연합뉴스]이 가운데 이번 개편을 응원하는 긍정적인 반응도 일부 있었습니다.“그룹별 채팅방 해주면 참 좋겠다는 생각을 했는데 이번에 업데이트된다니 너무 좋다. 다른 거 다 필요 없고 그거 하나면 충분.”“막상 없어지면 싸이월드나 버디버디처럼 아쉬울걸.ㅋㅋ 추억이 많은 메신저라. 그래도 국내 기업인데 이것저것 도전하는 거 응원합니다.”“챗GPT 도입, 숏폼 영상 생성 등 인공지능 기반 편의 기능 등 신선한 부분도 있네요. 시간이 필요한 듯.”“아무것도 하지 않는 것보단 이러한 시도들을 통해서 트렌드와 완성도를 충족해 나가기를 바랍니다.”정신아 카카오 대표는 23일 이프카카오 키노트 세션 후 “업데이트 후 일부 이용자의 불편이 있을 수 있겠지만 이용자에게 쾌적한 환경을 제공하기 위한 개편”이라고 설명했지만, 이용자들의 불만을 잠재우기엔 역부족인 모습입니다.경기도 성남시 분당구 네이버 사옥. [사진=연합뉴스]반면 네이버파이낸셜과 두나무 간 포괄적 주식교환 가능성에 대해서는 비교적 긍정적인 전망이 나왔습니다. 네이버의 결제 사업과 업비트의 가상자산 사업의 시너지도 예상되고, 원화 스테이블코인 도입이 추진 중인 가운데 네이버가 AI 외에 새로운 성장 동력을 찾을지도 모른다는 기대감이 커졌습니다.안재민 NH투자증권 연구원은 “페이 사업 이외에 암호화폐 거래소라는 새로운 비즈니스를 확장할 수 있고 스테이블코인 사업 진출도 적극적으로 가능해진다는 점에서 네이버파이낸셜뿐만 아니라 네이버 전체 기업가치가 상승할 것”이라고 내다봤습니다.네티즌들의 전망은 분분했습니다. 특히 시장 일각에서 네이버가 향후 네이버파이낸셜을 증시에 상장할 가능성도 거론되면서 이를 우려하는 목소리도 나왔습니다.“카카오보단 일 잘하네. 스테이블코인 발행은 세계적 추세다.”“이제 본격적으로 글로벌 회사와의 경쟁이다. 거기에 정부에서 지원하고 고도화시키는 AI가 결합하면 정말 대단한 기업 될 듯.”“미국 달러 스테이블코인도 아직인데, 수요도 없는 원화 스테이블코인이 무슨 의미가 있을까?”“웹툰 분할상장 때도 그렇고 네이버페이 분할상장 밑그림이면 종국엔 네이버 모기업에 악재로 흐를 가능성이 있는 듯.”이와 관련해 네이버는 25일 해명공시를 내고 “네이버파이낸셜은 두나무와 스테이블코인, 비상장주식 거래 외에도 주식 교환을 포함한 다양한 협력을 논의하고 있다”고 밝혔습니다. 다만 “추가적인 협력사항이나 방식에 대해서는 확정된 바 없다”고 덧붙였습니다.뉴스퀘스트는 '브랜드&평판연구소'와 함께 빅데이터 기반의 '키워드 평가 측정' 프로그램을 활용, 유튜브 영상 및 뉴스에 달린 댓글 여론을 분석합니다.'브랜드&평판연구소'는 CEO와 정치인·연예인 등 사람을 비롯 기업과 도시·지자체·국가의 브랜드평판에 대한 조사, 연구 및 산학협동을 통해 브랜드평판 구축 및 관리전략을 도출하는 전문 컨설팅 기관입니다.'키워드 평가 측정'에는 유튜브와 네이버가 각각 제공하는 '데이터 API 버전 3'과 '서치 API'를 활용해 각각 최대 200~500개에 달하는 영상 및 뉴스에 달린 댓글 데이터를 수집합니다.댓글 데이터에 대한 정밀 분석은 오픈 AI의 GPT-4omni 모델을 통해 이루어집니다. 이를 통해 수집된 각 댓글의 전반적인 긍·부정 평가와 의견을 세밀하게 파악합니다.<세상을 보는 바른 눈 '뉴스퀘스트'>관련기사[빅데이터로 보는 한주간 이슈] 코스피 사상 최고치 경신에 “양도세 대주주 기준 유지…조삼모사지만 환영”[빅데이터로 보는 한주간 이슈] 조지아주 구금 사태에 “미국 파견근무 앞으로 누가 가겠나”…편법적 관행 자성 목소리도[빅데이터로 보는 한주간 이슈] 산업계 줄파업에 “노란봉투법으로 1년 내내 교섭만 할수도…합의점 찾아주길”[빅데이터로 보는 한주간 이슈] 한미정상회담에 “무사히 끝나 다행…공동성명 불발 아쉬워”…SKT 과징금엔 “솜방망이 처벌”키워드#카카오#카카오톡#네이버#두나무김어진 기자kej@newsquest.co.kr다른기사 보기저작권자 © 뉴스퀘스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3258
  },
  {
    "키워드": "두나무",
    "발행일": "9/27/2025",
    "제목": "<b>두나무</b> 인수 추진에 들썩, 카카오 개편에 출렁…네카오 엇갈린 명암",
    "링크": "https://n.news.naver.com/mnews/article/665/0000005871?sid=101",
    "내용": "더스쿠프 위클리 증시9월 넷째주 Briefing2% 넘게 하락한 코스피지수3400포인트대 아래로 떨어져평행선 달리는 한미 무역협상1410원대 넘어선 원·달러 환율네이버와 카카오의 희비가 엇갈렸다. [사진 | 카카오 홈페이지]# 상승세를 이어가던 국내 증시가 하락세로 돌아섰다. 처음엔 소폭 하락에 그쳤지만, 26일엔 낙폭이 다소 컸다. 코스피지수는 9월 24일과 25일 각각 전 거래일 대비 0.4%(종가 3472.14포인트), 0.3%(3471.11포인트) 떨어졌다. 외국인 투자자를 중심으로 한 매수세가 꾸준히 유입된 게 큰 폭의 하락을 막았다.# 하지만 26일 도널드 트럼프 미 대통령의 \"3500억 달러는 선불\"이란 발언과 \"통화스와프 없이는 대미對美 투자가 힘들다\"는 정부의 주장이 부딪히면서 투자심리가 얼어붙었다. 코스피지수는 이날 전 거래일 대비 2.45% 하락한 3386.05포인트로 장을 마쳤다. 코스피지수가 3390포인트대를 밑돈 건 11일(3344.20포인트) 이후 보름 만이었다.Point'네카오'의 주가가 엇갈렸다. 네이버의 주가는 가파른 상승세를 기록했다. 9월 24일 네이버의 주가는 전 거래일 대비 11.40% 오른 25만4000원으로 장을 마감했다. 네이버의 자회사 네이버파이낸셜이 가상화폐 거래소 업비트의 운영사 두나무를 인수한다는 소식이 대형 호재로 작용했다.두 회사는 즉각 \"확정된 바는 없다\"고 선을 그었지만 시장의 기대감은 수그러들지 않고 있다. 이 때문인지 26일 국내 증시가 큰폭의 하락세를 기록할 때도 네이버의 주가는 전 거래일 대비 0.98%(종가 26만5600원) 상승했다. [※ 참고: 네이버는 9월 25일 원화 스테이블 코인과 비상장주식 거래 외에도 주식 교환 등의 협력을 두나무와 논의하고 있다고 공시했다.]카카오의 주가는 하락를 벗어나지 못했다. 23일 15년 만에 내놓은 카카오톡 개편안이 사용자로부터 혹평을 받고 있어서다. 개편안 발표 첫날인 23일 카카오의 주가는 전 거래일 대비 4.67%(종가 6만3300원) 하락했다. 이후에도 약세를 기록하던 주가는 26일 5만9300원을 기록하며 전 거래일 대비 6.17% 폭락했다. 카카오의 주가가 6만원대 아래로 떨어진 건 11일(5만9900원) 이후 11거래일 만이었다.Market IndexBond원·달러 환율의 상승세가 심상치 않다. 1390원대를 유지하던 환율은 지난 9월 24일 1405.0원까지 치솟았다. 환율이 오르는 건 달가운 소식이 아니다. 상승세를 이어가던 국내 증시에 악재가 될 수 있다. 환율 상승이 외국인 투자자의 매도세를 자극할 공산이 커서다. 더불어 한국은행의 기준금리 인하 기조에도 부정적인 영향을 미칠 가능성이 높다.FundStockSmall Cap강서구·최아름·김하나 더스쿠프 기자ksg@thescoop.co.kr",
    "신문사": "기타",
    "길이": 1372
  },
  {
    "키워드": "두나무",
    "발행일": "9/27/2025",
    "제목": "<b>두나무</b> 품는 네이버, '국민주' 위상 되찾을까[종목현미경]",
    "링크": "https://n.news.naver.com/mnews/article/421/0008512079?sid=101",
    "내용": "네이버, 코스피 폭락장서도 이틀 연속 강세증권가 \"기업 가치 상승 기회로…유상증자 가능성도\"경기 성남시 분당구 네이버 본사 모습 2025.2.7/뉴스1 ⓒ News1 오대일 기자(서울=뉴스1) 한유주 기자 = '토종 빅테크' 네이버(035420)가 독보적 1위 가상자산거래소 두나무와의 '빅딜' 호재로 코스피 급락장에서도 이틀 연속 강세를 보였다. 인터넷혁명이 낳은 네이버와 블록체인혁명이 낳은 두나무의 '혈맹'에 대해 증권가에서도 기업가치 상승 전망을 앞다퉈 내놓으면서, 그간 박스권에 머물렀던 주가가 다시 도약할지 주목된다.27일 한국거래소에 따르면 전일 네이버는 0.98%(2500원) 상승한 25만6500원에 거래를 마쳤다. 코스피가 2% 넘게 급락하며 시가총액 상위 종목 대부분이 약세를 보인 가운데서도 상승세를 지켜냈다.네이버가 최대 주주로 있는 네이버파이낸셜이 국내 1위 가상자산 거래소 업비트 운영사인 두나무를 품게 된다는 호재가 작용한 결과다. 지난 25일 양사 간 주식 교환을 통해, 두나무가 네이버파이낸셜의 100% 자회사로 편입될 것이란 보도가 나왔다. 네이버가 해명 공시를 통해 추진 사실을 사실상 인정하며, 당일에만 주가가 11% 넘게 급등했다.'큰 손' 기관 투자자도 반응했다. 보도 전날까지 네이버를 전 종목 중 7번째로 많이 팔아치웠던 기관 투자자는 25~26일 이틀에 걸쳐 5490억원 순매수해 전 종목 중 가장 많이 사들였다.차익실현 매도세도 물론 강했다. 개인투자자는 25~26일 양일간 네이버를 2590억원 순매도하며, 삼성전자 다음으로 가장 많이 팔았다. 같은 기간 외국인도 SK하이닉스에 이어 네이버(2320억원)를 가장 많이 팔았다.활발한 손바뀜에 25일 네이버는 거래량과 거래대금이 1년 최고치를 기록했다. 네이버페이 '내자산 서비스'에 따르면 전일 기준 네이버 투자자 8만 6720명의 평균 매수 단가는 27만64원으로 집계됐다. 이들의 평균 수익률은 -5.02%다.2021년 '동학개미운동'의 주역이었던 네이버는 한때 40만원대까지 치솟으며 '국민주'로 불렸지만, 이후 주가가 하락하며 지난 8월에는 15만원대까지 내려앉았다. 올들어 6월 상승장에서 29만5000원까지 올라 재도약을 꿈꿨지만 7~8월 다시 20만원 초반대에서 횡보하며 박스권 장세를 보였다.경쟁사인 카카오(035720)가 인공지능(AI)붐과 스테이블코인 호재에 급등할 때도 상대적으로 소외됐다. 지난 6월 네이버와 동반 상승했던 카카오는 지난달에도 호실적과 인공지능 서비스 기대감이 집중되며 한 달간 8% 가까이 상승했다. 네이버가 같은 기간 9% 하락한 것과 비교된다.증권가에선 이번 빅딜이 네이버의 기업가치 상승 기회로 이어질 것으로 보고 있다. 특히 가상자산거래소 업계에서 독보적 1위 점유율을 자랑하는 두나무를 자회사로 품으며 스테이블코인을 축으로 한 디지털 자산 분야에서 두각을 나타내리란 전망이다.안재민 NH투자증권 연구원은 \"네이버파이낸셜의 손익 개선이 기대되고 가상자산거래소라는 새로운 비즈니스를 확장할 수 있고 스테이블 코인 사업 진출도 적극적으로 가능해진다는 점에서 네이버파이낸셜뿐만 아니라 네이버 전체 기업가치가 상승할 것\"이라고 내다봤다.한편 카카오는 기존 두나무 지분에 대한 딜레마와 카카오톡 개편 후폭풍까지 겹치며 전일 주가가 6% 넘게 급락했다. 현재 카카오는 카카오인베스트먼트와 카카오벤처스 등을 통해 두나무 주식을 보유하고 있다.",
    "신문사": "기타",
    "길이": 1666
  },
  {
    "키워드": "아이비클럽",
    "발행일": "9/27/2025",
    "제목": "딸 명문대 진학 꿈꾼 아버지, ‘코인 리딩 <b>클럽</b>’에 모든 것을 걸다 [파...",
    "링크": "https://n.news.naver.com/mnews/article/081/0003578359?sid=103",
    "내용": "가상화폐 실화 소설 ‘파멸의 기획자들’2부>첫 번째 파멸: 코인 청산 거래1회>사라진 민준의 꿈(1)[서울신문 나우뉴스]서울신문 나우뉴스는 ‘사기공화국’ 대한민국에 경종을 울리고자 르포 소설 ‘파멸의 기획자들’을 연재합니다. 우리 사회를 강타한 실제 가상화폐 사기 사건을 나한류 작가가 6개월 가까이 취재·분석해 소개합니다. 독자 여러분께 ‘사기를 피하는 바이블’이자 정부가 범죄에 더 엄하게 대응하도록 촉구하는 ‘여론 환기’ 역할을 하고 싶습니다. 제보자와 피해자 보호를 위해 사건 속 인물과 가상화폐 거래소, 코인 등은 모두 가명 처리했습니다.구글 제미나이 이미지경기도 남양주. 해 질 녘 노을이 창문을 붉게 물들이고 있었다.민준은 책상에 앉아 딸 지영의 증명사진을 바라봤다.‘딸에게 이 세상의 모든 문을 열어주고 싶다’는 마음 하나로 그간의 세월을 버텨왔다. 딸을 위해 모아둔 2100만원과 은행 대출로 마련한 3500만원, 그리고이성조 교수가 건네준 ‘개인 지원금’ 1만 달러(약 1400만원)까지. 이걸 모두 더해서 어렵사리 5만 달러(7000만원)를 채웠고 텔레그램 ‘예비클럽’에 가입했다. 그는 자신이 마침내 가족을 위한 ‘성배’(聖杯)를 찾았다고 확신했다.이제 그는 딸의 등록금을 걱정하지 않아도 될 것 같았다. 지영이 원하는 국내 사립대학은 물론이고 하버드와 스탠퍼드, 옥스퍼드 같은 세계적 명문대도 얼마든지 보낼 수 있다는 환상이 차올랐다.‘이참에 지영이가 진학하는 나라로 함께 가서 새로운 삶을 시작할까.’그의 머릿속이 동화 같은 상상으로 가득찼다.지영이가 미국으로 유학을 떠나면, 그는 고층 빌딩이 즐비한 뉴욕의 한 노천 카페에 앉아 노트북과 스마트폰을 열고 코인 선물 거래를 즐길 것이다. 이성조 교수처럼 말이다.하지만 달콤한 꿈도 잠시, 현실은 곧바로 그를 조바심 나게 만들었다. 수 일이 지나도 ‘예비클럽’에서는 아무 거래도 진행되지 않았다. ‘골드클럽’과 ‘실버클럽’ 회원들의 채팅방에는 날마다 막대한 수익을 인증하는 사진들이 쏟아져 나올 것 같았다. 나만 부자가 되지 못하는 것 아닌가 하는 불안감이 짓눌렀다. 참다못해 김 비서에게 메시지를 보냈다.“교수님의 도움으로 예비클럽에 들어간 김민준입니다. 교수님께서 리딩을 전혀 안 하고 계셔서요. 예비클럽은 언제부터 거래를 시작하나요?”한 시간쯤 지났을까. 김 비서에게 답장이 왔다.“이 교수님이 인정하는 우등생 김민준 학우님, 다른 학우님들을 상담하느라 답변이 늦었어요. 전에 말씀드린 대로 요즘 교수님은 골드클럽과 실버클럽 회원들을 중심으로 거래를 진행하고 계세요. 저도 교수님 덕분에 어제 골드클럽에서 큰 수익을 냈답니다.”김 비서가 전날 코인 선물 거래로 얻었다는 수익 인증 사진을 보여줬다. 수익금은 1만 USDT(1400만원)였다. 민준은 부러움을 넘어 억울한 마음까지 들었다. 민준은 ‘우등생’이라는 말이 고마우면서도, 다른 이들이 막대한 수익을 내는 동안 자신을 포함한 예비클럽 회원들에게 이 교수가 아무것도 해주지 않았다는 사실에 살짝 화가 났다.“비서님, 이제 교수님이 예비클럽과는 거래를 안 하실 생각인가요? 예전에 안내해주신 내용을 보면 모든 클럽 멤버들이 리딩 거래에 참여할 수 있다고 하셨잖아요.”이 교수가 예비클럽 회원을 홀대하는 것 아니냐고 따지고 싶었다. 하지만 그랬다가 채팅방에서 쫓겨날 수도 있기에 최대한 부드럽게 대화를 이어갔다.“물론이죠. 학우님, 교수님은 예비클럽에도 선물 거래 기회를 주실 거예요. 지금은 적절한 타이밍을 보고 계시는 중이니 너무 큰 걱정은 안 하셔도 돼요.”다소나마 안도감을 느낀 민준은 담배를 피우며 딸이 미국 아이비리그 입학식에 앉아 있는 모습을 상상했다. 얼마 안 있어 김 비서가 텔레그램 메시지를 보냈다.“회원님, 방금 말씀하신 내용에 대해 교수님께 다시 여쭤봤어요. 교수님께서는 본인이 개인 자금까지 빌려주며 예비클럽 회원님들을 모았기 때문에 다른 클럽보다 더 큰 애정을 갖고 계세요. 그래서 예비클럽 회원님들이 더 빨리 브론즈, 실버, 그리고 골드까지 올라갈 수 있는 방법을 찾고 계십니다. 조금만 더 인내심을 갖고 기다려주세요.”‘애정’, ‘특별한’ 이라는 단어가 그의 마음을 강하게 흔들었다. 이 교수가 진정으로 우리를 생각하고 있음을 깨달았다. 민준은 그가 정말 대단한 사람이라고 여겼다. 언젠가 기자들이 이 교수의 진가를 알아보고 회원들을 인터뷰한다면, 자신이 제일 먼저 나서고 자랑하고 싶었다. 그의 도움으로 제2의 인생을 살게 돼 지금은 더할 나위 없이 행복하다고.“회원님, 교수님께서 새 전략을 세울 때까지 마냥 기다리기 어려우시죠? 다른 클럽 분들은 이미 크게 수익을 내고 있어서 뒤처지고 있다는 생각도 드실 테고요. 그래서 따로 도움을 드릴까 해요. 전문가 한 분을 소개해 드릴게요.”민준의 귀가 솔깃해졌다. 김 비서가 대화를 이어갔다.“김승대 대표는 이성조 교수님의 수제자 같은 분이예요. 이분도 회원들을 데리고 개별적으로 선물 거래를 리딩하고 계시죠. 김 대표에게 미리 이야기해 뒀으니 원하시면 이 채팅방으로 들어가시면 돼요.”민준은 김 비서가 보내준 링크를 타고 새로운 단체방에 들어갔다. 15명 정도 되는 회원들이 이미 오랜 기간 알고 지낸 듯 활발히 대화를 이어가고 있었다. 분위기를 끊지 않으려고 몇 분간 ‘눈팅’을 이어가다가 잠시 정적이 흐르는 틈을 타 가입 인사를 남겼다.“안녕하세요. 김민준입니다. 김가영 비서의 소개로 들어 왔습니다. 많이 배울 수 있도록 좋은 가르침 부탁 드립니다.”",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/28/2025",
    "제목": "사진X 레이싱 스피릿 오브 르망 '에두아르도 바리첼로', 치열한 기록 경...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004538367?sid=103",
    "내용": "치열한 기록 경쟁 끝 얻어낸 폴 포지션에 만족뛰어난 퍼포먼스 바탕으로 결승 기대감 높여에두아르도 바리첼로가 LMGT3 예선에서 1위에 올랐다. 사진: 정인성 작가(웨이브진)[서울경제]27일, 일본 시즈오카현 오야마에 위치한 '후지 스피드웨이(Fuji Speedway, 4.563km)'에서 FIA WEC(FIA World Endurance Championship)의 시즌 7라운드 '후지 6시간 내구 레이스(6 Hours of Fuji)의 예선 경기가 펼쳐졌다.이런 가운데 LMGT3 클래스에서는 F1 드라이버 '루벤스 바리첼로'의 친척이자 애스턴마틴의 파트너 '레이싱 스피릿 오브 르망(Racing Spirit of Leman)' 소속의 드라이버, 에두아르도 바리첼로(Eduardo Barrichello, #10)가 활약하며 클래스 폴 포지션을 거머쥐었다.예선은 물론이고 예선에서 상위 10대만이 참가해 '최종적인 그리드 순서'를 결정 짓는 하이퍼폴에 나선 에두아르도 바리첼로는 1분 39초 981를 기록했다. 이는 LMGT3 클래스 유일의 1분 39대 기록이었고, 모두의 이목을 집중시키기에 충분했다.밴티지 GT3의 스티어링 휠을 잡은 에두아르도 바리첼로. 사진: 김학수 ㄱ에두아르도 바리첼로의 뒤를 쫓은 건 바로 720S GT3를 앞세운 유나이티드 오토스포츠 듀오였다. 실제 두 차량(#95, #59)은 각각 1분 40초 011와 1분 40초 013의 기록을 앞세우며 '첨예한 팀 내 경쟁' 및 결승 레이스의 기대감을 끌어 올렸다.4위는 레이싱 스피릿 오브 르망의 27번 밴티지 GT3가 차지하며 'LMGT3 클래스' 내에서의 애스턴마틴의 영향력을 과시했다. 이어서는 만타이 퍼스트 포름(Manthey 1st Phorm), 5위와 6위에는 33번과 81번의 콜벳 GT3.R이 차지하며 이목을 끌었다.예선 1위에 올라 인터뷰에 참석한 에두아르도 바리첼로. 사진: 정인성 작가(웨이브진)결과와 별개로 LMGT3의 예선 레이스는 모두의 이목을 끌기 충분했다. 실제 매 랩마다 순위가 뒤바뀔 정도로 각 팀과 선수들이 집중한 모습이었으며 '각 팀간의 위력 경쟁'을 펼치듯 연이어 기록 갱신을 해내며 '기대감'을 대폭 끌어 올렸다.에선을 마친 에두아르도 바리첼로는 \"폴 포지션을 거머쥔 것 그 자체가 놀라울 일이다\"라며 \"예선을 앞두고 여러 연습 세션에서 크고 작은 문제들이 많았는데 \"팀원 모두가 함께 하며 좋은 결과를 이러냈다\"라며 만족감을 드러냈다.FIA WEC 후지 6시간 내구 레이스는 28일 오전 11시 롤링 스타트로 결승 레이스의 막을 올린다.",
    "신문사": "서울경제"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "9/28/2025",
    "제목": "캐딜락 허츠 팀 조타, FIA WEC 후지 6시간 내구 레이스 프론트 로우 독식...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004538363?sid=103",
    "내용": "올 시즌 예선에서의 뛰어난 예선 경쟁력 이어가예선 1위와 2위를 통해 결승 초반 이점 확보해폴 포지션을 거머쥔 알렉스 린이 포즈를 취하고 있다.[서울경제]27일, 일본 시즈오카현 오야마에 위치한 '후지 스피드웨이(Fuji Speedway, 4.563km)'에서 FIA WEC(FIA World Endurance Championship)의 시즌 7라운드 '후지 6시간 내구 레이스(6 Hours of Fuji)'의 예선 경기가 펼쳐졌다.이런 가운데 캐딜락과 함께 FIA WEC 무대에 나서고 있는 '캐딜락 허츠 팀 조타(Cadillac Hertz Team JOTA)'가 알렉스 린(Alex Lynn, #12)'의 뛰어난 활약을 활약으로 선보이며 1위와 2위에 이름을 올렸다. 이를 통해 결승 레이스에서 가장 유리한 '프론트 로우'를 거머쥐게 되었다.최종 그리드 순서를 결정 짓는 하이퍼폴에 앞서 진행된 예선은 시작부터 모든 선수들이 조금 더 유리한 그리드를 얻어내기 위해 첨예한 기록 경쟁으로 이어졌다. 실제 매 순간마다 1위의 이름이 계속 바귀었고, 남은 시간을 바라보며 '결과'에 대한 기대감을 개폭 끌어 올렸다.2위를 차지한 캐딜락 허츠 팀 조타의 38번 'V-시리즈.R' 사진: 김학수 기자그 결과 예선에서는 선 애스턴마틴 THOR 팀의 009번 애스턴 마틴 발키리가 1분 28초 935를 기록하며 분위기를 이어갔고, 그 뒤를 푸조 토탈에너지스의 9X8(#93)가 1분 28초 989를 기록하며 연습 주행부터 이어지는 높은 페이스를 그대로 이어가는 모습이었다.예선에 이어 진행된 하이퍼폴 역시 비슷한 흠으로 이어졌다. 하이퍼폴 초반에는 알렉스 린이 1위에 이름을 올렸지만 이내 다른 선수들 역시 추격하며 그 결과를 쉽게 장담할 수 없게 되었다. 이러한 상황 덕분에 팬들의 이목 역시 하이퍼폴 끝까지 집중되었다.특히 캐딜락 허츠 팀 조타의 또 다른 강자, 얼 밤버(Earl Bamber, #38)는 1분 28초 675를 기록하며 강력한 의지를 드러냈다. 이어 예선 주행부터 빠른 페이스를 선보인 애스턴마틴 THOR 팀과 후조 토탈에너지스의 존재감 등이 '즐거움'을 끌어 올렸다.푸조 토탈에너지스의 93번 9X8 역시 좋은 성과를 과시헀다. 사진: 김학수 기자V-시리즈.R과 주행 중인 알렉스 린. 사진: 김학수 기자그렇게 그리드 순서가 정해질 것 같은 순간 알렉스 린이 공격적인 페이스를 선보이며 1분 28초 236를 기록, 다시 한 번 전체 1위에 이름을 올리는 쾌거를 이끌었다. 그리고 그대로 '순위'를 확정하며 결승 레이스에서의 폴 포지션을 확정지었다.캐딜락 허츠 팀 조타와 알렉스 린은 이번 후지 6시간 내구 레이스 폴포지션 확보를 통해 올 시즌 '예선에서 가장 강력한' 참가자임을 드러냈다. 또한 '성적에 대한 만족감'을 드러냈다. 실제 알렉스 린은 \"정말 기분 좋은 결과\"라며 자축하는 모습이었다.알렉스 린은 \"정말 경쟁이 치열했고, 예감이 좋지 않은 순간도 있었지만 노력 끝에 폴 포지션을 거머쥘 수 있게 되어 무척 기쁜다\"고 말했다. 또한 \"꾸준한 업데이트를 통해 6시간 내구 레이스에서도 좋은 결과를 낼 수 있으리라 생각한다\"고 덧붙였다.한편 FIA WEC 후지 6시간 내구 레이스는 28일 오전 11시 롤링 스타트로 결승 레이스의 막을 올린다.",
    "신문사": "서울경제"
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/27/2025",
    "제목": "기업은행, 개인사업자 특화카드 2종 출시",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=234033",
    "내용": "월 최대 20만 포인트 적립[사진=IBK기업은행]IBK기업은행은 개인사업자의 소비 패턴을 반영한 특화카드 'B-RETAIL'과 'B-F&B'를 출시했다고 27일 밝혔다.이번 카드는 신규 개인사업자가 많은 도소매·음식점 업종의 결제 데이터를 기반으로 설계됐다.두 카드 모두 무제한 포인트 적립(국내 가맹점 1%·해외 가맹점 2%)을 기본으로 한다. 이어 4대 보험, 전기·도시가스, 이동통신, 온라인 쇼핑(쿠팡·네이버·11번가·G마켓), 구인 플랫폼(알바몬·잡코리아) 등 공통 지출 영역에서는 2% 적립 혜택을 제공한다.여기에 카드별 특화 혜택도 더했다. B-RETAIL은 주유소와 LPG 충전소, B-F&B는 대형마트와 슈퍼마켓 이용 시 2% 적립 혜택을 준다.공통 영역 포인트 적립은 무제한이고 특화 영역은 월 최대 20만 포인트까지 적립 가능하다. 연회비는 국내 전용(BC)은 2만3000원, 해외 겸용(Mastercard) 2만5000원이다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지키워드Tags#기업은행#자영업자 카드#신용카드#카드 포인트 혜택임혜현 기자dogo8421@daum.net다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사산유국 공급 확대에도...주유소 기름값 7주 만에 상승 전환'국정자원 화재'로 '리딩뱅크 신한은행' 등도 스톱…금융계 불편 최소화 총력토스뱅크-비스터 컬렉션, 유럽 9개 도시에서 프리미엄 이벤트DB손보, 미국 보험사 포테그라 2조3000억원에 인수NH농협생명, 수확철 맞이 농촌일손돕기 실시SGI서울보증, 베트남 하노이중에 IT 학습기기 지원",
    "신문사": "기타",
    "길이": 825
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/27/2025",
    "제목": "IBK기업은행, 개인사업자 특화카드 2종 출시",
    "링크": "https://www.fetv.co.kr/news/article.html?no=202223",
    "내용": "[FETV=권현원 기자] IBK기업은행이 개인사업자의 소비 패턴을 반영한 특화카드 ‘B-RETAIL’과 ‘B-F&B’를 출시했다.27일 IBK기업은행에 따르면 이번 카드는 신규 개인사업자가 많은 도소매·음식점 업종의 결제 데이터를 기반으로 설계돼 업종별로 차별화된 혜택을 제공한다.먼저 두 카드 모두 무제한 포인트 적립(국내 가맹점 1%, 해외 가맹점 2%)을 기본으로 한다. 또한 4대 보험, 전기·도시가스, 이동통신, 온라인 쇼핑(쿠팡·네이버·11번가·G마켓), 구인 플랫폼(알바몬·잡코리아) 등 공통 지출 영역에서는 2% 적립 혜택을 제공한다.여기에 카드별 특화 혜택도 더했다. B-RETAIL은 주유소와 LPG 충전소, B-F&B는 대형마트와 슈퍼마켓 이용 시 2% 적립 혜택을 준다.공통 영역 포인트 적립은 무제한이고 특화 영역은 월 최대 20만 포인트까지 적립 가능하다. 연회비는 국내 전용(BC) 2만3000원, 해외 겸용 2만5000원이다. 상품 관련 자세한 내용은 기업인터넷뱅킹, i-ONE Bank 기업 앱, IBK카드 앱에서 가능하다.기업은행 관계자는 “이번 신상품은 단순한 포인트 적립을 넘어 카드 결제 데이터를 기반으로 설계돼 개인사업자의 실질적인 비용 절감을 돕는 특화 카드”라며 “앞으로도 개인사업자의 경영 부담을 덜고 성장을 지원할 수 있는 상품을 선보이겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 671
  },
  {
    "키워드": "잡코리아",
    "발행일": "9/27/2025",
    "제목": "전북대, '<b>잡</b> 콘퍼런스 2025' 성료…AI·빅데이터 최신 동향 공유",
    "링크": "https://www.onews.tv/news/articleView.html?idxno=259999",
    "내용": "(사진=전북대)©열린뉴스통신ONA(전주=열린뉴스통신) 박형진 기자 = 전북대학교 빅데이터 혁신융합대학사업단(단장 안정용 교수)은 전북 빅데이터 기술교류 공동연구회, 전북IT산업협회와 함께 지난 25일 전북대 진수당 77주년기념홀에서 ‘잡 콘퍼런스(Job Conference) 2025’를 개최했다.이번 행사는 도내 대학생 120명을 대상으로 인공지능(AI)과 빅데이터 등 IT 분야의 최신 기술 동향을 공유하고 실무 중심의 진로 설계 기회를 제공하기 위해 마련됐다.행사에는 국민연금공단, 삼성전자, 구글코리아 등 국내 주요 기업과 도내 유망기업의 현직 전문가들이 참여해 글로벌 기업문화의 변화, AI·빅데이터 기술의 표준화와 품질 관리, 산업 현장의 AI 모델링 운영 기술, 차세대 기술로 주목받는 ‘피지컬 AI(Physical AI)’ 발전 가능성 등을 주제로 강연을 진행했다.또 기업이 요구하는 실전형 인재상과 공공데이터 분석 분야의 실제 과제 및 필요 역량에 대한 발표도 이어져 학생들에게 구체적인 진로 설계와 기술 변화에 대한 이해를 돕는 기회를 제공했다.개회식은 안정용 전북대 교수(사업단장 겸 공동연구회장)와 라정진 전북IT산업협회장의 환영사로 시작됐으며, 국주영은 전북특별자치도의원이 축사를 통해 청년들의 도전을 격려했다.안정용 단장은 “이번 콘퍼런스를 통해 지역 청년들이 최신 IT 트렌드와 현업 전문가의 경험을 직접 접할 수 있었다”며 “앞으로도 지역 강소기업과 전국 유망기업과의 네트워크를 확대해 청년들의 취업 경쟁력을 높여 나가겠다”고 말했다.박형진 기자news@onewsa.com저작권자 © 열린뉴스통신 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장",
    "신문사": "기타",
    "길이": 829
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/28/2025",
    "제목": "세븐일레븐, '즉석식품' 인기에 라인업 확대...가을 나들이철 '겨냥'",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=96027",
    "내용": "즉석식품 카테고리 수요 증가함에 따라 신규 차별화 상품 ‘동해닭강정’, ‘한도초과 콘소메순살치킨세트’ 출시올해 즉석식품 매출 20% 신장, 여름철 외국인 관광객 늘어나며 2달 간 외국인 매출 120%까지 늘기도국내외 수요 모두 공략할 수 있는 양념치킨 메뉴 ‘동해닭강정’ 2종 내세워…업계 최초로 시즈닝 치킨 선보이기도세븐일레븐이 즉석식품 수요가 높아짐에 따라 가을 나들이철을 겨냥해 관련 카테고리 라인업을 확대한다. /사진제공=세븐일레븐 ©팝콘뉴스(팝콘뉴스=김지수 기자) 편의점 세븐일레븐(대표 김홍철)이 높아진 외식물가와 스낵킹(Snacking, 식사 간편화) 현상 등에 힘입어 즉석식품 시장 성장세를 주도하고 있다.세븐일레븐은 올해 즉석치킨, 즉석조리식품 등 즉석식품 카테고리에서 소비자 수요가 높게 나타남에 따라 신규 차별화 상품인 ‘동해닭강정’ 2종과 ‘한도초과 지파이’, ‘한도초과 콘소메순살치킨세트’를 선보인다고 28일 밝혔다.최근 들어 편의점 즉석식품은 다양해진 상품 구색과 퀄리티 향상, 차별화 플랫폼 운영 등을 기반으로 핵심 상품군으로 자리매김 하고 있다.실제로 세븐일레븐에 따르면 올해(1/1~9/26) 즉석식품 매출은 전년 동기간 대비 20% 늘었으며, 특히 여름철부터 외국인 관광객 방문이 증가하면서 지난 7, 8월 두 달간 외국인 매출이 전년 동기간 대비 120% 오른 결과를 보이기도 했다.세븐일레븐은 배달 치킨 2만원 시대를 맞으며 여러 즉석식품 중에서도 특히 가성비 치킨 상품에 대해 높아진 수요를 확인함에 따라 즉석치킨 라인업을 확대해 선보인다.특히 해외 관광객들의 필수 K-먹킷리스트 중 하나가 ‘양념치킨’인 만큼 이들을 공략하기 위해 양념 닭강정 상품 2종을 새롭게 출시했다.‘동해닭강정’ 2종(양념세트, 간장세트)은 닭강정으로 유명한 강원도 지역의 조리 스타일을 착안해 만들어졌다.선호도 높은 치킨 다리살을 사용해 부드러운 맛을 강조했으며, 1컵에 3천900원이라는 가격으로 저렴하게 만나볼 수 있도록 준비했다.겉에 바삭한 튀김가루를 한번 더 입히고 양념을 발라 전자레인지로 데워도 눅눅하지 않고 바삭하게 즐길 수 있다.‘한도초과 지파이’는 대만 길거리 간식 ‘지파이(닭가슴살 튀김)’에서 착안된 상품이다.한도초과 컨셉에 맞춰 순살 상품임에도 점보 통다리 중량과 맞먹는 230g의 빅사이즈로 출시했으며, 바삭한 식감과 알싸한 통후추 맛을 가미해 느끼함을 없애고 매콤함을 살렸다.내달 16일부터는 업계 최초로 차별화 시즈닝 상품도 선보일 예정이다.최근 토핑경제 트렌드가 확산되면서 시즈닝 상품들이 인기를 끌고 있는 만큼 세븐일레븐에서도 달콤짭짤한 콘소메 시즈닝을 활용해 ‘한도초과 콘소메순살치킨세트’를 내달 16일 출시한다.닭에서 소량으로 얻을 수 있는 부드러운 안심 부위를 활용해 퍽퍽함 없이 통옥수수와 함께 즐길 수 있는 순살치킨 메뉴다.세븐일레븐은 신상품 출시 이외에도 가을 나들이철을 맞아 다양한 즉석식품 행사도 선보인다.내달 31일까지 국내산 닭가슴살을 활용한 가성비 치킨 상품 ‘한도초과 대왕지파이’를 구매 시 콜라 무료 증정 이벤트를 진행 중이며, 오는 30일까지 세븐일레븐앱 당일픽업으로 구매 시 1천원 할인 행사를 추가로 선보이고 있다.내달 12일까지는 ‘한도초과 옛날통닭’과 카스473ml캔 6입 번들 상품을 할인 받을 수 있는 ‘치카치카’ 행사도 진행 중이다.두 상품을 동시 구매 시 1만원 할인된 금액인 1만4천900원에 구매 가능하며, 여기에 카카오페이머니 결제 시 추가 20% 할인 혜택이 적용되어 최종적으로 반값 가량 할인된 1만1천920원에 이용 가능하다.심승욱 세븐일레븐 즉석식품팀 담당MD는 ”외식비 부담으로 치킨, 피자 등의 즉석식품을 집 근처 편의점에서 소량으로 간편하게 이용하려는 수요가 증가함에 따라 가성비 우수한 즉석식품 수를 확대해나가고 있다”며 “맛, 양, 가격, 편리성 등을 두루 갖춘 편의점표 즉석식품의 구색을 확대해 국내외 고객 모두 만족시킬 수 있도록 노력할 것”이라고 말했다. [팝콘뉴스]김지수 기자poiuytrewq43@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2013
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/28/2025",
    "제목": "세븐일레븐, '스내킹족' 겨냥 가을 나들이철 라인업 확대",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=681511",
    "내용": "편의점 세븐일레븐이 높아진 외식물가와 스낵킹(Snacking, 식사 간편화) 현상 등에 힘입어 즉석식품 시장 성장세를 이끌고 있다.세븐일레븐은 올해 즉석치킨, 즉석조리식품 등 즉석식품 카테고리에서 소비자 수요가 높게 나타남에 따라 신규 차별화 상품인 ‘동해닭강정’ 2종과 ‘한도초과 지파이’, ‘한도초과 콘소메순살치킨세트’를 선보인다.‘동해닭강정’ 2종(양념세트, 간장세트)은 닭강정으로 유명한 강원도 지역의 조리 스타일을 착안해 만들어졌다. 선호도 높은 치킨 다리살을 사용해 부드러운 맛을 강조했으며, 1컵에 3900원이라는 가격으로 저렴하게 만나볼 수 있도록 준비했다. 겉에 바삭한 튀김가루를 한번 더 입히고 양념을 발라 전자레인지로 데워도 눅눅하지 않고 바삭하게 즐길 수 있다.‘한도초과 지파이’는 대만 길거리 간식 ‘지파이(닭가슴살 튀김)’에서 착안된 상품이다. 한도초과 컨셉에 맞춰 순살 상품임에도 점보 통다리 중량과 맞먹는 230g의 빅사이즈로 출시했으며, 바삭한 식감과 알싸한 통후추 맛을 가미해 느끼함을 없애고 매콤함을 살렸다.내달 16일부터는 업계 최초로 차별화 시즈닝 상품도 선보일 예정이다. 최근 토핑경제 트렌드가 확산되면서 시즈닝 상품들이 인기를 끌고 있는 만큼 세븐일레븐에서도 달콤짭짤한 콘소메 시즈닝을 활용해 ‘한도초과 콘소메순살치킨세트’를 내달 16일 출시한다. 닭에서 소량으로 얻을 수 있는 부드러운 안심 부위를 활용해 퍽퍽함 없이 통옥수수와 함께 즐길 수 있는 순살치킨 메뉴다.신상품 출시 외에 가을 나들이철을 맞아 다양한 즉석식품 행사도 선보인다. 내달 31일까지 국내산 닭가슴살을 활용한 가성비 치킨 상품 ‘한도초과 대왕지파이’를 구매 시 콜라 무료 증정 이벤트를 진행 중이며, 오는 30일까지 세븐일레븐앱 당일픽업으로 구매 시 1천원 할인 행사를 추가로 선보이고 있다.내달 12일까지는 ‘한도초과 옛날통닭’과 카스473ml캔 6입 번들 상품을 할인 받을 수 있는 ‘치카치카’ 행사도 진행 중이다. 두 상품을 동시 구매 시 1만원 할인된 금액인 14900원에 구매 가능하며 여기에 카카오페이머니 결제 시 추가 20% 할인 혜택이 적용돼 최종적으로 반값 가량 할인된 11920원에 이용 가능하다.사진= 세븐일레븐기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1124
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/27/2025",
    "제목": "LG전자, 시니어 맞춤형 '이지 TV' 출시로 새로운 시장 개척",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=454093",
    "내용": "출처=LG전자[중앙이코노미뉴스 이상민] LG전자가 시니어 고객을 위한 맞춤형 TV ‘LG 이지 TV’를 국내 출시하며 새로운 시장을 연다. 서비스센터에 접수된 시니어 고객의 TV 관련 문의의 70% 이상이 TV 조작의 어려움이라는 점에 착안해 개발했다. LG 이지 TV는 쉬운 홈 화면, 리모컨, 기본 탑재 카메라, 영상 통화, 복약 알림 등 편의 기능을 대거 반영했다.시니어 시장의 빠른 성장에 주목한 LG전자는 지난해 말 65세 이상 인구가 1,000만 명을 넘어 전체 주민등록 인구에서 20%를 차지하게 된 점을 강조했다. 시니어 고객들이 OTT, 게임 등 스마트 TV 기능을 쉽게 이용할 수 있도록 홈 화면을 단순화하고, 리모컨을 새롭게 설계했다.이지 TV의 홈 화면은 시니어 특화 기능 5개와 즐겨 찾는 앱 중심으로 구성했다. 전체 메뉴를 한눈에 볼 수 있도록 화면 하단에 배치하고, 글자 크기도 키워서 가독성을 높였다. 이지 TV 전용 리모컨은 버튼에 큰 글씨로 설명을 표기하고, 백라이트를 적용해 어두운 환경에서도 글자를 잘 읽을 수 있도록 했다. 상단에 ‘헬프’ 버튼을 추가해 TV 사용 중 화면 전환 오류나 앱 실행 오류가 발생했을 때 이전 화면으로 돌아갈 수 있다.LG 이지 TV는 시니어 고객과 가족 간의 영상 통화 기능과 원격 TV 문제 해결 기능을 제공한다. 카카오톡과 협업해 전용 서비스 ‘LG 버디’ 기능을 탑재했으며, 위급 상황 시 가족에게 도움 요청 메시지를 발송할 수 있다. 복약, 화초 물주기 등 일정 알림 기능 ‘생활 알리미’도 제공한다.LG전자는 LG 스탠바이미 등 혁신 제품과 함께 LG 이지 TV로 신규 시장을 창출하고, 글로벌 프리미엄 TV 시장 리더십을 강화할 계획이다. 박형세 LG전자 MS사업본부장 사장은 “시니어 고객과 가족들을 위한 LG 이지 TV, 이동식 스크린의 대표주자 스탠바이미 등 라이프스타일 TV 라인업을 지속 확대함으로써 새로운 시장을 개척하고 선도해 나갈 것”이라고 말했다.키워드#LG전자이상민 기자newsstar@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1050
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/27/2025",
    "제목": "녹음 과정에서 해찬이 가장 어려움을 느낀 곡, '러브 비욘드'[EN:박싱]",
    "링크": "https://m.entertain.naver.com/article/079/0004070794",
    "내용": "해찬 첫 솔로 정규앨범 '테이스트' 제작기 ② 음악 편핵심요약상품 개봉을 뜻하는 '언박싱'(unboxing)에서 착안한 'EN:박싱'은 한 마디로 '앨범 탐구' 코너입니다. 가방을 통해 가방 주인을 알아보는 '왓츠 인 마이 백'처럼, 앨범 한 장에 담긴 다양한 시도와 노력을 살펴보는 '왓츠 인 디스 앨범'이라고 생각하시면 됩니다. 만들고 표현하는 사람들의 조금 더 풍부한 이야기를 들어보세요. [편집자 주]지난 8일 솔로로 정식 데뷔한 NCT해찬. SM엔터테인먼트 제공미니멀한 기타 연주를 통해 쓸쓸한 분위기를 자아내는 '그레이 레인'(Grey Rain)부터, 이와 완전히 상반되는 2000년대 클럽튠 힙합 알앤비(R&B)를 재해석해 폭발적인 에너지를 강조한 '아드레날린'(ADRENALINE)까지…정식 앨범 발매에 앞서 공개된해찬첫 솔로 정규앨범 '테이스트'(TASTE)의 하이라이트 메들리 영상 '테이스트 오브 라이트'(TASTE OF LIGHT)는 알앤비를 중심에 두되 다채롭게 풀어낸 앨범의 색깔을 단번에 짐작할 수 있는 결과물이었다.'테이스트'의 타이틀곡 '크레이지'는 특히나 해찬이 애정을 표하며 힘을 실은 곡으로 알려져 있다. '크레이지'를 두고 해찬은 \"들었을 때 제 장점을 가장 잘 보여줄 수 있는 곡이고, 제가 제일 잘 할 수 있는 곡\"이라며 \"솔로 데뷔곡으로 인사드리기에 좋은 출발이 될 거라는 확신이 있었고, 큰 고민 없이 타이틀로 결정\"했다고 설명한 바 있다.이 밖에 '카메라 라이츠'(Camera Lights) '아드레날린' '러브 비욘드'(Love Beyond) '롤 위드 미'(Roll With Me) '인터미션'(Intermission) '탤런티드'(Talented) 'WYN?'(Feat.김하온) '슈드 비'(Should Be) '그레이 레인' '아웃트로'(백 인 더 스튜디오)(Outro)(Back In The Studio) 등 총 11곡이 '테이스트'를 채우고 있다.타이틀곡은 '크레이지'다. SM엔터테인먼트 제공CBS노컷뉴스는 해찬의 취향이 십분 반영된 밀도 높은 알앤비 앨범 '테이스트'의 제작기를 소속사 SM엔터테인먼트로부터 들어봤다. 두 번째 편에서는 '크레이지'가 타이틀곡이 된 이유부터 녹음과 보컬 운용에 신경 쓴 부분 등에 집중했다. 지난 23일 서면한 인터뷰의 답변은 A&R 부서가 맡았다.일문일답 이어서.1. 타이틀곡은 2000년대 초반 느낌이 강한 '크레이지'입니다. 해찬씨가 꼭 타이틀로 하자고 의견을 냈다고 하는데, 담당자들과 어떻게 조율했는지 과정이 듣고 싶습니다. 또한 '크레이지'만이 가진 매력이 무엇인지 설명 부탁드립니다.A. 처음에 A&R 팀에서는 '크레이지'가 2000년대 초반의 색깔이 뚜렷한 곡이어서, 솔로 데뷔곡으로 선택했을 때 특정 시대감과 스타일을 강하게 떠올리게 하는 것이 해찬의 커리어에 도움이 될지 고민이 있었습니다. 그래서 '해찬에게 더 어울리는 곡이 있지 않을까' 하는 생각으로 범위를 넓혀 여러 곡을 찾아보고자 했습니다.하지만 앨범 기획을 해찬의 '취향'을 보여주는 방향으로 정리해 가는 과정에서 '크레이지'라는 곡이 해찬의 취향과 정체성을 가장 잘 표현하는 곡이라는 확신이 강해졌습니다. 해찬은 보컬, 랩, 퍼포먼스까지 모두 소화할 수 있는 올라운더이기에, 한 곡 안에서 다양한 역량을 균형 있게 보여줄 수 있다는 점도 결정적인 이유였습니다.무엇보다 해찬이 진심으로 하고 싶어 했던 곡이기에, 무대 위에서 즐기며 퍼포먼스를 펼치면 해찬의 매력이 가장 크게 빛날 것으로 생각해 타이틀곡으로 선택했습니다.'테이스트'에서 해찬은 다채로운 보컬을 선보였다. SM엔터테인먼트 제공2. 김하온씨가 피처링한 'WYN?' 외에는 모든 곡이 해찬씨의 목소리로만 채워져 있고, 그만큼 다양한 보컬 운용을 맛볼 수 있었습니다. 탄탄한 실력을 갖춘 보컬리스트이기에, 녹음 과정에서 포기하지 않고 도전한 부분이 있을 것 같은데 무엇인지 궁금합니다. 혹은 '이건 정말 어려워 보였는데 결국 해내더라' 싶은 점을 알려주셔도 됩니다.A. 이번 앨범에서 가장 큰 도전 포인트는 아무래도 대부분 곡의 가창이었을 것 같습니다. 수록곡들은 장르적 특성상 보컬 난도가 상당히 높아 녹음 과정이 결코 쉽지 않았어요.예를 들어 '카메라 라이츠' 브리지의 마지막 파트는 글리산도(glissando)처럼 가성에 가까운 믹스 보이스로 고음을 자연스럽게 연결해야 했는데, 표현하기 매우 까다로운 부분이었습니다. '크레이지'에서는 랩과 보컬을 넘나들며 리드미컬한 뉘앙스를 살려야 했죠.'러브 비욘드'에서는 구강의 여러 부분을 활용해 입체적인 사운드를 만들어내면서 곡의 흐름에 맞춘 보컬 연출이 필요했습니다. 특히 '러브 비욘드'는 앨범 초반에 녹음한 곡이라 해찬이 가장 어려움을 느꼈던 곡 중 하나였어요.무엇보다도 '슈드 비'는 브리지부터 엔딩까지 고난도의 가창 스킬과 섬세한 감정 표현을 동시에 요구하는 곡이었습니다. 게다가 녹음을 진행한 시점이 앨범 막바지라 체력적으로 조금 지쳐 있을 때였음에도 결국 훌륭하게 소화해 낸 점이 인상적이었습니다.수록곡 '러브 비욘드'는 초반에 녹음해서 해찬이 더 어려움을 느낀 곡이라고 A&R 부서는 설명했다. SM엔터테인먼트 제공3. '테이스트' 앨범에서 특히 A&R 팀의 사랑을 한 몸에 받았던 곡이 있을까요?A. 앨범 제작 과정에서 가장 애정을 쏟았던 곡은 '카메라 라이츠'였습니다. 네오 소울을 기반으로 하면서도 요즘의 감각과 2000년대 전후 R&B의 감성을 동시에 담고 있어, 앨범의 시작을 열기에 가장 알맞다고 생각했기 때문입니다. 실제로 첫 번째 트랙으로 꼭 배치하고 싶었던 곡이기도 합니다.다른 제작 파트 분들은 역시 '롤 위드 미'와 '카메라 라이츠'를 특히 좋아해 주셨고, 저 개인적으로는 앨범 발매 이후 '슈드 비'를 플레이리스트에 넣어 가장 자주 듣고 있습니다. <끝>※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2965
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/27/2025",
    "제목": "&quot;어떤 곡도 뒤처지지 않게&quot;…해찬이 펼친 폭넓은 알앤비 '테이스트'[EN:박...",
    "링크": "https://m.entertain.naver.com/article/079/0004070793",
    "내용": "해찬 첫 솔로 정규앨범 '테이스트' 제작기 ① 앨범 편핵심요약상품 개봉을 뜻하는 '언박싱'(unboxing)에서 착안한 'EN:박싱'은 한 마디로 '앨범 탐구' 코너입니다. 가방을 통해 가방 주인을 알아보는 '왓츠 인 마이 백'처럼, 앨범 한 장에 담긴 다양한 시도와 노력을 살펴보는 '왓츠 인 디스 앨범'이라고 생각하시면 됩니다. 만들고 표현하는 사람들의 조금 더 풍부한 이야기를 들어보세요. [편집자 주]2016년 그룹 NCT로 데뷔한 후 9년 만에 첫 솔로 정규앨범 '테이스트'를 낸 해찬. SM엔터테인먼트 제공2016년 그룹엔시티 127(NCT 127)과엔시티 드림(NCT DREAM)으로 데뷔한 후 두 팀에서 모두 메인보컬로 활약해 온해찬이 첫 솔로 정규앨범 '테이스트'(TASTE)를 이달 8일 발매했다. 3개월 전인 지난 6월부터는 해찬의 인스타그램에 대대적인 변화가 있었다.우선, 빨간색과 검은색이 강조된 사진이 하나둘 올라왔다. 솔로 앨범이 올해 안에 나온다는 것은 이미 기정사실화된 상황이었기에, 팬들 사이에서는 인스타그램 게시물에 담긴 의미가 무엇인지 유추하려는 시도가 있었다.반복해서 등장한 빨간색(Red)과 검은색(Black)은 솔로 앨범에서 펼칠 장르인 알앤비(R&B)를 뜻하는 것이 아니냐는 추측이 나오기도 했다. 이 예상이 맞는지 틀리는지와 무관하게, 해찬은 실제로 '테이스트'를 아주 착실하게 알앤비 장르로만 채워 솔로 데뷔했다.'테이스트'라는 앨범명은 해찬이 가수를 꿈꾸던 어린 시절부터 지금까지 쌓아온 음악적 '취향'을 팬들과 나눈다는 의미와 솔로 아티스트로서 처음 만들어낸 음악을 '맛본다'라는 두 가지 의미를 지닌다.해찬은 앞서 소속사를 통해 공개한 일문일답에서 \"제 음악적 취향을 가장 공유하고 싶었다\"라며 \"진짜 저를 담은 앨범\"이라고 자평한 바 있다.해찬의 솔로 정규 1집 '테이스트'는 지난 8일 발매됐다. SM엔터테인먼트 제공CBS노컷뉴스는 K팝 신의 대표적인 '올라운더'로 꼽히는 해찬의 첫 솔로 정규앨범 '테이스트' 제작기를 소속사 SM엔터테인먼트로부터 들어봤다. 인터뷰는 지난 23일 서면으로 진행했으며, 앨범 전반에 관해 A&R 부서에서 답변했다.다음은 일문일답.1. 데뷔한 지 9년 만에 나온 첫 번째 솔로 앨범입니다. 11곡이나 든 정규앨범으로 준비한 배경과 대략적인 제작 기간이 궁금합니다.A. 해찬은 솔로 활동에 대한 열정이 매우 컸고, 이번 앨범을 통해 아티스트로서 자신의 모습을 온전히 담아내고자 했습니다. 바쁜 일정 속에서도 '앨범 준비를 제대로 해보고 싶다'라는 그의 의지가 확고했기에, 회사 역시 해찬을 전폭적으로 서포트하며 앨범의 높은 퀄리티와 뚜렷한 방향성을 중점에 두고 제작했습니다.첫 솔로 앨범인 만큼 해찬이라는 아티스트의 취향과 매력, 그리고 역량을 최대한 보여주고자 했습니다. 특히 알앤비라는 하나의 장르 안에서 다양한 색채를 담아 내기 위해서는 미니앨범보다 정규앨범이 더 적합하다고 판단했습니다. 제작 기간은 작년 말부터 곡 수급을 시작해 올해 상반기에 콘셉트가 본격적으로 정해졌고, 실질적으로는 6개월 정도 소요되었습니다.'테이스트'는 해찬이 사랑하는 알앤비라는 장르를 집중 탐구한 앨범이다. SM엔터테인먼트 제공2. '알앤비'라는 장르에 집중하되, 소울, 힙합, 재즈 등 다양한 분위기로 구성했습니다. 장르 하나를 깊이 파고드는 방식의 앨범이라는 것 자체로 의미 있지만 한편으로 도전적인 부분도 있었을 것 같은데, 가장 신경 쓴 부분은 무엇인가요?A. 알앤비라는 장르 안에서 앨범 전체가 완성도 있게 들리도록 만드는 데 가장 신경을 썼습니다. 가창, 편곡, 믹스 등 곡의 퀄리티를 결정하는 요소들을 세심하게 다듬었고, 그 과정에서 여러 수록곡 작업에 참여해주신 디즈(DEEZ) 작가님이 큰 도움을 주셨습니다.또한 곡마다 소울, 힙합, 재즈 등 다양한 색깔을 담으면서도 서로 동떨어져 보이지 않고 하나의 흐름 속에서 어우러지도록 균형을 맞추는 것에도 신경을 썼어요. 스타일적으로는 폭넓으면서도, 어떤 곡도 뒤처지지 않고 '하나의 앨범'으로 유기적으로 연결될 수 있도록 사운드와 트랙 배치에 많은 공을 들였습니다.3. 첫 트랙 '카메라 라이츠'(Camera Lights)에 짧은 읊조림이 있고, 6번 트랙은 '인터미션'(Intermission)이 등장합니다. 물이 떨어지는 소리, 차가 지나가는 소리, 목과 입을 푸는 소리, 허밍 등이 들어간 '아웃트로'(백 인 더 스튜디오)(Outro)(Back In The Studio)가 마지막을 장식했고요. '한 장의 앨범'으로 기획된 티가 나는 짜임새였다고 생각하는데, 이 곡 외에도 트랙 리스트 배치에 주안점 둔 부분을 듣고 싶습니다.A. 앨범을 처음부터 끝까지 순서대로 감상했을 때 자연스럽게 흐름이 이어지면서도 다이내믹하게 느껴지도록 구성하는 데 가장 중점을 두었습니다.첫 곡 '카메라 라이츠'는 앨범 전체의 무드를 포괄적으로 보여주며 기대감을 높이는 역할을 했습니다. 이어지는 타이틀곡 '크레이지(CRZY)와 '아드레날린'(ADRENALINE)은 강렬한 댄스 알앤비 사운드로 에너지를 쌓아 올리며 몰입도를 끌어올렸습니다. 다음 '러브 비욘드'(Love Beyond)에서 화려하게 감정을 터뜨린 뒤, '롤 위드 미'(Roll With Me)로 드라이빙 같은 여유로운 무드를 더해 환기를 주며 균형을 맞췄습니다.이번 앨범에는 인터미션을 포함해 총 11곡이 수록됐다. SM엔터테인먼트 제공이어지는 '인터미션'은 소울 풍의 '롤 위드 미'와 펑키한 '탤런티드'(Talented)를 자연스럽게 연결하며 해찬의 의지를 드러내는 장치로 활용했습니다. 이후 '탤런티드'와 'WHN?'(Feat. 김하온)에서 다시 한번 그루비한 분위기를 끌어올린 뒤, '슈드 비'(Should Be)와 '그레이 레인'(Grey Rain)으로 보컬리스트로서의 진솔한 면모와 깊이를 담았습니다.마지막 트랙 '아웃트로'는 이번 앨범이 끝나더라도 다시 스튜디오로 돌아가 새로운 음악을 선보이겠다는 메시지를 담았습니다. 특히 앨범의 시작이 녹음 부스에서의 읊조림으로 열리고, 마지막 역시 녹음 부스에서 마무리되도록 구성해 하나의 완결된 흐름을 완성했습니다.4. '테이스트'를 만들 때 세운 방향성이 끝까지 잘 지켜졌는지, 앨범이 세상에 나온 지금 만족도는 어떠한지 말씀해 주세요.A. 해찬의 취향을 반영하면서도 다양한 매력을 맛볼 수 있는 알앤비 앨범을 만들자는 방향성을 정했고, 그 기조가 끝까지 잘 유지된 것 같습니다. 앨범 전체의 흐름과 분위기도 의도했던 대로 구현되어 하나의 설득력 있는 작품으로 완성되었다고 생각해요.무엇보다 음악적인 완성도와 짜임새 면에서 해찬 본인도 '자기다운 앨범'이라고 느꼈다며 말해주어서 A&R 팀원으로서 만족도 높은 앨범이 되었습니다. 그리고 감사하게도 팬분들께서도 좋은 반응을 보내주셔서 그 만족감이 더욱 커진 앨범이 되었습니다. <계속>※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 3468
  },
  {
    "키워드": "카카오스타일",
    "발행일": "9/27/2025",
    "제목": "[겜별사] 지루할 틈 없는 '픽셀 RPG'…<b>카카오</b>게임즈 '가디스오더'",
    "링크": "https://n.news.naver.com/mnews/article/031/0000968784?sid=105",
    "내용": "튜토리얼·전투 등…출시까지 꾸준히 개선정교한 그래픽과 손맛…PC버전도 기대'겜별사'는 수없이 많은 게임들이 쏟아져 무엇을 플레이해야 할지 모를 게이머들을 위한 게임 리뷰 코너입니다. 새로 출시됐거나 추천할 가치가 있는 게임들을 가감 없이 감별해 전해드리겠습니다.[편집자]카카오게임즈 '가디스오더' 게임 플레이 화면. [사진=박정민 기자]'픽셀(pixel, 화소)'이란 컴퓨터에서 이미지를 구성하는 기본 단위를 말한다. 대부분의 디지털 이미지는 수백만개 이상의 픽셀이 합쳐진 '점묘화' 같은 방식으로 만들어지며, 해상도가 낮을수록 이미지는 투박해지지만 반대로 '따듯한' 감성을 느낄 수 있다.24일 정식 출시한 카카오게임즈의 신작 '가디스오더'는 2D 픽셀 아트에 기반해 따듯한 감성을 느낄 수 있는 모바일 액션 역할수행게임(RPG)이다. 90~2000년대 추억의 RPG를 접하는 느낌을 주면서도, 수동 전투로 구현한 액션성과 캐릭터 수집 요소로 차별화를 시도했다.개발사 픽셀트라이브는 지난 8월 미디어 시연회 이후에도 정식 출시까지 게임을 계속 개선해왔다. 정식 출시 버전에서는 우선 '초반이 길고 지루하다'는 의견을 받아들여 게임을 학습하는 튜토리얼 구간을 대폭 간소화했다. 아울러 패링(받아치기)과 태그(교체) 타이밍을 개선해 전투가 직관적이고 편리해졌다. 보스를 제외한 적들의 공격 패턴이 단순하다는 피드백도 반영돼 한층 다양해진 공격 방식을 느낄 수 있었다.가디스오더는 무엇보다 따듯함과 정교함을 모두 갖춘 '고급진' 픽셀 그래픽이 강점인 게임이다. 게임에 등장하는 캐릭터·배경·몬스터를 세밀한 픽셀 아트로 구현해 따듯한 감성을 챙기면서도 투박함을 최소화했다. 픽셀 아트를 기반으로 그림과 애니메이션, 3D 연출이 적절히 배합돼 가디스오더만의 스타일이 만들어졌다.카카오게임즈 '가디스오더' 게임 플레이 화면. [사진=박정민 기자]카카오게임즈 '가디스오더' 게임 플레이 화면. [사진=박정민 기자]카카오게임즈 '가디스오더' 게임 플레이 화면. [사진=박정민 기자]자동 전투 요소를 없애고 회피, 패링, 방어 등 콘솔 게임의 요소를 추가한 만큼 전투 역시 지루하지 않다. 사운드도 적절히 배합돼 손맛과 타격감은 충분히 느낄 수 있다. 3인의 기사(캐릭터)를 조합해 사용해야 하는 '태그 전투' 방식도 활용해야 해 의외로 '손이 바쁘다'는 느낌을 받는다.게임은 여신의 명령을 받은 주인공 '리즈벳'이 기사단을 모으는 스토리로, 다양한 캐릭터를 모아야 하는 '수집형 RPG'의 특성도 갖고 있다. 캐릭터를 수집하려면 과금이 필요하지만, 20회로 최고 등급(SSR) 캐릭터를 얻을 수 있는 초보자 뽑기를 제공하거나, 캐릭터를 강화하는 '성물·장비·해방' 등의 요소를 게임플레이만으로 얻을 수 있게 해 무·소과금 이용자를 배려했다.준수한 게임이지만 단점이 없는 것은 아니다. 자동 전투 요소가 없어 모바일 환경에서는 장시간 이용 시 쉽게 피로감을 느낄 수 있다. 좌우로 넓은 횡스크롤 방식의 게임이라 상하 이동이 다소 불편한 점도 단점이다. 개발진이 PC버전을 개발 중이라고 언급한 만큼, PC·모바일을 병행하는 크로스플레이 구축이 필요해 보인다. 캐릭터도 아직 20여종으로 부족한 느낌이라 추가가 필요하다.다만 픽셀 그래픽과 액션을 결합한 특색있는 RPG인 만큼, 현재로서도 가디스오더는 새로운 감성을 원하는 게임 이용자들에게 충분히 추천할 만하다. 장장 4년의 담금질을 거쳐 내놓은 작품인 만큼 쏟아지는 모바일 RPG 가운데서 '롱런'을 기대한다.",
    "신문사": "기타",
    "길이": 1706
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "9/28/2025",
    "제목": "“화끈하게 태우고, 통 크게 쏜다!”…수익률 140% 찍고 불기둥 세운 이...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005565963?sid=101",
    "내용": "SK스퀘어 본사 T타워 전경. <사진=SK스퀘어>코리아 디스카운트한국 자본시장에서 꽤 오랫동안 회자된 말입니다. 옥상옥 지배구조, 낮은 주주환원 등 기업들의 고질적인 문제로 국내 증시가 저평가를 받고 있는데요. ‘큰손’ 외국인 투자자들이 몇 년 간 국내 증시를 외면한 이유가 되기도 했습니다.하지만 최근 몇 년 새 분위기가 달라졌습니다. 기업가치 상승을 위한 정부의 제도적인 노력과 기업의 시장 친화적인 자구책들이 발표됐습니다. 향후 주주환원이 늘어날 것이란 기대감에 그간 저평가를 받아왔던 지주사들로 투자자들이 몰리면서 주가도 크게 올랐습니다.이런 가운데 주주환원에 적극적으로 나서며 모범 지주사이자 투자사로 주목을 받는 곳이 있습니다. SK하이닉스의 최대주주이자 여러 사업 포트폴리오를 거느리고 있는 SK스퀘어입니다. 오늘은 SK스퀘어가 어떤 곳이고, 밸류업 포인트는 무엇인지 알아보도록 하겠습니다.SK스퀘어 주가 그래프[사진 출처=네이버증권 홈페이지]140% 넘게 오른 SK스퀘어…어떤 곳이길래?26일 한국거래소에 따르면 SK스퀘어는 전 거래일 보다 1만5700원(7.44%) 하락한 19만5300원에 장을 마감했습니다. 이날 국내 증시가 출렁이며 차익실현 매물이 출회됐지만 SK스퀘어는 올들어 140% 넘게 올랐습니다. 현재 SK스퀘어의 시가총액은 25조8852억원, 시총 순위 21위입니다. 하나금융지주, 우리금융지주 등 국내 주요 금융지주사보다 높은 시총을 기록하고 있다는 점이 눈에 뜁니다.SK스퀘어는 SK의 투자 전문 지주사입니다. 성장 가능성이 많은 회사에 투자해 우량한 곳으로 키우고, 투자금을 회수해 주주들에게 과실을 나눠주는 곳이라고 보면 됩니다. SK스퀘어의 포트폴리오는 주로 ICT(정보기술통신), 반도체 계열의 우량 회사로 채워져 있습니다. 상장사로는 SK하이닉스, 비상장사로는 원스토어, 티맵모빌리티, 11번가, 코빗 등이 있습니다.SK스퀘어는 2021년 SK텔레콤으로부터 분할 상장 당시 시장의 기대를 많이 받았습니다. 하지만 글로벌 경기침체 여파로 주가는 좋지 못했습니다. 하지만 증시 회복과 포트폴리오 지분 매각, 통큰 주주환원 등으로 SK스퀘어의 움직임이 달라졌습니다.SK스퀘어 투자 포트폴리오 중 일부[사진 출처=SK스퀘어 홈페이지 갈무리]SK스퀘어는 2023년 자회사 SK쉴더스의 지분을 글로벌 사모펀드 운용사 EQT파트너스에 8600억원에 매각하고 이중 4500억원은 대여 형태로 2년 내 회수하기로 했습니다. 현재 이 매각 대금 잔여분이 유입됐는데, 이 금액이 주주환원, 재투자 재원으로 쓰일 전망입니다. 매각이 완료되면 현금과 지분가치 상승분이 포함돼 기본적으로 SK스퀘어의 NAV(순자산가치)가 올라가게 됩니다.SK스퀘어의 현금은 계속 쌓이고 있습니다. SK스퀘어의 반기 보고서에 따르면 SK스퀘어의 현금및현금성자산은 별도 기준 1조1353억원입니다. 전년 대비 59.8% 증가했는데, 이는 SK하이닉스의 배당금 확대와 포트폴리오 매각 대금이 유입된 결과입니다. SK하이닉스가 실적 호조로 배당을 늘렸기에 최대주주인 SK스퀘어의 현금 유입액이 늘 수 밖에 없습니다. 향후 SK하이닉스의 배당금이 늘어나면 SK스퀘어의 곳간은 더 풍족해질 것으로 전망됩니다.동시에 자회사 포트폴리오 리밸런싱(재조정) 작업에도 속도를 내고 있습니다. 올해 △원스토어 로크미디어 △티맵모빌리티 서울공항리무진 △드림어스컴퍼니 매각을 진행하는 한편 △콘텐츠웨이브-티빙 통합 △IDQ-아이온큐 지분 맞교환 등의 성과를 거뒀습니다. 현금만 꼭 쥐고 있는 건 아닙니다. SK하이닉스 등과 함께 미국·일본 소재 및 AI(인공지능)·반도체 기업 5~6곳에 공동 투자를 집행한 바 있으며, 향후 글로벌 AI 칩과 인프라 영역의 병목 해소를 위한 대규모 투자도 검토 중입니다.SK스퀘어 주주 구성[사진 출처=SK스퀘어 홈페이지 갈무리]SK스퀘어, 주주환원에도 진심SK스퀘어가 제시한 2027년 기업가치 제고계획 목표는 NAV(순자산가치) 대비 할인율 50% 이하, 자기자본비용(COE) 초과 자기자본이익률(ROE) 실현, 주가순자산비율 1배 이상 등입니다. 포트폴리오 주요 자회사들의 손실폭이 축소되고, 티맵모빌리티의 데이터사업 성장이 가속화되면서 수익성이 가시화되고 있는 점을 고려했을 때 충분히 가능할 것이라고 보여집니다.자사주 매입 및 소각, 배당수익 등 주주환원 보폭도 넓어질 것으로 보입니다. 2021년 말 분할상장된 이후 현재까지 약 5100억원의 자사주를 매입·소각했고, 이달 말까지 1000억원의 추가 자사주 매입을 진행 중입니다. 자사주를 매입·소각하는 건 주주환원의 꽃이라고 할 수 있습니다. 자사주 소각은 자기주식을 없애 발행 주식수를 줄이는 걸 뜻합니다. 주식수가 줄어드니 주당순이익(EPS)도 증가합니다. 즉, 향후 주주들에게 돌아가는 이익이 더 많아지는 셈이죠. 회사의 자본을 차감하는 요인으로 작용할 수 있습니다만 SK스퀘어는 일찍부터 자회사 포트포리오 효율화를 진행시킨 덕분에 가치 훼손을 막아내고 있습니다.김장원 BNK투자증권 연구원은 “내년 배당수익 증가를 9% 정도 예상하는데 올해 2배를 감안해 실망한다면 절대 그렇지 않다”며 “올들어 1분기 별도 수익이 지난해 연간 수준을 넘어섰고, 2분기도 지난해 대비 개선세를 이어가고 있다”고 했습니다. 이어 “현재 자사주 추가 매입이 예상되는데 첫 현금배당 가능성도 있어 보인다”고 했습니다.SK스퀘어의 기업가치 증가를 예상한 투자자들은 SK스퀘어의 주식을 발빠르게 사들였습니다. 지난 상반기 말 기준 외국인 투자자들의 SK스퀘어 지분율은 50.55%입니다. 금융투자업계는 SK스퀘어의 전망을 밝다고 보고 눈높이를 높게 보고 있습니다. 현재 국내 증권사들이 제시한 SK스퀘어의 목표주가는 △BNK투자증권 30만원 △현대차증권 20만원 △NH투자증권 16만5000원 △DS투자증권 19만원 △대신증권 18만원 등입니다.고환율, 정치적 혼란 등으로 국내 증시가 휘청이고 있습니다. 갈 곳 잃은 투자자들이 넘쳐났고 미국 증시로의 투자 이민자들도 늘어났습니다. 하지만 K증시 한편에서 묵묵히 실적을 내면서 주가가 폭발적으로 올라가는 종목들도 있습니다. 국내 투자자들에게 희망과 꿈이 될 수 있도록 차세대 주도주를 발굴하고 좋은 우량주를 꼼꼼히 분석해 드리겠습니다.",
    "신문사": "매일경제"
  },
  {
    "키워드": "티머니",
    "발행일": "9/28/2025",
    "제목": "울주 단풍명소도 보고 특산물도 받고'…가을 관광 이벤트 다채",
    "링크": "https://n.news.naver.com/mnews/article/001/0015653236?sid=102",
    "내용": "억새 만발한 울주 '영남알프스' 간월재[연합뉴스 자료사진](울산=연합뉴스) 장영은 기자 = 울산 울주군은 10∼11월 울산을 찾는 관광객이 깊어 가는 가을의 아름다운 정취를 만끽할 수 있도록 다채로운 '가을맞이 관광 이벤트'를 마련한다고 28일 밝혔다.먼저 모바일 스탬프투어 '울주 단풍명소' 코스를 운영한다.간월재, 구량리 은행나무, 자드락 숲 등 8개소 중 6개소에서 스탬프 획득 후 선물을 신청하면 추첨을 거쳐 총 70명에게 2만원 상당의 울주 특산품을 제공한다.또 울주군이 운영하는 관광택시를 이용해 스탬프투어 '울주 단풍명소' 코스 중 2개소 이상을 관광하면 추첨으로 총 20명에게 울주 특산품을 준다.억새 핀 영남알프스 간월재[연합뉴스 자료사진]신청 방법은 울주관광 홈페이지 또는 모바일 티머니go 애플리케이션(앱)으로 신청하면 된다.이용 요금 및 주요 코스는 울주관광 홈페이지에서 확인할 수 있다.울주군 천연기념물 은행나무[연합뉴스 자료사진.울주군 제공]이밖에 같은 기간 진행되는 카페투어 챌린지와 스탬프투어 '울주 단풍명소'에 모두 참여한 응모자 중 총 70명을 추첨해 영남알프스 등산 해뜨미 키링 및 휴대용 접이식 실리콘 컵을 준다.자세한 내용은 울주관광 SNS(인스타그램 '울쭈트립/@ulju_trip), 울주관광 홈페이지 공지사항 또는 울주군 관광과(☎052-204-0336)로 문의하면 된다.울주군 관계자는 \"이번 가을맞이 관광이벤트는 '울주 단풍명소'를 주제로 울주군을 방문하는 관광객이 아름다운 자연과 문화를 체험할 소중한 기회가 될 것\"이라며 \"깊어 가는 가을의 황금빛 단풍 정취를 울주군에서 만끽하시길 바란다\"고 말했다.울주군 선바위[울주군 제공.재판매 및 DB 금지]young@yna.co.kr",
    "신문사": "기타",
    "길이": 853
  },
  {
    "키워드": "티머니",
    "발행일": "9/28/2025",
    "제목": "&quot;9000원 주식이 3만원 찍었다&quot;…'700억 부자' 회사 정체는 [윤현주의 主...",
    "링크": "https://n.news.naver.com/mnews/article/015/0005191003?sid=101",
    "내용": "사이버 보안 강자 지니언스를 가다이동범 대표, 미국 공략 강화 선포\"3년 내 글로벌 NAC 빅2 될 것매년 ‘20·20’ 전략으로 사업 확장올인원 단말 보안 플랫폼도 기대\"단기 급등…초보 투자자 신중해야백문불여일견(百聞不如一見). 백 번 듣는 것보다 한 번 보는 게 낫다는 말이다. 가짜뉴스 홍수 속 정보의 불균형을 조금이라도 해소하기 위해 주식 투자 경력 19년1개월의 ‘전투개미’가 직접 상장사를 찾아간다. 회사의 사업 현황을 살피고 경영진을 만나 투자자들의 궁금증을 해결한다. 전투개미는 평소 그가 ‘주식은 전쟁터’라는 사고에 입각해 매번 승리하기 위해 주식 투자에 임하는 상황을 빗대 사용하는 단어다. 주식 투자에 있어서 그 누구보다 손실의 아픔이 크다는 걸 잘 알기에 오늘도 개인투자자 입장에서 기사를 쓴다. <편집자주>송하영 대리가 악성코드 및 이상 행위 현황판을 보여주고 있다. 안양=윤현주 기자“미국 사이버 보안 시장 공략 강화로 3년 내 글로벌 NAC(Network Acess Control·네트워크 접근 제어) 빅2가 되겠습니다.”이동범 지니언스 대표(1969년생)는 지난 26일 한국경제신문과의 인터뷰에서 향후 사업 계획에 대해 이같이 밝혔다. 이 회사는 해킹·랜셈웨어(금전 요구하는 악성 프로그램) 등 사이버 위협을 선제적으로 예방하고 대응하는 글로벌 보안 소프트웨어 기업이다. 본사는 경기도 안양시 동안구 벌말로 66 하이필드 지식산업센터 A동 12층에 있다. 2005년 1월 7일 설립 후 2017년 8월 2일 코스닥시장에 상장했다.이동범 대표가 회사 로고 앞에서 사업계획 설명 후 파이팅을 외치고 있다. 안양=윤현주 기자최근 생성형 AI(인공지능)를 악용하거나 SW(소프트웨어) 공급망 공격 등 사이버 위협은 커지고 있다. 올 1월 GS리테일이 크리덴셜 스터핑 공격을 당해 고객 정보가 유출됐고, 2월엔 위믹스 가상자산 유출과 가상자산거래소 바이비트 가상자산 유출 사건이 있었다. 4월엔 티머니의 고객 정보가 빠져나갔고 6월 예스24 랜섬웨어 사고도 있었다. 지난달엔 롯데카드 297만명 개인정보가 털리며 사이버 보안의 중요성은 갈수록 커지고 있다.조용환 책임이 네트워크 보안 개발 업무를 하고 있다. 안양=윤현주 기자국내 1위 NAC 전문기업 지니언스 … 고객사만 3000여곳지니언스는 국내 1위(점유율 75%) NAC 전문 기업이다. NAC는 강력한 인증을 통해 자산과 사용자를 식별하고 네트워크 접근에 대한 권한을 차등 부여하며, 특정 단말 및 IP·서브넷·VLAN 등 사용자 접속 권한을 제어하는 것이다. 네트워크에 접속 중인 단말을 누가, 언제, 어디서 접속하고 있는지 실시간으로 관리할 수 있는 보안 제품이다. 쉽게 설명하면 코로나가 유행처럼 번졌을 때 카페나 식당에 백신 패스를 가진 사람만 입장했던 것처럼 지니언스 NAC는 백신 패스와 같은 역할을 한다.이상협 수석이 국내 보안 솔루션에 대해 설명하고 있다. 안양=윤현주 기자지니언스 NAC는 공공·금융·제조·에너지·교육 등 다양한 산업군에서 업계 표준으로 자리잡았다. 삼성전자, 현대차, SK하이닉스, 기아, 일동제약, 에쓰오일, CJ ENM, 우리은행, 법무부, 삼성디스플레이, 에스원 등 국내 3000여 곳을 고객사로 두고 있다. 글로벌 고객사는 170여 곳이다. 즉 IT 인프라를 갖춘 기업과 정부, 은행, 기관이라면 모두 지니언스 영업 대상이 될 수 있는 것이다.진예찬 인턴이 솔루션 개발 프로젝트 중이다. 안양=윤현주 기자이 대표는 “해외 시장 개척을 위해 2016년 미국 실리콘밸리 법인 설립 후 미국·중동·아태 지역을 중심으로 글로벌 사업을 전개하고 있다”며 “사이버 보안 기술력은 뛰어나지만 인지도가 떨어지는 만큼 대형 네트워크를 갖춘 현지 파트너사와 협력을 맺어 4위권인 글로벌 NAC 점유율을 3년 내 2위로 끌어올리겠다”고 강조했다.김영덕 팀장이 청년친화강소기업 인증패 등을 자랑하고 있다. 안양=윤현주 기자현재 북미·중동·아태지역을 중심으로 사업을 확장 중이며 지난해 말 아랍에미리트(UAE) 두바이에 신규 사무소를 열어 중동·유럽·아프리카 공략 기지로 삼고 있다. 올해 초에는 인도 글로벌 기술지원센터를 개소해 인도 진출에도 속도를 내고 있다. 김영덕 팀장은 “중동의 경우 디지털 전환과 지정학적 리스크로 인해 보안 수요가 급격히 늘고 있고 온프레미스·클라우드 양쪽 모두 지원하는 지니언스 솔루션의 강점이 부각되고 있다”고 분위기를 전했다.이승준 선임이 ZTNA 컨설팅 업무 현황을 말하고 있다. 안양=윤현주 기자시장조사기관 프로스트 앤 설리번에 따르면 글로벌 NAC 시장은 2023년 20억달러에서 2027년 33억달러까지 고성장 할 것으로 봤다. 5년간 연평균 13% 성장한다는 것인데 현재 시스코와 포어스카우트 테크놀로지스가 2강 구도다. 지니언스는 4위인데 클라우드 고객 수 확대로 2위권에 진입한다는 계획이다.기술력을 살펴보면 데이터 전송 장치와 데이터 수신 장치 간의 보안 통신을 지원하는 암호화 통신 장치 및 그 동작 방법’의 특허를 포함해 총 18개의 특허를 보유하고 있다. 지식재산권은 총 64건 있다. 임직원 220명 중 70%가 개발 인력인 게 특징이다.양리나 차장이 글로벌 비즈니스에 대해 설명하고 있다. 안양=윤현주 기자올인원 단말 보안 플랫폼으로 사업 확장 … 이동범 대표 “사상 최대 실적 도전장”또 “연내 ‘지니안 인사이츠 E 3.0(올인원 단말 보안 플랫폼)’을 중심으로 엔드포인트 사업 확장을 본격화하겠다”고 말했다. 이어 “MDR(Managed Detection and Response) 서비스도 확대해 매출 비중을 높이고 글로벌 점유율을 높여 사상 최대 실적에 도전하겠다”고 강조했다.‘지니안 인사이츠 E 3.0’은 고객사가 보안 역량과 환경에 맞춰 선택적으로 도입할 수 있어 유연성이 높고 단일 플랫폼에서 탐지-분석-대응 전 과정을 관리해 보안 가시성과 운영 효율성을 극대화할 수 있다. 글로벌 시장에서도 단일 플랫폼 기반의 보안 운영이 트렌드인 만큼 경쟁력 있는 글로벌 확장 카드다. MDR은 중소기업 고객에게도 탐지·분석·대응 역량을 제공할 수 있도록 돕는 서비스다.이민상 상무가 EDR 솔루션 개발 업무를 설명하고 있다. 안양=윤현주 기자이달 말엔 국가망보안체계(N2SF) 정식 가이드라인이 공개된다. 이에 따라 제로트러스트 사업 영역도 확대할 계획이다. 이 대표는 “N2SF 체계 구축을 위한 핵심 솔루션으로 ZTA 기반 보안 플랫폼을 보유 중이며 타 보안 영역 및 인터넷 구간과의 연계를 통해 정책 일원화와 통합 관리가 가능하단 점에서 차별화된 경쟁력이 있다”고 자신했다.제로트러스트(ZTNA)는 클라우드·재택근무·5G(5세대 이동통신)의 다양한 네트워크 환경과 연결 지점을 보호하며 지속적인 검증을 하는 차세대 보안 솔루션이다. 아무것도 신뢰할 수 없다는 가정 하에 역할별, 기능별로 최소한의 권한과 세밀한 통제를 지속적으로 수행하는 것이다. 변화된 환경에도 적절한 보안이 가능하단 장점이 있다. 현재 북미·중동지역에서 글로벌 10여개 고객사를 확보했는데 항공우주·방위산업·금융·정부·철강·건설 등 업종이 다양하다.문종현 센터장이 악성 프로그램 분석 해킹 사고 조사 현황을 알려주고 있다. 안양=윤현주 기자차세대 보안 솔루션 ‘지니안 EDR’ 질주 … “매년 20·20 전략 기대”또 “차세대 보안 솔루션 지니안 EDR은 국내 최초로 국가정보원의 보안적합성 검증제도를 통과해 보안기능확인서를 획득했다”며 “단말에서 발생하는 모든 행위를 모니터링하고 기록하며 이상행위와 위협을 사전에 탐지하고 대응해 백신의 한계를 보완할 수 있다”고 설명했다. 검증된 단말 안정성, 글로벌 수준의 위험 탐지 역량, 국내 환경에 최적화된 기술력으로 시장에서 호평을 받고 있다. 그는 “든든한 캐시카우 NAC에 EDR 매출이 더해져 매년 ‘20·20(매출 20% 성장·영업이익률 20%) 전략’이 빛을 발할 것이다”고 기대했다.소상원 팀장이 클라우드 운영 환경을 설명하고 있다. 안양=윤현주 기자지니안 EDR을 이용하는 회사는 농협, KB국민은행, 하나은행, 현대글로비스, LS일렉트릭, DB손해보험, SK하이닉스, KGC인삼공사 등 200여곳이다. 6년 연속 국내 시장 점유율 1위고 시장 지향적인 제품 개발을 위해 클라우드 EDR 솔루션도 개발 중이다. 여기엔 안티 멀웨어 등 신규 기능이 탑재 예정이다. 국내 경쟁사는 안랩이다.이 대표의 ‘20·20 전략’은 순항 중이다. 2005년 창립 첫해 매출 8억4000만원에서 작년 496억원으로 연평균 24%씩 성장했다. 적자는 한 번도 없었고 17년 연속 매출이 증가한 게 인상적이다. 작년 영업이익률은 19.84%였다. 키움증권은 올해 매출 592억원, 영업이익 110억원을 전망했다.내년부터는 백신도 매출의 한 축으로 자리 잡는다. 이 대표는 “3년 내 백신 시장 점유율 10% 달성을 목표로 서버 백신 시장 진입과 기존 NAC·EDR 고객사를 대상으로 한 통합 공급 전략을 추진하고 있다”며 “향후 NAC는 제로트러스트 기반 ZTNA로, EDR은 NDR·CDR 등으로 확장돼 지속 성장이 가능할 것 같다”고 자신했다. 국내 정보보호 산업 시장 규모를 살피면 2023년 기준 16조8000억원으로 이중 정보보안 시장은 전체의 36.5%인 6조1000억원 수준이다.지니언스 주가 월봉 그래프 캡처.올해 주가 161% 올라 … 모건스탠리도 지분 5% 이상 보유최근 대규모 해킹 사태 발생으로 사이버 보안주가 부각되며 주가는 상장 후 최고가를 쓰고 있다. 28일 한국거래소에 따르면 주가는 2만4400원으로 올 들어 161.52% 폭등했다. 지난 22일엔 상장 후 최고가인 3만원을 찍기도 했다.총 주식 수는 907만9600주로 이동범 대표(지분 31.54%)외 특수관계인 2인이 지분 39.26%를 보유한 최대주주다. 미국계 운용사인 미리캐피탈이 지분 15.12%를 보유한 2대 주주다. 모건스탠리가 지분 5.08%까지 늘린 게 인상적이다.노양욱 센터장이 고객 서비스 업무에 대해 설명하고 있다. 안양=윤현주 기자2분기 기준 현금성 자산(단기금융상품 포함) 367억원, 유형자산 55억원 있다. 부채비율 21.26%, 자본유보율 1195.07%로 재무 상태는 양호하다. 다만 주식 격언에 ‘신고가 종목 주가는 신도 모른다’는 말이 있기에 초보 투자자들은 매매에 신중해야 한다. 재무 안정성과 성장성과 별개로 투자는 어려운 부분이기 때문이다. 또 보안 산업은 정부 정책과 예산 집행 시점에 영향을 크게 받는 것도 유의해야 한다.주주환원책을 묻자 “글로벌 보안 시장에서 인수합병(M&A)을 통해 몸집을 불리고 있는 기업들이 늘고 있다”며 “작년 퓨쳐텍정보통신을 인수해 기술력과 사업 영역을 넓힌 만큼, 앞으로도 전략적 M&A를 통해 성장 동력을 확보하겠다”고 답했다. 배당금은 2021년 120원(시가배당률 0.94%)에서 작년 250원(2.68%)으로 올랐는데 올해 사상 첫 영업이익 100억원 시대를 열면 배당금도 증가할 수 있다.글로벌 고객 지원팀 직원들이 업무 회의를 하고 있다. 안양=윤현주 기자이 대표는 “중장기적으로 매출 1000억원 규모의 기업으로 도약을 꿈꾸고 궁극적으로는 글로벌 통합 보안 플랫폼 기업이 되는 것이다”며 “그 첫걸음이 ‘지니안 인사이드 E 3.0’이다”고 했다. 그는 “단순 기능 추가가 아니라 백신·안티 랜섬웨어·매체제어·EDR을 통합한 플랫폼으로 진화시키며 고객이 보안 운영의 전 주기를 단일 환경에서 관리할 수 있는 기반을 마련했다”고 설명했다. 앞으로도 NAC·ZTNA 등 주요 솔루션과 서비스를 유기적으로 연계해 고객이 자율적으로 보안을 운영할 수 있는 환경을 제공할 방침이다.698억원 주식 부자인 이 대표의 사회 첫발은 두산정보통신이었다. 1995년 입사해 2년간 근무했다. 이후 2002년 4월 코스닥시장 상장한 어울림정보기술 창업 멤버(연구소장)로 합류했는데 경영진 횡령과 이후 기업사냥꾼에게 넘어가 고초를 겪었다. 2005년 12명의 직원들과 함께 회사를 세워 지금의 지니언스를 이끌고 있다.김성은 상무가 클라우드 개발 업무를 설명하고 있다. 안양=윤현주 기자고난과 역경을 묻자 “힘든 건 잘 잊는 스타일이라 기억이 안 난고 앞으로 뭘 해야 하는지에 집중한다”고 답했다. 하지만 계속되는 질문에 “엔지니어 출신이라 연구개발에 몰입하는 편인데, 이 때문에 신혼여행도 해외가 아닌 제주도로 가서 아내에게 지금도 혼나고 있다”고 웃었다. 당시 이 대표의 기술력이 뛰어나 IT 정보기술 시연을 부탁해 달라는 정부의 부름에 달려가기도 했다고 한다.또 IMF 외환위기를 거치고 보안 회사 창업을 시작해 연구개발에 진심이었다. 그는 “하루는 새로운 직원을 뽑고 일을 하는데, 그 신입사원이 밤 12시가 돼서야 ‘저 언제 집에 갈 수 있나요’라고 물어 깜짝 놀랐다”고 했다. 신입사원을 챙기지 못할 만큼 너무 열심히 업무에 몰입한 까닭이다. 결국 그 신입사원은 신문지를 깔고 사무실에서 잠을 잤고, 다음 날 저녁 7시엔 “오늘은 언제 퇴근할 수 있나요”라고 물었다고 한다. 그만큼 밤낮으로 보안기술 개발에 매달려 시가총액 2215억원 회사를 이룬 것이다. 엔지니어로 시작한 만큼 직원들의 노고를 알기에 사내 무료 카페, 무료 점심 등 복리후생에 힘쓰고 있다. 동종업계 대비 연봉도 높은 편인 것으로 알려졌다.강한별 선임이 EDR 컨설팅 업무를 소개하고 있다. 안양=윤현주 기자청춘들에게 인생 조언을 부탁하자 “저도 예전에 비해 굉장한 성장을 했다”며 “그 발판엔 좋은 조직이 있었다”고 답했다. 이어 “어울림정보기술 본부장 시절 나이가 서른 살에 불과했다”며 “50명 정도 되는 직원들을 가르쳐야 하니 엄청나게 공부를 하게 됐는데 그 경험이 큰 자산이 됐다”고 회상했다. 그러면서 “직장인의 경우 보직을 피하려고 하는 경향이 있는데 그것 또한 경험하면 자신의 경쟁력을 높이는 ‘성장 주사’가 된다”며 “모든 일에 적극적으로 임하는 게 자신에게 좋다”고 조언했다.또 “기브 앤 테이크(Give and take)가 일상화됐는데, 성공한 사람 대부분을 살펴보면 기버(Giver)가 많다”며 “정치, 학습, 기업 경영, 스포츠, 예술 등 모든 건 혼자보다 팀플레이가 필요하기에 다른 사람들에게 베푸는 것이 중요하다”고 강조했다.나승호 대리가 콘텐츠 마케팅 업무를 설명하고 있다. 안양=윤현주 기자정원석 신영증권 연구원은 “경쟁사 대비 높은 영업이익률(작년 19.84%)을 기록 중인데, 이는 보안 관제 사업을 함께 영위하는 타사들과 대비해 SW 매출 비중이 크기 때문이다”며 “연간 영업이익의 80% 이상이 하반기에 집중되는데 조기 대선으로 인해 이연 된 매출이 인식되면서 뚜렷한 실적 개선세를 보여줄 수 있을 것이다”고 분석했다. 또 “기업과 정부를 대상으로 한 대규모 해킹 사건이 이어지면서 사이버 보안 투자가 늘어날 것도 긍정적이다”고 했다. 올해 상반기에만 글로벌 고객사 23곳을 늘렸는데 글로벌 EDR 고객사도 최초로 확보했다.박종선 유진투자증권 연구원은 “신제품 MDR 서비스 출시 및 글로벌 진출 지속으로 3분기 매출 123억원(전년 동기 대비 18.1% 증가), 영업이익 23억원(3.6% 증가)으로 실적 성장세가 예상된다”고 주장했다. 올해 나온 증권사 중 목표주가를 제시한 곳은 LS증권인데, 최근 목표주가(2만7000원)를 넘어선 바 있다.'1500만 개미'와 함께 달리겠습니다. 여러분의 주식 계좌가 빨간불이 되는 그날까지 재미있는 종목 기사 많이 쓰겠습니다. 아래 기자 페이지에서 윤현주 기자 구독과 응원을 눌러 주시면 기사를 매번 빠르게 확인하실 수 있습니다.안양=윤현주 기자 hyunju@hankyung.com",
    "신문사": "한국경제",
    "길이": 7592
  },
  {
    "키워드": "티머니",
    "발행일": "9/27/2025",
    "제목": "민원 서류 발급부터 카드 결제, 계약까지…주말 곳곳 대혼란",
    "링크": "https://n.news.naver.com/mnews/article/056/0012038177?sid=102",
    "내용": "[앵커]시청자분들도 오늘(27일) 하루 많이 불편하셨을 겁니다.결제부터 집 계약, 탑승 수속까지 곳곳이 혼란스러웠던 하루 신지수 기자가 취재했습니다.[리포트]우체국 현금인출기에 안내문이 붙어있습니다.카드도 들어가지 않습니다.주말 아침 현금을 찾으려던 시민들은 당혹감을 감추지 못합니다.[김홍기/우체국카드 이용자 : \"급하게 쓴다고 해서 (돈) 부치려고 했는데… 여기 카드인데 어떻게 하냐고.\"][우체국카드 이용자/음성변조 : \"(우체국 체크카드가) 다른 은행에서 안 되니까 우체국으로 와봤죠. 안 되니까 깜짝 놀랐어요. 현금은 안 가지고 다니는데 오늘 필요해서… 명절이 다가오니까.\"]국가 전산망에 의지하는 우체국은 모든 금융 서비스가 중단됐습니다.[우체국카드 이용자/음성변조 : \"우체국 은행만 쓰고 있는데 새벽에 택시를 타고 집에 오는데 택시에서부터 안 돼서 겨우 티머니로 (결제했어요).\"]구청 무인발급기도, '정부 24'도 먹통으로 변해 증명서류를 발급받기 어려워졌습니다.[시민/음성변조 : \"난임부부 시술비 지원 결정 통지서라고 당일날 신청을 해야 그날부터 지원금을 받을 수 있거든요.\"]일부 여행객들은 탑승 수속에 필요한 가족관계증명서 등 서류를 떼지 못해 공항에서 발길을 돌려야 했고, 집 계약을 위해 여러 서류를 준비해야 하는 중개사들도 불편함을 겪었습니다.[부동산 관계자 : \"건축물대장 이런 거 떼보려고 했더니 다 '사이트에 연결할 수 없음' 이렇게 나와요. 중개사들은 다 이런 걸 미리, 그 건물에 대해 미리 준비해 놔야 되는데….\"]화장시설 예약 시스템을 쓸 수 없게 된 장례식장도,[정영주/장례식장 운영자 : \"하나하나 전화를 해서 '몇 시에 자리가 있느냐 없느냐 안 된다, 된다.' 계속 이렇게 해야 되는 거예요. 화장장 알아보는 데 두 분 하는데 1시간 반 정도 걸렸습니다.\"]국정감사를 앞둔 국회도 비상이 걸렸습니다.모바일 출입증은 먹통, 각종 시스템도 불안정해졌습니다.119 신고도 신고자 위치 확인 등 일부 기능이 마비돼 경찰 협조를 받고 있습니다.KBS 뉴스 신지수입니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
    "신문사": "기타",
    "길이": 1119
  }
]