[
  {
    "키워드": "두나무",
    "발행일": "7/22/2025",
    "제목": "업비트, 법적 제재·규제 강화에 신사업 제동 걸리나…금융정보분석원...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=173406",
    "내용": "업비트, 증권플러스 비상장 통해 비상장 주식 중개업 진출 타진빗썸, 대부업 사업목적 추가…대부업 등록 요건 강화에 사업 '백지화'[시사오늘·시사ON·시사온=강주현 기자]업비트와 빗썸 로고. ⓒ각 사각각 비상장 주식 투자중개업과 대부업이라는 신사업을 추진 중인 국내 1,2위 가상자산 거래소 업비트와 빗썸이 각각 법적 제재와 규제 강화에 제동이 걸리는 게 아닌지 우려가 제기되고 있다.22일 가상자산 업계에 따르면 업비트 운영사 두나무는 이달 들어 증권플러스 비상장을 물적 분할해 비상장 주식 투자중개업 인가 신청을, 빗썸은 지난 3월 주주총회를 개최해 대부업 및 대부중개업을 정관상 사업목적으로 추가했다.두나무는 금융위원회가 비상장 주식 유통 플랫폼 제도화를 추진함에 따라 관련 사업 인가를 받기 위해 이영민 증권플러스 비상장 사업 총괄을 대표로 임명하고 이달 물적 분할을 진행했다.그러나 최근 금융위원회와 금융정보분석원(FIU)이 두나무의 제재 수위에 대해 다시 논의하기 시작하면서 법적 리스크가 다시 대두되기 시작했다.앞서 FIU는 지난 2월 두나무에 대해 신규 고객 가상자산 이전 금지 등 일부 영업 정지 3개월, 대표 문책경고, 직원 2명 면직, 견책 5명, 주의 2명 등의 처분을 내렸다.이에 두나무는 불복하고 지난 3월 서울행정법원에 집행 정지 신청과 함께 영업일부정지처분 취소청구소송을 제기해 소송을 진행 중이다.업비트 관계자는 \"행정소송 결과는 금융투자업 인허가에 부정적 영향을 줄 수 있고 불확실성이 장기화될 수도 있기에 재판 과정에서 지적된 위반 사실들에 대해 성실히 소명할 예정\"이라고 밝혔다.FIU는 지난 17일 제재심의위원회(제재심)를 개최해 두나무 과태료 수위에 대해서 논의했지만 결론을 내지 못한 것으로 알려졌다. 그 와중에 정치권에서 두나무 제재심을 중징계를 내려야 한다는 목소리가 나와 눈길을 끌었다.민병덕 더불어민주당 의원은 \"업비트의 위반 사례를 살펴보면 고객신원확인(KYC) 위반이 약 934만 건\"이라며 \"특정금융정보법에서 정하고 있는 과태료를 업비트의 위반 사항에 적용하면 최대 약 183조 원을 부과할 수 있다\"고 말했다.민 의원은 이어 \"가상자산이용자보호법이 시행된 지 1년이 경과하고 있는 현재까지도 국내 독점 사업자라 할 수 있는 업비트의 위반이 약 900만 건에 달한다는 것은 거래소의 내부통제 기준 및 준법정신 부족과 이를 감독하는 감독기관의 방치 또는 업무태만으로 볼 수 있다\"고 강력하게 비판했다.빗썸은 대부업자 등록 요건을 강화한 대부업법 시행령 개정안이 오는 22일 시행됨에 따라 대부업 사업 추진에 난항을 겪을 것으로 예상된다.정부는 영세대부업 난립과 불법영업 등에 따른 대부이용자 피해를 방지하기 위해 지자체 대부업자, 온라인 대부중개업자 등에 대한 등록요건을 강화했다.지자체 대부업자 및 대부중개업자의 자기자본 요건을 각각 1000만 원, 0원에서 1억 원, 온라인 업체는 1억 원, 오프라인 업체는 3000만 원 이상으로 대폭 상향했다.자기자본 유지 의무도 부과했다. 대부업자의 경우 개인은 1억 원, 법인은 3억 원 이상을 유지해야 한다. 대부중개업자는 온라인 업체는 1억 원, 오프라인 업체는 3000만 원 이상의 자기자본을 유지해야 사업 영위가 가능한 것으로 강화했다.또한 대부업 등록기관을 지자체에서 금융위로 이관했고 온라인 대부중개업자의 경우 개인정보의 안전한 보관·처리, 전자적 침해사고 대응 등을 위한 전산설비를 갖추도록 하고 전산 전문인력 1명 이상을 의무적으로 고용하도록 의무를 부과했다.빗썸은 가상자산 거래소 사업과의 시너지를 예상하고 지난 3월 31일 주주총회를 개최해 정관상 사업목적에 대부업과 대부중개업을 추가했지만 구체적인 사업 계획이나 조직을 구성하진 않은 상태였다.회사는 당시 \"규제 환경, 시장성, 사업 타당성 등에 대한 기초 조사 및 검토를 진행할 예정\"이라고 밝혔다.대부업 관련 신사업 추진 현황에 대해 빗썸 관계자는 \"현재 관련 사업 계획을 백지화한 상태\"라고 답했다.Tag#업비트#빗썸#증권플러스#비상장#두나무#FIU#영업#정치#과태료#불복#소송#대부업#신사업#추진#가상자산#거래소저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 2160
  },
  {
    "키워드": "두나무",
    "발행일": "7/22/2025",
    "제목": "삼성 30억, 현대차·한화·포스코 20억… 재계도 힘 보태",
    "링크": "https://n.news.naver.com/mnews/article/022/0004053591?sid=101",
    "내용": "롯데 10억·신세계 5억 등 기탁유통업계, 식품·생필품 지원도이번 집중호우 피해를 당한 주민을 위해 재계가 성금부터 생필품까지 전 영역에 걸쳐 온정의 손길을 내밀고 있다.전국재해구호협회에는 기업들의 성금 릴레이가 이어지고 있다. 삼성이 삼성전자를 비롯한 8개 관계사가 30억원을, 현대차·포스코·한화그룹이 각각 20억원을 지원한다. 롯데는 10억원, 신세계그룹은 5억원의 성금을 기탁했고 가상자산거래소 업비트 운영사 두나무는 비트코인 5개(약 8억원)를 사회복지공동모금회에 기부하기로 했다.성금과는 별개로 회사 특성을 살린 서비스 기부도 이어졌다. 삼성은 임시대피소에서 생활하는 이재민을 위해 생필품 등으로 구성된 긴급구호키트 1000개와 거주용 천막 300개를 제공하고, 삼성전자서비스는 지난 18일부터 수해 복구 특별서비스팀을 파견해 가전·스마트폰 수리에 나섰다. 현대차그룹은 오염 세탁물 처리를 위해 세탁·방역 구호차량 6대를 투입했고, 피해지역 차량 소유 고객을 대상으로 수리 비용을 최대 50% 할인해 주고, 수리 완료 후 무상 세차 서비스를 제공한다.유통업계에서는 식품과 생필품 지원에 나섰다. 롯데유통군은 컵라면, 에너지바 등으로 구성된 2000명분의 긴급구호 물품을 지원한다. 신세계그룹의 이마트는 충남 수해 지역 주민들에게 수건, 칫솔, 내의 등 생필품으로 구성된 긴급구호세트 500가구분을, SPC그룹은 빵과 생수 1만개 이상을 전달했다. GS리테일과 BGF리테일도 생수와 간식류 등으로 구성된 구호물품을 각각 4000여개, 1만2000여개를 지원했다. CJ푸드빌은 뚜레쥬르 빵과 음료 5000개를, 농심은 라면과 생수 3000세트를 지원한다.",
    "신문사": "기타",
    "길이": 818
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "업비트 ‘두니버스’ 누적 참여 2만7000명 돌파…“미래 디지털 금융 인...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005528349?sid=101",
    "내용": "업비트 ‘두니버스 페스타’에 참여한 학생들이 두나무로 소감 3행시를 하는 모습. 사진=업비트청소년 금융·기술 교육 페스타두나무 현직자의 직무 멘토링도청소년 디지털 금융·기술 교육 프로그램 ‘두니버스’의 누적 참여자가 2만7000명을 돌파했다.가상자산 거래소 업비트를 운영하는 두나무는 지난 19일 청소년 디지털 금융·기술 교육 페스타 ‘두니버스 페스타’를 개최했다고 21일 밝혔다.두나무에 따르면 지난 2022년부터 시작해 온 두니버스의 누적 참여자는 2만7216명(2025년 7월 기준)에 달했다.두니버스는 디지털 금융에 대한 청소년 이해를 증진하고 미래 산업을 이끌 유망 인재 양성에 기여하고자 기획된 교육 프로그램이다.두나무가 청소년 경제 교육 전문기업과 공동 개발했으며, 한국금융연수원 교수가 감수했다.이번 두니버스 페스타는 2025년 1학기 두니버스 프로그램에 참여한 서울, 경기, 인천, 충청, 부산권역의 중·고등학생 중 사전 신청자 50여 명을 대상으로 진행됐다.메타버스 플랫폼 ‘젭(zep)’을 이용해 전국 청소년이 물리적 제약 없이 함께했다.행사에는 학생들이 퀴즈와 게임을 통해 디지털 금융 및 기술 개념을 자연스럽게 익힐 수 있도록 다양한 프로그램이 마련됐다.디지털 금융 및 블록체인, AI 등 두니버스에서 학습한 내용으로 출제된 암호를 풀면 강의실로 이동할 수 있는 방탈출형 미션 게임, OX 퀴즈를 비롯해 우수 참여자 시상과 럭키드로우 이벤트가 열렸다.서비스 기획, 자금세탁방지 분야의 전문가들로 구성된 두나무 현직자의 직무 멘토링도 함께 진행됐다. 향후 멘토링은 페스타마다 다양한 직무의 두나무 현직자가 참여할 예정이다.업비트 ‘두니버스 페스타’에서는 디지털 금융 및 블록체인 교육 내용을 바탕으로 OX퀴즈가 진행됐다. 사진=업비트두니버스는 디지털 금융 지식 격차 해소를 위해 2022년 경기지역을 시작으로 2023년 서울·인천, 2024년 충청·세종, 2025년 부산을 추가하면서 대상 지역을 지속적으로 확대하고 있다.지난해 설문 조사 결과, 두니버스 참여 학생들은 ▲디지털 금융 이해도 46%, 흥미도 26% 향상 ▲AI 기술 이해도 68% ▲블록체인·NFT 기술 이해도 60% 향상 ▲IT·금융 분야 진로 설계 이해도 48% 향상 등 유의미한 교육 효과를 보였다.업비트 관계자는 “금융은 사회와 밀접하게 연결된 영역인 만큼 청소년기부터 관심을 가져야 하는 중요한 분야”라며 “금융 산업이 기술 발전과 함께 급변하고 있는 가운데, 청소년들이 디지털 금융에 대한 개념을 조기에 접하고 이해할 수 있도록 지속적으로 지원할 것”이라고 말했다.",
    "신문사": "매일경제",
    "길이": 1267
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "업비트 '두니버스' 누적 참여 2만 7천 명 돌파…사전 신청자 50여 명 참...",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=106495",
    "내용": "청소년 금융·기술 교육 페스타 개최…퀴즈 진행∙우수자 시상서비스 기획, 자금세탁방지 등 두나무 현직자의 직무 멘토링두나무가 지난 19일, 청소년 디지털 금융·기술 교육 페스타 ‘두니버스 페스타’를 개최했다. [사진=두나무]라이센스뉴스 = 김세아 기자 | 청소년 디지털 금융·기술 교육 프로그램 ‘두니버스’의 누적 참여자가 2만7000명을 돌파했다.가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)는 지난 19일 청소년 디지털 금융·기술 교육 페스타 ‘두니버스 페스타’를 개최했다고 21일 밝혔다. 두나무에 따르면 지난 2022년부터 시작해 온 두니버스의 누적 참여자는 2만7216명(2025년 7월 기준)에 달했다.두니버스는 디지털 금융에 대한 청소년 이해를 증진하고 미래 산업을 이끌 유망 인재 양성에 기여하고자 기획된 교육 프로그램이다. 두나무가 청소년 경제 교육 전문기업과 공동 개발했으며, 한국금융연수원 교수가 감수했다. 이번 두니버스 페스타는 2025년 1학기 두니버스 프로그램에 참여한 서울, 경기, 인천, 충청, 부산권역의 중·고등학생 중 사전 신청자 50여 명을 대상으로 진행됐다. 메타버스 플랫폼 ‘젭(zep)’을 이용해 전국 청소년이 물리적 제약 없이 함께했다.행사에는 학생들이 퀴즈와 게임을 통해 디지털 금융 및 기술 개념을 자연스럽게 익힐 수 있도록 다양한 프로그램이 마련됐다. 디지털 금융 및 블록체인, AI 등 두니버스에서 학습한 내용으로 출제된 암호를 풀면 강의실로 이동할 수 있는 방탈출형 미션 게임, OX 퀴즈를 비롯해 우수 참여자 시상과 럭키드로우 이벤트가 열렸다.서비스 기획, 자금세탁방지 분야의 전문가들로 구성된 두나무 현직자의 직무 멘토링도 함께 진행됐다. 향후 멘토링은 페스타마다 다양한 직무의 두나무 현직자가 참여할 예정이다.두니버스는 디지털 금융 지식 격차 해소를 위해 2022년 경기지역을 시작으로 2023년 서울·인천, 2024년 충청·세종, 2025년 부산을 추가하면서 대상 지역을 지속적으로 확대하고 있다. 지난해 설문 조사 결과, 두니버스 참여 학생들은 ▲디지털 금융 이해도 46%, 흥미도 26% 향상 ▲AI 기술 이해도 68% ▲블록체인·NFT 기술 이해도 60% 향상 ▲IT·금융 분야 진로 설계 이해도 48% 향상 등 유의미한 교육 효과를 보였다.업비트 관계자는 “금융은 사회와 밀접하게 연결된 영역인 만큼 청소년기부터 관심을 가져야 하는 중요한 분야”라며 “금융 산업이 기술 발전과 함께 급변하고 있는 가운데, 청소년들이 디지털 금융에 대한 개념을 조기에 접하고 이해할 수 있도록 지속적으로 지원할 것”이라고 말했다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.관련기사업비트, 가상자산이용자보호법 1주년 기념 이벤트 진행업비트, 사랑의열매에 수해 복구 성금 5BTC 기부업비트 머신러닝팀, 국제정보검색학회서 개인화 뉴스 추천 연구논문 발표키워드#두나무#업비트#두니버스#코인SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기김세아 기자ah777@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1820
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "<b>두나무</b>, 청소년 디지털 금융 교육 '두니버스' 누적 참여자 2만7000명 돌파",
    "링크": "http://www.wikileaks-kr.org/news/articleView.html?idxno=171839",
    "내용": "지난 2022년부터 최근까지 2만7216명 참여메타버스 플랫폼 '젭' 활용해 두니버스 개최업비트 '두니버스 페스타'에 참여한 학생들이 두나무로 소감 3행시를 하는 모습. [출처=두나무]두나무가 개최하는 청소년 디지털 금융·기술 교육 프로그램 '두니버스'의 누적 참여자가 2만7000명을 돌파한 것으로 나타났다.가상자산거래소 업비트를 운영하는 두나무는 지난 19일 청소년 디지털 금융·기술 교육 페스타 '두니버스 페스타'를 개최했다고 21일 밝혔다. 두나무에 따르면, 지난 2022년부터 최근까지 두니버스 누적 참여자는 2만7216명으로 집계됐다.두나무는 \"두니버스는 디지털 금융에 대한 청소년 이해를 증진하고 미래 산업을 이끌 유망 인재 양성에 기여하고자 기획된 교육 프로그램이다\"라면서 \"두나무가 청소년 경제 교육 전문기업과 공동 개발했으며, 한국금융연수원 교수가 감수했다\"고 소개했다.이번 페스타는 2025년 1학기 두니버스 프로그램에 참여한 서울·경기·인천·충청·부산권역의 중·고등학생 중 사전 신청자 50여명을 대상으로 진행됐다. 메타버스 플랫폼 '젭'(zep)을 이용해 전국 청소년이 디지털 공간에서 아바타로 함께했다.업비트 '두니버스 페스타'에서는 디지털 금융 및 블록체인 교육 내용을 바탕으로 OX퀴즈가 진행됐다. [출처=두나무]행사는 학생들이 퀴즈와 게임을 통해 디지털 금융 및 기술 개념을 자연스럽게 익힐 수 있도록 다양한 프로그램이 기획됐다. 디지털 금융 및 블록체인, 인공지능(AI) 등 두니버스에서 학습한 내용으로 출제된 암호를 풀면 강의실로 이동할 수 있는 방탈출형 미션 게임, OX 퀴즈 등으로 구성됐다.두니버스는 디지털 금융 지식 격차 해소를 위해 지난 2022년 경기지역을 시작으로 2023년 서울·인천, 2024년 충청·세종, 2025년 부산을 추가하면서 대상 지역을 지속적으로 확대하고 있다.지난해 설문 조사 결과, 두니버스 참여 학생들은 ▲디지털 금융 이해도 46%, 흥미도 26% 향상 ▲AI 기술 이해도 68% ▲블록체인·NFT 기술 이해도 60% 향상 ▲IT·금융 분야 진로 설계 이해도 48% 향상 등 유의미한 교육 효과를 보였다.업비트 관계자는 \"금융은 사회와 밀접하게 연결된 영역인 만큼 청소년기부터 관심을 가져야 하는 중요한 분야\"라며 \"금융 산업이 기술 발전과 함께 급변하고 있는 가운데, 청소년들이 디지털 금융에 대한 개념을 조기에 접하고 이해할 수 있도록 지속적으로 지원할 것\"이라고 말했다.[위키리크스한국=김강석 기자]ksk@wikileaks-kr.org저작권자 © 위키리크스한국 무단전재 및 재배포 금지김강석 기자다른기사 보기facebook트위터카카오톡네이버블로그유튜브기자가 쓴 기사HD현대중공업 노사, 임금협상 잠정합의…22일 찬반투표HD현대중공업 노사, 임금협상 잠정합의…22일 찬반투표LG전자, 집중호우 피해 지역에 '가전 무상 복구' 지원LG전자, 집중호우 피해 지역에 '가전 무상 복구' 지원장마 끝나고 무더위 재개…LG전자 \"절전 플래너로 에어컨 전기세 줄이세요\"장마 끝나고 무더위 재개…LG전자 \"절전 플래너로 에어컨 전기세 줄이세요\"두나무, 청소년 디지털 금융 교육 '두니버스' 누적 참여자 2만7000명 돌파두나무, 청소년 디지털 금융 교육 '두니버스' 누적 참여자 2만7000명 돌파포스코퓨처엠, 2분기 영업익 8억원…\"하반기 수익성 기대\"포스코퓨처엠, 2분기 영업익 8억원…\"하반기 수익성 기대\"삼성중공업, '컨테이너선 이산화탄소 포집 기술' 실증 성공삼성중공업, '컨테이너선 이산화탄소 포집 기술' 실증 성공",
    "신문사": "기타",
    "길이": 1727
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "[스테이블코인 광풍①] 미래의 돈? 일시적 유행?…왜 핫한가",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=228765",
    "내용": "가상자산[스테이블코인 광풍①] 미래의 돈? 일시적 유행?…왜 핫한가",
    "신문사": "기타",
    "길이": 37
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "업비트 '두니버스', 누적 참여 2만7000명 돌파…코인원, '수수료 무료 소...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=173441",
    "내용": "업비트 ‘두니버스’, 누적 참여 2만7000명 돌파코인원, ‘수수료 무료 소문내기 이벤트’ 진행“SQL 증명으로 ‘온체인 빅데이터’ 실현”…스페이스앤타임, 어베일과 통합한다[시사오늘·시사ON·시사온=강주현 기자]업비트 ‘두니버스 페스타’에 참여한 학생들이 두나무로 소감 3행시를 하는 모습. ⓒ두나무업비트 ‘두니버스’, 누적 참여 2만7000명 돌파가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)는 지난 19일 청소년 디지털 금융·기술 교육 페스타 ‘두니버스 페스타’를 개최했다고 21일 밝혔다.두나무에 따르면 지난 2022년부터 시작해 온 두니버스의 누적 참여자는 2만7216명(2025년 7월 기준)에 달했다.두니버스는 디지털 금융에 대한 청소년 이해를 증진하고 미래 산업을 이끌 유망 인재 양성에 기여하고자 기획된 교육 프로그램이다. 두나무가 청소년 경제 교육 전문기업과 공동 개발했으며, 한국금융연수원 교수가 감수했다.이번 두니버스 페스타는 2025년 1학기 두니버스 프로그램에 참여한 서울, 경기, 인천, 충청, 부산권역의 중·고등학생 중 사전 신청자 50여 명을 대상으로 진행됐다. 메타버스 플랫폼 ‘젭(zep)’을 이용해 전국 청소년이 물리적 제약 없이 함께했다.행사에는 학생들이 퀴즈와 게임을 통해 디지털 금융 및 기술 개념을 자연스럽게 익힐 수 있도록 다양한 프로그램이 마련됐다. 디지털 금융 및 블록체인, AI 등 두니버스에서 학습한 내용으로 출제된 암호를 풀면 강의실로 이동할 수 있는 방탈출형 미션 게임, OX 퀴즈를 비롯해 우수 참여자 시상과 럭키드로우 이벤트가 열렸다.서비스 기획, 자금세탁방지 분야의 전문가들로 구성된 두나무 현직자의 직무 멘토링도 함께 진행됐다. 향후 멘토링은 페스타마다 다양한 직무의 두나무 현직자가 참여할 예정이다.두니버스는 디지털 금융 지식 격차 해소를 위해 2022년 경기지역을 시작으로 2023년 서울·인천, 2024년 충청·세종, 2025년 부산을 추가하면서 대상 지역을 지속적으로 확대하고 있다.지난해 설문 조사 결과, 두니버스 참여 학생들은 △디지털 금융 이해도 46%, 흥미도 26% 향상 △AI 기술 이해도 68% △블록체인·대체불가토큰(NFT) 기술 이해도 60% 향상 △IT·금융 분야 진로 설계 이해도 48% 향상 등 유의미한 교육 효과를 보였다.업비트 관계자는 “금융은 사회와 밀접하게 연결된 영역인 만큼 청소년기부터 관심을 가져야 하는 중요한 분야”라며 “금융 산업이 기술 발전과 함께 급변하고 있는 가운데, 청소년들이 디지털 금융에 대한 개념을 조기에 접하고 이해할 수 있도록 지속적으로 지원할 것”이라고 말했다.ⓒ코인원코인원, ‘수수료 무료 소문내기 이벤트’ 진행국내 가상자산 거래소 코인원(대표 차명훈, 이성현)이 오는 31일까지 ‘수수료 무료 소문내기 이벤트’를 진행한다고 21일 밝혔다.현재 코인원은 신규고객에 최대 60일간 거래대금 1억 원까지 ‘수수료 무료 혜택’을 제공하고 있다.‘수수료 무료 소문내기 이벤트’는 7월 21일 오후 2시부터 오는 31일까지 열흘간 진행되며, 이벤트 기간 내 이벤트 코드(2507ICECREAM) 등록 후 미션을 수행하면 된다.개인 SNS에 ‘코인원 수수료 무료 이벤트’ 홍보글을 작성한 후, 이벤트 페이지에 마련된 신청폼을 통해 게시글 URL을 인증하면 참여가 완료된다. 게시글은 ‘코인원 수수료 무료 이벤트’ 키워드 및 해시태그를 포함해, 공백 포함 100자 이상으로 작성하면 된다. 단, 제출한 URL을 통해 확인이 불가능한 인스타그램 스토리나 비공개 게시글 등은 당첨 대상에서 제외된다.이벤트 선착순 참여자 총 1,000명에게 아이스크림 브랜드 모바일 쿠폰을 증정한다. 대상자 중 10명을 추첨해 '요아정 3만 원 모바일 금액권'을 증정하며, 나머지 990명에게는 '배스킨라빈스 싱글레귤러 기프티콘'이 제공된다.이벤트 참여 혜택은 8월 6일 일괄 지급될 예정이다. 기타 이벤트와 관련된 자세한 사항은 코인원 공식 홈페이지와 앱을 통해 확인할 수 있다.코인원 마케팅 담당자는 “고객 입소문을 통해 코인원이 제공하는 신규 가입자 수수료 무료 혜택을 알리고자 이벤트를 기획하게 됐다. 간단한 이벤트 참여를 통해 시원한 아이스크림 쿠폰까지 받아 보시기 바란다”고 밝혔다.ⓒ스페이스앤타임“SQL 증명으로 ‘온체인 빅데이터’ 실현”…스페이스앤타임, 어베일과 통합한다웹3 데이터 플랫폼 스페이스앤타임(Space and Time)이 모듈형 블록체인 솔루션 어베일(Avail)과 기술 통합을 완료했다고 21일 밝혔다.이번 협업으로 스페이스앤타임의 SQL 증명(Proof of SQL)이 어베일의 데이터 가용성(Data Availability·DA) 레이어와 결합됐다. SQL 증명은 데이터베이스에 요청한 데이터가 위변조되지 않았는지를 블록체인상에서 암호학적으로 검증하는 기술이다. 이를 통해 스마트 컨트랙트는 신뢰할 수 있는 대규모 데이터를 온체인에서 바로 활용할 수 있게 된다.스페이스앤타임은 마이크로소프트 애저(Microsoft Azure), 구글 빅쿼리(Google BigQuery) 등 주요 클라우드와 비트코인, 이더리움 메인넷에 분석 서비스를 제공하며, 엔터프라이즈급 웹3 데이터베이스 플랫폼으로 자리 잡아왔다. 이번 통합으로 어베일 플랫폼과 연동하면서 확장성과 체인 간 연결성을 갖춘 온체인 데이터베이스 기능이 강화됐다.어베일 DA 레이어에 게시된 트랜잭션 데이터는 누구나 열람하고 검증할 수 있다. 양사는 이 구조 위에서 클라우드 수준의 대용량 데이터를 온체인에서 직접 처리할 수 있는 환경을 제공한다. 개발자는 비트코인, 이더리움, 지케이싱크 에라(ZKsync Era) 등 다양한 체인의 과거 데이터를 한곳에서 조회하고 스마트 컨트랙트에 바로 적용할 수 있다.프라발 바네르지(Praval Banerjee)는 어베일의 공동창업자는 “스패이스앤타임은 스마트 컨트랙트 개발의 새로운 시대를 열었다”며 “이제 더 풍부하고 개인화된 온체인 경험이 대규모로 꽃필 수 있는 기반이 마련된 것”이라고 말했다.한편, 어베일은 최근 어베일 넥서스(Avail Nexus) 베타 버전을 공개했다. 넥서스는 브릿지(체인 간 연결) 없이도 앱 안에서 여러 체인을 연동하는 플랫폼으로, 사용자는 지갑을 바꾸지 않고 하나의 앱에서 다양한 체인으로 자산을 손쉽게 이동할 수 있다.Tag#업비트#두니버스#두나무#가상자산#암호화폐#가상화폐#거래소#코인원#이벤트저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지강주현기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 경제부 기자입니다. (증권·자산운용·가상자산 담당)좌우명 : 진정한 용기는 두려움을 모르는 게 아니라 알면서 더 중요한 결단을 내리는 것이다.",
    "신문사": "기타",
    "길이": 3264
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "미국 '지니어스 액트' 통과…장현국 넥써쓰 대표 &quot;원화 스테이블코인 실...",
    "링크": "https://sports.hankooki.com/news/articleView.html?idxno=6904481",
    "내용": "[스포츠한국 조민욱 기자] 도널드 트럼프 미국 대통령이 스테이블코인 제도화 법안 ‘지니어스 액트(GENIUS Act)’에 서명하면서 글로벌 스테이블코인 시장에 대한 관심이 고조되고 있다.21일 업계에 따르면 지니어스 액트는 일정 규모 이상의 자산 보유, 담보 요건, 자금세탁방지(AML) 규정 준수 등을 충족한 기업만이 스테이블코인을 발행할 수 있도록 규정하고 있다. 이는 시장의 신뢰성과 금융 시스템의 안정성을 확보하려는 의도로 미국 달러 기반 스테이블코인의 위상을 제도권 내에서 공식화한 조치로 평가된다.제도적 뒷받침을 통해 미국 달러의 글로벌 영향력이 더욱 확대될 것이라는 전망이 나오는 가운데 국내에서도 원화 기반 스테이블코인 발행 움직임이 본격화되고 있다.이재명 대통령은 대선 후보 시절부터 원화 스테이블코인의 필요성을 강조해 왔으며 여당은 디지털자산 기본법을 발의하며 제도 정비에 착수했다. 이러한 흐름에 발맞춰 주요 핀테크·IT 기업들이 스테이블코인 관련 사업 준비에 나서고 있다.대표적인 사례로 네이버페이는 국내 가상자산 거래소 업비트를 운영하는 두나무와 함께 원화 스테이블코인 발행을 추진 중이다. 이외에도 카카오페이, 다날 등도 스테이블코인 관련 상표권을 출원하며 향후 사업화를 위한 사전 작업을 마친 상태다.블록체인 게임 플랫폼 크로쓰(CROSS)를 운영하는 넥써쓰는 한 발 더 빠르게 움직이고 있다. 지난 6월 BNB 체인에 ‘KRWx’ 명칭을 선제적으로 등록하고 관련 상표권도 출원했다. 이어 핀테크 전문가 안중현 부사장을 영입하며 스테이블코인 사업 본격화에 시동을 걸었다. 안 부사장은 네이버페이, 토스뱅크, 당근페이 등에서 핀테크 기반 서비스를 주도한 인물이다.일각에선 원화 스테이블코인의 실질적 수요에 대해 회의적인 시각도 있다. 넥써쓰 장현국 대표는 개인 SNS를 통해 “원화 스테이블코인을 우리의 글로벌 게임 플랫폼에서 사용하겠다”며 실사용 중심의 전략을 직접 밝혔다. 그는 “게임 외에도 K-팝을 포함한 K-컬처에서도 이를 활용할 수 있을 것”이라고 강조했다.넥써쓰가 오픈게임파운데이션과 함께 운영 중인 블록체인 게임 플랫폼 ‘크로쓰’는 글로벌 이용자가 핵심 타깃이다. 원화 스테이블코인이 발행되면 해외 이용자는 저렴한 수수료와 빠른 속도로 자국 통화를 원화 스테이블코인으로 환전하고 토큰 및 아이템 거래에 활용할 수 있게 될 것으로 보인다.업계 관계자는 \"K-컬처 분야에서는 글로벌 팬덤 대상 디지털 굿즈 마켓, 팬 커뮤니티 활동 보상 등에 스테이블코인이 자연스럽게 활용될 수 있을 것\"이라고 전망했다.키워드#넥써쓰#스테이블코인#지니어스 액트조민욱 기자mwcho91@hankooki.com다른기사 보기저작권자 © 스포츠한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1334
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "이호성號 하나은행, 디지털자산 투자·수탁 준비 만전···유통 부문 강...",
    "링크": "http://www.fntimes.com/html/view.php?ud=202507211643403657b4a7c6999c_18",
    "내용": "이호성 하나은행장 / 사진제공 = 하나은행[한국금융신문 김성훈 기자] \"미국에서 가상자산 관련 제도가 활성화되는 기류를 감안해 변화하는 환경에 유연하게 대응할 수 있도록 열린 시각을 가져야 한다\"함영주닫기함영주기사 모아보기하나금융 회장은 올해 초 신년사를 통해 가상자산 사업 진출을 시사했다.함 회장의 기조에 따라 하나금융은 하나은행을 중심으로 가상자산 수탁 법인을 설립하고, 두나무와 제휴를 맺는 등 다방면에서 노력을 기울이고 있다.하나은행 측은 \"가상자산 관련 법제화 상황을 모니터링하며 당국 기조에 맞춰 사업을 진행할 방침\"이라고 밝혔다.21일 하나은행에 따르면 현재 하나은행에서 가상자산 관련 사업을 전담하는 부서는 '디지털전략사업부'다.이호성닫기이호성기사 모아보기행장은 올해 초 정 혁 부장을 디지털전략사업부 수장으로 임명하며 가상자산을 비롯한 디지털 부문 강화를 예고했다.정 부장은 지난 2022년 디지털전략부장으로 선임, 지난해 디지털채널부장까지 역임하며 은행 내 디지털전문가로 꼽힌다.지주 미래성장전략부문 산하 '비욘드 파이낸스 센터'의 부서장도 겸하며 디지털 관련 신사업 실무를 총괄하고 있다.최근에는 'HanaKRW', 'KRWHana' 등 스테이블코인 관련 16개 상표 출원을 신청하며 가상자산 사업에 대한 의지를 드러냈다.후발주자지만 준비 만전···투자·수탁 서비스 기반 마련이호성號 하나은행, 디지털자산 투자·수탁 준비 만전···유통 부문 강화 기대 [금융권 스테이블코인 전략]이미지 확대보기하나은행은 가상자산 사업에 본격적으로 진출하기 위해 지난 2022년 디지털자산 투자 서비스 기업 '업라이즈(uprise)'와 업무협약을 체결했다.2018년 설립된 업라이즈는 로보어드바이저를 활용한 디지털자산 투자 서비스 ‘헤이비트’를 운영 중인 핀테크 스타트업이다.디지털자산 시장의 제도권 진입을 대비한 금융 비즈니스 모델 발굴이 MOU의 핵심이었다.해당 MOU를 바탕으로 향후 가상자산 법제화 추이에 따라 하나원큐 앱 등을 통해 스테이블코인 투자 관련 서비스를 제공할 수 있을 것으로 보인다.이듬해 9월에는 가상자산 수탁 전문회사 비트고(BitGo)와 MOU를 맺었다.수탁시장 진출은 타행보다 다소 늦었지만, '비트고'가 콜드월렛·다중 서명(Multisig)·보험 보장 등 고도화된 보안 체계로 기존의 핫월렛 방식보다 뛰어나다는 평가를 받는 점을 고려하면 신중한 시작이라고 볼 수 있다.MOU 이후에는 사업에 더욱 속도를 내고 있다.지난해 4월에는 하나은행과 하나증권, 하나금융TI가 비트고와 공동출자를 통해 합작법인 ‘비트고코리아’를 설립, 총 지분 25%를 취득했다.가상자산 생태계에서 '은행' 역할을 맡는 커스터디(수탁) 전문회사를 보유하게 된 것이다.비트고코리아는 올해 6월 가상자산 커스터디 서비스 운영을 위한 ISMS 예비 인증을 획득했고, 하반기 내 금융정보분석원(FIU)의 가상자산사업자(VASP) 인증을 위한 절차를 마무리할 방침이다.국내에서 가상자산 관련 사업을 영위하기 위해서는 VASP 인증과 ISMS 본인증까지 모두 받아야 한다.FIU의 인증 절차가 통상 3~6개월이 소요되는 만큼, 본격적인 사업 개시는 내년 상반기가 될 것으로 보인다.가상자산 유통 부문도 고려···거래소 제휴 '물밑 작업 중'하나은행은 오픈블록체인·DID협회(OBDIA) 스테이블코인 분과를 통해 은행 공동으로 논의를 진행 중이고, 협의체 구성도 고려하는 등 스테이블코인 발행 부문에서도 역량을 갖추기 위해 힘쓰고 있다.이처럼 가상자산 생태계에서 발행·수탁·투자 부문에 대한 준비를 마친 하나은행이 한 가지 갖지 못한 것은 '유통' 부문이다.KB국민은행, 신한은행, 케이뱅크와 같이 가상자산 거래소 제휴 은행 지위를 가진 은행들은 법제화 이후 발행한 스테이블 코인의 유통이나, 유통 사업 직접 진출 등에서 우위를 선점할 수 있다.반면 제휴 은행이 아닐 경우 발행과 수탁의 주체는 될 수 있어도, 가상자산의 유통 부문에서는 더 많은 비용과 까다로운 절차 등 불이익이 생길 우려가 있다.금융업계 관계자는 \"하나은행도 가상자산 유통 부문의 중요성을 인지하고 있을 것\"이라며 \"거래소 제휴 관련 물 밑 작업 등 유통 부문의 열위를 해결할 대안을 마련하고 있는 것으로 안다\"고 전했다.실제로 하나은행은 지난해 11월 업비트와의 MOU를 통해 금융권 인증서 중 최초로 ‘하나인증서’를 실명 인증 수단에 추가했다.하나인증서는 하나은행 계좌가 있어야만 이용할 수 있다.하나은행 측은 \"다양한 가상자산 관련 사업 모델을 고려하고 있으며, 이를 위해 다방면으로 노력하고 있다\"며 \"법제화 추진 단계와 당국 가이드라인에 맞게 단계적으로 사업을 진행할 것\"이라고 설명했다.김성훈 한국금융신문 기자 voicer@fntimes.com",
    "신문사": "기타",
    "길이": 2306
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "<b>두나무</b>, 가상자산 기부에 속도…전략적 사회공헌 '눈길'",
    "링크": "https://www.fetv.co.kr/news/article.html?no=197124",
    "내용": "[FETV=박민석 기자] 두나무가 최근 비트코인 등 가상자산을 활용한 기부에 나선 가운데, 기부를 통해 세제 혜택과 수수료 수익을 동시에 챙긴 전략적 행보라는 해석이 나오고 있다. 이에 두나무가 보유한 2조2000억원에 달하는 가상자산을 활용해 최근까지 줄여온 기부금을 다시 늘릴지에도 관심이 모인다.21일 두나무에 따르면, 이달 중 사회복지공동모금회가 보유한 코인 지갑에 5비트코인(약 8억원)을 기부할 계획이다.앞서 두나무는 수해 복구 지원을 위해 5비트코인을 사회복지공동모금회에 기부하겠다고 밝혔다. 기부된 비트코인은 현금화 후 충남·충북·광주 등 피해가 큰 지역을 중심으로 이재민 구호물품 지원, 임시 주거 제공, 사회복지시설 복구 등에 사용될 예정이다.이번 가상자산 기부는 지난달부터 시행된 비영리법인 가상자산 매각 가이드라인 도입 이후 두나무가 첫 번째로 진행한 사례다. 가이드라인에 따르면, 가상자산을 기부받을 수 있는 비영리법인은 외감법인이며 업력 5년 이상이어야 하고, 기부 가능한 가상자산은 3개 이상 원화마켓에 상장돼 있어야 한다. 또한 비영리법인은 기부받은 가상자산을 수령 즉시 현금화해야 한다.두나무는 이 같은 가이드라인 시행을 계기로 가상자산 기부 및 매도 지원 서비스를 본격 확대하고 있다. 지난달 2일에는 국제구호개발 NGO인 월드비전이 보유한 약 198만원 상당의 이더리움 매도를 지원하면서, 국내 비영리법인 중 최초의 가상자산 매도 사례를 만들었다.두나무 관계자는 \"비트코인은 여러 가상자산 중에서도 회계 관련 가이드라인이 명확해 기부 받는 비영리법인에서도 세무·회계 실무 측면에서 용이하다\"며 \"또한 시장 유동성도 타 가상자산 대비 가장 높아 현금화가 쉽기에 선택했다\"고 말했다.◇세제혜택·수수료 수익…‘일석다조’ 기부 전략업계에선 이번 가상자산 기부가 단순한 사회공헌을 넘어 세제 혜택과 수익 창출까지 고려한 ‘일석다조’ 전략이라는 평가가 나온다. 두나무에 따르면, 가상자산 기부는 현금기부 시 받는 법인세 세액공제와 동일한 법인세 절감 효과가 있다. 게다가 만약 비영리법인이 기부받은 가상자산을 두나무의 가상자산거래소인 업비트를 통해 현금화할 경우 매도 수수료도 확보할 수 있다.실제 사회복지공동모금회가 추후 5비트코인(약 8억원)을 업비트에 매도하게 된다면 약 40만원의 판매 수수료(원화마켓 수수료 0.05%)가 발생한다. 이에 미국과 영국, 캐나다 등에서는 대학, 병원, 구호단체들이 가상자산 기부를 적극 유치하고 있다.또한 정부가 향후 영리법인의 가상자산 거래를 허용하는 방안을 검토 중인 만큼, 이를 염두에 둔 사전 포석이라는 해석도 나온다.한 가상자산 거래소 관계자는 “현금화에 따른 수수료 자체는 크지 않지만, 새로운 방식의 기부 구조를 선도했다는 상징성이 크다”며 “향후 일반법인의 가상자산 거래가 허용되기 전 시장 선점을 위한 전략적 움직임으로도 볼 수 있다”고 말했다.◇보유 가상자산 2조2000억…줄어든 기부금 늘리는데 활용할까두나무가 이처럼 선제적으로 가상자산 기부에 나설 수 있는 배경에는 막대한 가상자산 보유량이 있다. 분기보고서에 따르면, 두나무는 비트코인(BTC) 1만6871개, 이더리움(ETH) 1만108개, 테더(USDT) 약 990만개를 보유하고 있으며, 장부가 기준 총 자산 가치는 2조2098억원에 달한다.이번 기부에 사용될 5비트코인은 보유한 전체 비트코인의 0.03% 수준에 불과하다. 반면 경쟁사 빗썸의 보유 자산은 BTC 154개, ETH 2968개 등 662억원 수준이다.이번 가상자산 기부가 두나무의 줄어드는 기부금 규모를 반등시킬 계기가 될지도 주목된다. 실제 두나무의 매출액 대비 기부금 비중은 2022년 이후 줄곧 줄어들었다. 지난해 두나무 매출액은 1조7315억원, 기부금은 70억원으로 매출액 대비 기부금은 0.4% 수준에 그쳤다. 반면 매출이 더 낮았던 2022년(1조2492억원)에는 기부금이 228억원으로, 비중은 1.83%에 달했다.두나무 관계자는 “NFT를 활용한 발달장애인 지원 및 보안 인재 양성 등 일부 사회공헌활동에서 나간 비용은 기부금으로 잡히지 않는 경우도 있다\"며 \"3~5년간 장기 사회공헌활동의 경우 기부금을 일시납하는 경우도 많기에 수치적으로 줄어 들어 보이는 것\"이라고 말했다.이어 이 관계자는 \"기부금 뿐 아니라 가상자산 거래가 가능한 비영리법인과 협력을 통해 업 특성을 반영한 다양한 사회공헌활동에 나서겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 2153
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "美 지니어스법 통과, 현실된 스테이블코인...한국은 갈라파고스 우려",
    "링크": "https://n.news.naver.com/mnews/article/030/0003333538?sid=101",
    "내용": "스테이블코인미국이 지난 주말 지니어스(GENIUS Act) 법안을 통과시키며 스테이블코인을 제도권으로 끌어들인 가운데 입법 논의가 되지 않는 한국이 갈라파고스에 놓일 위기에 처했다.지니어스 법안은 스테이블 코인 발행 조건, 준비자산 요건, 공시 의무 등을 규정한 법안이다. 스테이블 코인 활성화를 위한 규제 틀을 마련한 것이다. 사실상 제도권으로 스테이블코인을 편입시킨 것이다.도널드 트럼프 미국 대통령은 지난 18일(현지시간) 가상화폐 일종인 스테이블코인을 제도권으로 가져오는 데 필요한 규제 틀을 마련하는 '지니어스 법에 서명했다.달러 스테이블 코인이 국내에서 활성화되면 원화 생태계가 약화될 수 있기 때문에 한국도 원화 스테이블 코인이라는 방파제를 조속히 쌓아서 대응해야 한다는 목소리가 높다.가상자산 업계 관계자는 “달러 스테이블코인을 사용하는 소위 킬러앱들이 등장할 경우, 국내 개인과 기업들이 미국 달러에 종속될 가능성이 매우 높다”며 “조속히 원화 스테이블 코인 발행 규격과 주체, 가이드라인을 제정해 스테이블 생태계에 대비해야 한다”고 설명했다.미국과 달리 스테이블코인 관련 국내 논의는 아직 걸음마 단계다. 수요는 은행권과 핀테크를 가리지 않고 폭발했지만, 정부 입장이 정리 안된 상태에서 찬반 양론이 먼저 격화하는 양상이다.금융권은 일단 시중은행을 중심으로 모였다. KB국민·신한·하나·우리·NH농협·아이엠뱅크·케이뱅크·IBK기업·Sh수협·BNK 등이 오픈블록체인·DID협회(OBDIA) 스테이블코인 분과에 최근 가입하고 상표권도 출원했다. 제도화·실증 연구를 하겠다는 취지지만 아직 본격적으로 실무를 가동하지는 않은 '선언적' 상태다.네이버·카카오·토스 등 빅테크와 두나무 등 가상자산 거래소도 이달 들어 스테이블 코인 상표권을 출원하고 동향을 살피는 중이다. 특히 비은행권 스테이블코인에 대한 비토 정서가 감지되며 '정중동' 하는 분위기다. 관련 제도 입법이 계속 미뤄지고 있기 때문이다.원화 스테이블코인 발행은 정부 판단이 중요하다. 이재명 대통령이 대선 기간 '원화 스테이블 코인' 발행을 공약으로 내걸었지만, 새 정부는 아직 명확한 입장을 내놓지 않고 있다. 금융위원회·금감원 개편 과정에서도 정책보다는 감독권 이슈가 부각되며 논의가 실종된 것 아니냐는 불만도 나온다.이런 가운데 한국은행이 비은행 주도 민간 스테이블코인에 강하게 반대하며 발행권 주체를 둘러싼 힘겨루기 양상으로 논의가 진행중이다.이창용 한국은행 총재는 “이재명 대통령 말대로 원화 스테이블 코인이 필요하지만 비은행권까지 허용하면 여러 문제가 생긴다”고 강조했다. 비은행이 원화 스테이블코인을 발행하면 '화폐 단일성(모든 화폐가 같은 가치를 유지)'이 무너질 수 있다는 우려다.반면 빅테크 기업들은 스테이블코인 시장진입에 미국과 달리 은행 등으로 주체를 국한하는 것은 시대에 뒤떨어진 발상이라며 강하게 반발하고 있다.김민승 코빗 리서치센터장은 “빅테크의 스테이블코인 발행을 원천 차단해야 한다는 주장은, 미지의 영역에 대한 막연한 공포에서 비롯된 측면이 있다”며 “새로운 시장 환경에 맞춰 기존 규제 관념이나 상식도 재정립이 필요한 시점”이라고 강조했다.",
    "신문사": "기타",
    "길이": 1538
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "<b>두나무</b>, 미래 디지털금융 인재 양성…'두니버스 페스타' 개최",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1671232",
    "내용": "많이 본 기사[단독] 한화로보틱스, 배터리 제조 로봇 수주 기대…두산·레인보우 제쳐SK하이닉스, ‘초기’ HBM4 샘플 공급…3E보다 퀄테스트 길어질 듯사모펀드 무덤 된 F&B…피자헛·KFC·버거킹, 필사의 ‘새주인 찾기’금융지주 최대 실적에 주주환원 속도전…자사주 매입 소각 확대신성통상, 자진상폐 도전기 막바지 작업…‘직접 장내매수’에 무게[시승기] 메르세데스-마이바흐 S680, 고객이 만든 궁극의 '럭셔리' 브랜드배경훈 과기부장관 후보자 \"제4이통 설립 공감…종합적 검토\"\"수수료 더 못내려\"…카드사, 민생 소비쿠폰에 벌써 곡소리[2025 IEVE] 우진산전, 12m급 프리미엄 전기버스 공개… 500km 이상 주행[특징주] 뉴엔AI, 엔비디아 호재에 '급등'",
    "신문사": "기타",
    "길이": 373
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "[금융포커스] 업비트 과태료 수위에 코인원이 떨고 있는 이유는",
    "링크": "https://n.news.naver.com/mnews/article/366/0001094262?sid=101",
    "내용": "정치권서 천문학적 과태료 주장하며 두나무 압박현금성 자산만 2조5000억원 쌓아 부담 적어후속 제재 예정된 중소형 거래소만 타격 클수도국내 가상자산 거래소 업비트. /뉴스1민병덕 더불어민주당 의원이 국내 가상자산 거래소 업비트 운영사 두나무에 대해 최대 183조원의 과태료를 부과할 수 있다며 강도 높은 처벌을 촉구하고 있습니다. 957만건의 법 위반이 적발됐는데, 현행법에 따라 건별로 3000만~1억원의 과태료를 내야 한다는 주장이죠. 금융위원회 금융정보분석원(FIU)은 제재심의위원회를 열고 과태료 수위를 논의할 예정입니다. FIU는 앞서 두나무에 대해 3개월 일부 영업정지 처분을 내렸으나, 두나무가 행정소송을 제기해 집행정지 결정을 받은 상황입니다.이번 제재심의위원회 결과를 숨죽이며 지켜보는 곳은 두나무뿐만이 아닙니다. 유사한 법 위반이 적발돼 제재를 기다리고 있는 중소형 거래소도 가슴을 졸이고 있습니다. 두나무 과태료 수위가 다른 거래소에 대한 제재 기준이 될 수 있기 때문입니다.사실 두나무는 천문학적인 과태료를 내야 하는 이례적인 일만 벌어지지 않으면 큰 문제가 없습니다. 올해 1분기 두나무의 유동성 자산은 8조원이 넘는데, 이 중 회원 예치금 5조5000억원을 제외해도 2조5000억원이 남습니다. 수백억원이 아니라 수천억원도 거뜬히 낼 수 있을 정도죠. 두나무는 올해 1분기 당기순이익 3205억원을 기록해 올해 1조원이 넘는 순이익을 낼 것이란 전망이 나옵니다.이 때문에 두나무는 영업정지 처분을 받는 것보다 과태료를 더 많이 내는 것이 좋습니다. 두나무의 최대 현안은 해외 진출입니다. 두나무 내부에서는 미국 시장 기업공개(IPO)를 추진해야 한다는 이야기까지 나오는 것으로 전해지죠. 그런데 금융 당국으로부터 영업 일부정지를 받았다는 기록이 있으면 걸림돌이 될 수밖에 없습니다. 이 때문에 두나무는 영업 일부정지 제재 대신 과태료를 기준보다 더 많이 내는 것으로 금융 당국과 협상했던 것으로 알려져 있습니다.반면 가상자산 거래소 2위 빗썸을 제외한 중소형 거래소들은 누적된 실적 악화로 과태료조차 부담입니다. 두나무에 막대한 과태료가 부과되면, 같은 법 위반이 적발된 거래소들도 예상보다 많은 과태료를 내야 할 가능성이 커집니다. 금융 당국이 회사 사정을 고려해 과태료 수위를 낮춰준다는 보장도 없구요.가상자산업계에서는 특히 코인원이 큰 타격을 입을 것으로 전망합니다. 코인원의 법 위반 수준은 공개되지 않았지만, 회사 규모 대비 미신고 가상자산 사업자와의 거래량이 상당한 것으로 알려졌습니다. 그런데 지난해 말 기준 코인원의 현금성 자산은 2545억원인데, 이 중 2444억원이 회원 예치금입니다. 회사가 쓸 수 있는 현금은 100억원 안팎으로 추정되죠.서울 여의도의 코인원 본사 인포데스크. /코인원그렇다면 과태료는 어떤 수준으로 정해질까요. 민 의원은 두나무의 고객확인 의무 위반이 900만건에 달한다며 강한 처벌이 필요하다는 입장인데요. 가상자산업계는 자금세탁방지 의무 위반 정도가 과태료를 산정하는 핵심이 될 것으로 예상합니다. 특정 금융거래정보의 보고 및 이용 등에 관한 법률(특금법)은 해외 미신고 가상자산 사업자와 거래를 금지하고 있습니다. FIU는 두나무가 미신고 사업자 19곳과 총 4만4948건의 가상자산 이전 거래를 지원했다고 주장하고 있죠. 거래량은 물론 거래규모도 과태료 산정에 영향을 미칠 것으로 예상됩니다.가상자산업계 관계자는 “업계 1~2위인 두나무와 빗썸은 과태료를 많이 내도 문제가 없을 것으로 보인다”라며 “코인원을 포함한 코빗·고팍스 등 중소형 거래소들은 과태료 규모에 따라 큰 타격을 입을 것이다”라고 말했습니다. 다만 “금융 당국이 회사 상황을 보고 과태료를 책정할 가능성도 배제할 수는 없다”라고 덧붙였습니다.두나무 측은 법 위반이 확정되지 않았다는 입장입니다. 서울행정법원은 두나무가 영업 일부정지 집행을 멈춰달라고 제기한 가처분 소송에서 “위법 여부에 대한 심리가 필요하다”라며 두나무 손을 들어줬습니다. 실제 FIU의 조사 결과가 법 위반인지 다투는 행정소송을 아직 진행 중입니다.",
    "신문사": "기타",
    "길이": 1992
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "업비트, '두니버스 페스타' 개최",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=52125",
    "내용": "입력 2025.07.21 13:32댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "업비트 청소년 교육 프로그램 '두니버스', 누적 참가자 2만 7000명 돌파",
    "링크": "https://n.news.naver.com/mnews/article/421/0008382341?sid=101",
    "내용": "청소년 금융·기술 교육 페스타…두나무 현직자 멘토링 진행(두나무 제공.)(서울=뉴스1) 최재헌 기자 = 가상자산 거래소 업비트 운영사 두나무가 지난 19일 청소년 디지털 금융·기술 교육 페스타 '두니버스 페스타'를 개최해 2만 7216명의 누적 참가자를 기록했다고 21일 밝혔다.두니버스는 디지털 금융에 대한 청소년들의 이해도를 높이고 미래 산업 인재를 양성하는 교육 프로그램이다. 두나무와 청소년 경제 교육 전문기업이 프로그램을 공동 개발했으며 한국금융연수원 교수가 감수했다.이번 두니버스 페스타는 서울, 경기, 인천, 충청, 부산 지역 중·고등학생 50여 명이 메타버스 플랫폼 '젭(zep)'을 통해 물리적 제약 없이 참여했다.두나무는 학생들이 퀴즈와 게임을 통해 디지털 금융·기술을 자연스럽게 익히도록 프로그램을 구성했다. 또 서비스 기획, 자금세탁방지 분야의 두나무 현직자가 직무 멘토링을 진행했다.두니버스는 디지털 금융 지식 격차를 해소하기 위해 지난 2022년 경기지역을 시작으로 2023년 서울·인천, 2024년 충청·세종, 2025년 부산을 추가해 교육 대상 지역을 확대하고 있다.업비트 관계자는 \"금융은 청소년기부터 관심을 가져야 하는 분야\"라며 \"청소년들이 디지털 금융에 대한 개념을 조기에 접하고 이해하도록 지원할 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 645
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "“미래 디지털 금융 인재 양성”… 업비트 ‘두니버스’, 누적 참여 2.7...",
    "링크": "https://www.kukinews.com/article/view/kuk202507210053",
    "내용": "\"당근에 물건 팔아 와\"…부하 직원에 갑질·폭언한 해경 간부해양경찰 조직 내부에서 또다시 '갑질' 논란이 불거졌다. 강선우 여성가족부 장관 후보자의 보좌진 갑질 논란과2025-07-21 15:55:12",
    "신문사": "기타",
    "길이": 112
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "업비트 '두니버스', 참여 2만7000명 돌파···&quot;게임 하듯 배우는 디지털...",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2305850",
    "내용": "‘두니버스’의 누적 참여자가 2만7216명을 기록했다. [사진=두나무][이뉴스투데이 김진영 기자] 두나무는 청소년 디지털 금융·기술 교육 프로그램 ‘두니버스’의 누적 참여자가 2만7216명을 기록했다고 21일 밝혔다.두니버스는 디지털 금융 이해 증진과 미래 산업 인재 양성을 목표로 2022년 시작됐다. 청소년 경제교육 전문기업과 공동 개발, 한국금융연수원 교수가 감수했다.교육 대상은 2022년 경기도를 시작으로 2023년 서울·인천, 2024년 충청·세종, 2025년 부산으로 확대됐다. 지난해 설문조사 결과 참여 학생들은 디지털 금융 이해도 46%, AI 이해도 68%, 블록체인·NFT 이해도 60% 등 유의미한 향상 효과를 보였다.지난 19일 열린 ‘두니버스 페스타’에는 서울·경기·인천·충청·부산 지역 중·고등학생 50여 명이 참여했다. 메타버스 플랫폼 ‘젭(zep)’을 활용해 퀴즈·OX 게임·방 탈출형 미션 등으로 디지털 금융과 블록체인, AI 개념을 학습했다. 우수 참여자 시상과 럭키드로우 이벤트, 두나무 현직자 직무 멘토링도 진행됐다.업비트 관계자는 “금융은 사회와 밀접하게 연결된 영역인 만큼 청소년기부터 관심을 가져야 하는 중요한 분야”라며 “금융 산업이 기술 발전과 함께 급변하고 있는 가운데 청소년들이 디지털 금융에 대한 개념을 조기에 접하고 이해할 수 있도록 지속적으로 지원할 것”이라고 전했다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#두나무#업비트#두니버스※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 887
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "<b>두나무</b>, 청소년 디지털 금융 교육 프로그램 '두니버스' 누적 참여자 2만...",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=509308",
    "내용": "사진제공=두나무[CBC뉴스]국내 최대 가상자산 거래소 업비트를 운영하는 두나무가 주관한 청소년 디지털 금융·기술 교육 프로그램 '두니버스'의 누적 참여자가 2만7216명에 이르렀다고 21일 밝혔다. 두니버스는 디지털 금융에 대한 청소년의 이해를 높이고, 미래 산업을 이끌어 갈 유망 인재를 양성하기 위해 기획된 교육 프로그램이다. 두나무는 청소년 경제 교육 전문기업과 함께 프로그램을 개발했으며, 한국금융연수원 교수가 이를 감수했다.최근 개최된 '두니버스 페스타'는 서울, 경기, 인천, 충청, 부산권역의 중·고등학생 중 사전 신청자 50여 명을 대상으로 진행됐다. 메타버스 플랫폼 '젭(zep)'을 활용해 전국의 청소년이 물리적 제약 없이 참여할 수 있도록 했다. 페스타에서는 디지털 금융 및 블록체인, AI 등 두니버스에서 배운 내용을 기반으로 퀴즈와 게임을 통해 학생들이 자연스럽게 금융 및 기술 개념을 익힐 수 있도록 다양한 프로그램이 마련됐다.특히, 방탈출형 미션 게임과 OX 퀴즈를 통해 학생들은 학습한 내용을 적용할 수 있는 기회를 가졌으며, 우수 참여자 시상과 럭키드로우 이벤트도 함께 진행됐다. 두나무의 서비스 기획 및 자금세탁방지 분야 전문가들이 참여한 직무 멘토링도 제공되어, 학생들이 금융 분야의 다양한 직무에 대해 배우고 이해할 수 있는 시간을 가졌다.두나무는 2022년 경기지역을 시작으로, 서울·인천, 충청·세종, 부산 등으로 두니버스의 교육 대상을 확대해 나가고 있다. 지난해 설문 조사에 따르면, 두니버스에 참여한 학생들은 디지털 금융 이해도, AI 기술 이해도, 블록체인·NFT 기술 이해도, IT·금융 분야 진로 설계 이해도 등에서 유의미한 향상을 보였다.업비트 관계자는 \"금융은 사회와 밀접하게 연결된 분야로, 청소년기부터 관심을 가져야 한다\"며 \"금융 산업이 기술 발전과 함께 급변하는 상황에서 청소년들이 디지털 금융 개념을 조기에 접하고 이해할 수 있도록 지속적으로 지원할 것\"이라고 밝혔다.★ 네티즌 어워즈 투표하러 가기 ▶★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶★ CBC뉴스 - gonewsi로 전 세계 타전 ▶▮ CBC뉴스ㅣCBCNEWS 권오성 기자저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지권오성 기자다른기사 보기페이스북트위터카카오톡네이버밴드라인기사공유하기댓글삭제삭제한 댓글은 다시복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제×댓글0로그인 후 댓글쓰기가 가능합니다.로그인이름비밀번호내용0/ 400등록댓글쓰기계정을 선택하시면로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인이름비밀번호자동등록방지확인×코스닥 상장 예비심사 신청, 5개사 줄이어 쿼드메디슨, 쎄미하우, 인벤테라, 시아스, 세미파이브 완료[CBC뉴스] 한국거래소는 21일 5개 기업이 코스닥 상장 예비심사 신청서를 제출했다고 밝혔다. 지난 15일과 17일에 걸쳐 접수된 기업들은 쿼드메디슨, 쎄미하우, 인벤테라, 시아...2025-07-22한화솔루션 주가 7% 도약, 향후 4만원 돌파 여부는?…이달 들어 가장 많은 일간 거래량 기록도[CBC뉴스] 한화솔루션(009830)이 주초장에서 강세를 띠면서 이번주장 향후 흐름에도 관심이 쏠린다.한화솔루션은 21일 7.37% 오른 37900원에 거래를 마쳤다. 전일대비 ...2025-07-22HLB 주가 5만원 사수할까?…반등 여부에도 이목[CBC뉴스] HLB(028300) 주가가 2거래일 연속 하락으로 마친 가운데 화요일 장인 22일 향방에 이목이 쏠린다.HLB는 21일 장에서 50300원에 거래를 마쳤다. 전일 ...2025-07-22두산에너빌리티 주가 주초 5% 강세로 68,000원선 회복…향후 포인트는?[CBC뉴스] 두산에너빌리티(034020) 주가가 21일 장에서 5% 이상 껑충 뛰면서 68000원선까지 오른 가운데 향후 화요일 장에서는 어떤 움직임을 보일지 관심이 쏠린다.두산...2025-07-22[서학!스타] 아이온큐, 美 정보기관 출신 퀀텀 전문가 합류한 이유는?[CBC뉴스] 양자 컴퓨팅 및 네트워킹 기업 아이온큐(IONQ)가 양자 시스템 부문 부사장으로 릭 뮐러(Rick Muller) 박사를 영입했다고 발표했다. 이달부터 합류하는 뮐러 ...2025-07-21방시혁 의장 '사기적부정거래' 관련 경찰 하이브 압수수색영장 신청[CBC뉴스] 경찰이 하이브의 방시혁 의장을 자본시장법 위반 혐의로 수사하고 있는 가운데, 최근 압수수색영장을 신청한 것으로 확인됐다.21일 연합뉴스에 따르면 최근 서울경찰청 금융...2025-07-21HLB, 주가 -5.58% 급락…FDA 미팅 결과에 대한 ‘협의 전’ 입장 표명[CBC뉴스] HLB가 미국 FDA(식품의약국)와의 Type A 미팅 이후 주가 급락을 겪고 있다. 21일 오후 기준 HLB는 전일 대비 2,950원 하락(-5.58%)한 49,9...2025-07-21삼성중공업 주가, 반등세 속 1만9000원대 돌파…추세 전환 주목[CBC뉴스] 삼성중공업(010140) 주가가 21일 장 초반 반등하며 강세 흐름을 보이고 있다.오후 2시 32분 기준, 삼성중공업은 전일 대비 550원(+2.93%) 오른 19,...2025-07-21우진 주가, 3거래일 연속 상승…상승세 이어갈까?[CBC뉴스] 우진(105840) 주가가 21일 장 초반 강세를 이어가며 3거래일 연속 상승세를 기록 중이다.오후 2시 19분 기준, 우진은 전일 대비 560원(+5.52%) 오른...2025-07-21세경하이테크 주가, 17% 급등…이번 주 흐름에 이목[CBC뉴스] 세경하이테크(148150) 주가가 21일 주초 장에서 급등세를 보이며 시장의 주목을 받고 있다.오후 2시 7분 기준, 세경하이테크는 전 거래일 대비 1,170원(+1...2025-07-21[속보]리플(XRP), 고가 시세는 4,935원,7년 만에 ‘진정한 가격 발견’…DEX 유동성 47억 달러 폭등[CBC뉴스]가상자산 XRP가 7년간의 긴 규제 터널을 벗어나며 새로운 국면에 진입했다. 7월 들어 XRP는 주간 기준 20.9% 급등하며 3.52달러를 기록, 2018년 이후 처...2025-07-22[속보] 리플·솔라나·도지코인 시세 진격…비트코인 잠잠한 사이[CBC뉴스] 2025년 7월 21일 오후 11시 36분 기준, 코인마켓캡에 따르면 이더리움(ETH), 리플(XRP), 솔라나(SOL), 도지코인(DOGE) 등 주요 알트코인들이 ...2025-07-22도지코인(DOGE) 시세 380원선 돌파…트럼프 행정명령 ‘CBDC 금지’ 키워드 재조명, 1달러 언제?[CBC뉴스]도지코인(DOGE)이 강세를 보이고 있는 가운데, 트럼프 대통령의 행정명령 14178호에 담긴 핵심 키워드들이 다시금 주목받고 있다.21일 오후 11시 45분 기준, ...2025-07-22[속보] 리플(XRP), 시세 10달러 돌파설도…트럼프 행정명령 효과 시너지 얻나?[CBC뉴스]암호화폐 리플(XRP)이 21일 오후 기준 원화 시장에서 4,838원까지 상승하며 전일 대비 2.59% 오른 흐름을 보이고 있다. 이는 트럼프 대통령이 지난 1월 서명...2025-07-22리플(엑스알피) 시세 1300% 급등설 전망 나와…XRPL에서의 활동 증가와 2017년 상승세 사이에 유사점[CBC뉴스] 해외 코인매체 코인게이프에 따르면 한 암호화폐 분석가가 엑스알피(리플 XRP) 가격이 1,300% 급등할 가능성을 제기했다. 그는 XRPL(XRP 원장)에서의 활동 ...2025-07-21리플(엑스알피) 시세 4,844원으로 강세....트럼프 대통령 '행정명령 14178' 담긴 뜻은?[CBC뉴스] 리플(XRP)이 국내 가상자산 거래소 원화마켓에서 현재 4,844원을 기록하며 강세를 이어가고 있다. 이는 전일 대비 2.71% 상승한 수치로, 최근 하루 사이 고점...2025-07-21[속보] 리플·도지코인 상승에 쏠린 눈…비트코인 시세는 횡보흐름[CBC뉴스] 2025년 7월 21일 오후 3시 40분 기준, 글로벌 암호화폐 시장 흐름이 눈길을 끈다. 비트코인은 11만9천 달러선을 유지하며 소폭 상승 중이다. 알트코인 중에서...2025-07-21파이코인(PI), 시세 $0.44 유지…“.pi 도메인 웹3 전환 본격화”[CBC뉴스] 파이코인(PI)이 7월 21일 기준 $0.4481에 거래되며 최근 하락세를 어느 정도 만회하고 있다. 시가총액은 약 34억 5,633만 달러에 달하며, 24시간 변동...2025-07-21코인원, '수수료 무료 소문내기'로 시원한 혜택 제공[CBC뉴스] 국내 대표적인 가상자산 거래소 코인원이 신규 고객을 대상으로 한 '수수료 무료 소문내기 이벤트'를 오는 31일까지 진행한다고 밝혔다. 코인원은 이번 이벤트를 통해 신...2025-07-21[속보] 리플(XRP) 시세 4,700원 돌파…지니어스 법안이 불붙인 '스테이블코인 황금기'[CBC뉴스] 리플(XRP)이 21일 오전 국내 시장에서 4,751원에 거래되며 전일 대비 0.74% 상승했다. 금일 고가는 4,767원, 저가는 4,658원을 기록했으며, 24시...2025-07-21박보검 vs 박지훈, 이달 남자연기상 막상막하 승부…승자는 누가?[CBC뉴스] 2025년 7월 22일, 7월 네티즌 어워즈는 후반부의 열기로 가득 차 있다.특히 중위권 팬덤들의 반격이 강하고, 그 속도가 무섭다.6위~10위권 사이의 격차가 1%...2025-07-22황영웅, 다시 한번 10만 신화 만드나…이달 최대 관전포인트는?[CBC뉴스] 2025년 7월 네티즌 어워즈 ‘가수부문 남자가수상’ 부문이 반환점을 돌며 점점 더 판도가 뚜렷해지고 있다. 특히 황영웅이 6만표 돌파를 눈앞에 두며 압도적인 선두 ...2025-07-21‘대스타상’ 왕좌를 향한 팬덤의 여정…조용필 질주 속 김완선·김경호 추격[CBC뉴스] 2025년 7월, 네티즌 어워즈 대스타상 부문에서 가요계의 ‘살아 있는 전설’ 조용필이 압도적인 존재감을 드러내고 있다. 21일 오후 5시 9분 기준 실시간 투표에서...2025-07-21'전역에 생일까지' 리베란테 김지훈 겹경사…손빈아와의 1위 싸움 ‘불붙었다’[CBC뉴스] 2025년 7월 21일, 오늘은 리베란테 김지훈에게 특별한 날이다. 군 복무를 마치고 전역하는 날이자 생일이기도 한 오늘, 김지훈은 네티즌 어워즈 네오스타상 부문에서...2025-07-21여자가수상 중상위권 3파전…김다현 VS 양지은 VS 송가인, 팬심의 불꽃이 튄다[CBC뉴스] 2025년 7월 네티즌 어워즈 여자가수상 부문이 중반을 지나며 새로운 전선을 형성하고 있다. 특히 상위권 대세인 정서주·빈예서·마이진의 삼강 체제 아래, 4~6위권에...2025-07-21",
    "신문사": "기타",
    "길이": 5162
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "업비트 '두니버스', 누적 참여 2만7000명 돌파...&quot;인재 양성&quot;",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=234315",
    "내용": "증권업비트 ‘두니버스’, 누적 참여 2만7000명 돌파...“인재 양성”",
    "신문사": "기타",
    "길이": 40
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "업비트 '두니버스', 누적 참여 2만7000명 돌파...청소년 금융·기술 교육...",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=270539",
    "내용": "▲업비트 ‘두니버스 페스타’에 참여한 학생들이 두나무로 소감 3행시를 하는 모습 [사진=두나무][더퍼블릭=손세희 기자] 가상자산 거래소 업비트를 운영하는 두나무는 지난 19일 청소년 디지털 금융·기술 교육 페스타 ‘두니버스 페스타’를 개최했다고 21일 밝혔다. 두나무에 따르면 지난 2022년부터 시작해 온 두니버스의 누적 참여자는 2만7216명(2025년 7월 기준)에 달했다.두니버스는 디지털 금융에 대한 청소년 이해를 증진하고 미래 산업을 이끌 유망 인재 양성에 기여하고자 기획된 교육 프로그램이다. 두나무가 청소년 경제 교육 전문기업과 공동 개발했으며, 한국금융연수원 교수가 감수했다. 이번 두니버스 페스타는 2025년 1학기 두니버스 프로그램에 참여한 서울, 경기, 인천, 충청, 부산권역의 중·고등학생 중 사전 신청자 50여 명을 대상으로 진행됐다. 메타버스 플랫폼 ‘젭(zep)’을 이용해 전국 청소년이 물리적 제약 없이 함께했다.행사에는 학생들이 퀴즈와 게임을 통해 디지털 금융 및 기술 개념을 자연스럽게 익힐 수 있도록 다양한 프로그램이 마련됐다. 디지털 금융 및 블록체인, AI 등 두니버스에서 학습한 내용으로 출제된 암호를 풀면 강의실로 이동할 수 있는 방탈출형 미션 게임, OX 퀴즈를 비롯해 우수 참여자 시상과 럭키드로우 이벤트가 열렸다.서비스 기획, 자금세탁방지 분야의 전문가들로 구성된 두나무 현직자의 직무 멘토링도 함께 진행됐다. 향후 멘토링은 페스타마다 다양한 직무의 두나무 현직자가 참여할 예정이다.두니버스는 디지털 금융 지식 격차 해소를 위해 2022년 경기지역을 시작으로 2023년 서울·인천, 2024년 충청·세종, 2025년 부산을 추가하면서 대상 지역을 지속적으로 확대하고 있다. 지난해 설문 조사 결과, 두니버스 참여 학생들은 ▲디지털 금융 이해도 46%, 흥미도 26% 향상 ▲AI 기술 이해도 68% ▲블록체인·NFT 기술 이해도 60% 향상 ▲IT·금융 분야 진로 설계 이해도 48% 향상 등 유의미한 교육 효과를 보였다.업비트 관계자는 “금융은 사회와 밀접하게 연결된 영역인 만큼 청소년기부터 관심을 가져야 하는 중요한 분야”라며 “금융 산업이 기술 발전과 함께 급변하고 있는 가운데, 청소년들이 디지털 금융에 대한 개념을 조기에 접하고 이해할 수 있도록 지속적으로 지원할 것”이라고 말했다.더퍼블릭 / 손세희 기자 sonsh821@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!업비트, 사랑의열매에 수해 복구 성금 5BTC 기부...피해지역 이재민 구호에 활용업비트 머신러닝팀, 국제정보검색학회서 개인화 뉴스 추천 연구논문 발표업비트, 웹3 사이버 보안 인재 채용 연계 플랫폼 ‘업사이드 링크’ 오픈업비트·빗썸, ‘코인 대여’ 서비스 출시...공매도 유사 구조 논란두나무, ‘업비트 D 컨퍼런스 2025’ 온라인 무료 등록 시작...키노트 무료 공개두나무 디지털 자산 교육 ‘업클래스 금융골든벨’ 성료...50대 이상 시니어 1200명 신청오경석 두나무 신임 대표 “업비트, 지능형 디지털자산 플랫폼으로 진화 토대 구축”두나무, 정재승 카이스트 교수와 함께 정원 토크 콘서트...생태계 보존 필요성 강조두나무, ‘업비트 D 컨퍼런스 2025’ 연사 라인업 공개...글로벌 블록체인 리더 대거 집결두나무, 대한적십자사 임직원 대상 디지털 자산 교육 진행...‘실무 역량 강화’키워드#두나무#업비트#두니버스손세희 기자sonsh821@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1967
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "업비트 청소년 교육 프로그램 '두니버스', 누적 참여 2만7000명 돌파",
    "링크": "https://n.news.naver.com/mnews/article/015/0005160414?sid=101",
    "내용": "업비트 '두니버스 페스타'/ 사진=두나무가상자산(암호화폐) 거래소 업비트 운영사 두나무는 '두니버스'의 누적 참여자가 2만7000명을 돌파했다고 21일 밝혔다.두니버스는 디지털 금융에 대한 청소년 이해를 증진하고 인재 양성에 기여하고자 기획된 교육 프로그램이다. 두나무가 청소년 경제 교육 전문기업과 공동 개발했으며, 한국금융연수원 교수의 감수를 거쳤다. 두니버스의 누적 참여자는 2만7216명(2025년 7월 기준)에 달하는 것으로 집계됐다.한편 두나무는 지난 19일 청소년 디지털 금융·기술 교육 페스타 '두니버스 페스타'도 진행했다. 이번 두니버스 페스타에는 서울, 경기, 인천, 충청, 부산권역의 중·고등학생 중 사전 신청자 50여명이 참여했다. 행사는 메타버스 플랫폼 '젭(zep)'에서 개최됐다.행사에는 퀴즈와 게임 등 디지털 금융 및 기술 개념 교육을 위한 다양한 프로그램이 마련됐다. 구체적으로 디지털 금융 및 블록체인, AI 등의 지식에 기반한 방탈출형 미션 게임, OX 퀴즈를 비롯해 우수 참여자 시상과 럭키드로우 이벤트가 열렸다.이밖에 서비스 기획, 자금세탁방지 분야 두나무 현직자의 직무 멘토링도 있었다. 향후 두니버스 페스타의 멘토링에는 다양한 직무의 두나무 현직자가 참여할 방침이다.업비트 관계자는 \"금융은 사회와 밀접하게 연결된 영역인 만큼 청소년기부터 관심을 가져야 하는 중요한 분야\"라며 \"청소년들이 디지털 금융에 대한 개념을 조기에 접하고 이해할 수 있도록 지속적으로 지원할 것\"이라고 말했다.한경닷컴 뉴스룸 open@hankyung.com",
    "신문사": "한국경제",
    "길이": 768
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "업비트, ‘두니버스 페스타’ 개최",
    "링크": "https://www.news2day.co.kr/article/20250721500017",
    "내용": "[관련기사]업비트, ‘두니버스 페스타’ 개최업비트, 사랑의열매에 수해 복구 성금 5BTC 기부업비트 머신러닝팀, 국제정보검색학회서 개인화 뉴스 추천 연구논문 발표[대표 인사] 오경석 두나무 신임 대표 “업비트, 글로벌 지능형 플랫폼으로 도약할 것”두나무, ‘업비트 D 컨퍼런스 2025’ 연사 라인업 공개[팝업픽] 오비맥주 ‘수상한 성수역 7번 출구’·현대百 ‘업비트’",
    "신문사": "기타",
    "길이": 206
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "업비트 '두니버스' 참여자 2만7000명 참여…디지털 금융·기술 인재 양성",
    "링크": "https://www.newspim.com/news/view/20250721000134",
    "내용": "GE 버노바, AI 툴 강화 위해 프랑스 알테이아 인수",
    "신문사": "기타",
    "길이": 30
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "미래세대에 뿌리는 씨앗, 가상자산 기업의 상생 전략",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=704263",
    "내용": "가상자산 거래소 업비트를 운영하는 두나무가 미래 세대를 위한 디지털 금융 교육에 공을 들이고 있다. 이는 단기적 사회공헌을 넘어 잠재적 인재와 건강한 투자자를 육성해 산업 생태계 자체를 키우려는 장기적 포석으로 풀이된다.두나무는 21일 청소년 디지털 금융·기술 교육 프로그램 ‘두니버스’의 누적 참여자가 2만7216명(2025년 7월 기준)을 돌파했다고 밝혔다. 지난 19일에는 1학기 우수 참여 학생 50여 명을 대상으로 메타버스 플랫폼 ‘젭(zep)’에서 ‘두니버스 페스타’를 개최하며 성과를 공유했다.두니버스 프로그램은 2022년 시작된 이래 꾸준히 저변을 넓혀왔다. 디지털 금융에 대한 청소년의 문턱을 낮추고 미래 산업 인재를 양성한다는 목표 아래 경기지역을 시작으로 서울 인천 충청 세종에 이어 올해는 부산까지 대상 지역을 확대했다.이번 페스타에서는 학생들이 디지털 금융과 블록체인 AI 같은 신기술 개념을 놀이처럼 익히도록 구성한 점이 돋보였다. 학습 내용으로 암호를 푸는 방탈출 게임 OX 퀴즈 등이 전국 각지의 학생들을 온라인으로 연결했다.사진=업비트특히 주목할 부분은 두나무 현직자들이 직접 참여하는 직무 멘토링이다. 서비스 기획 자금세탁방지 등 전문 분야 실무자들이 학생들과 만나며 막연했던 IT 금융 분야 진로 설계에 현실적인 도움을 주었다. 이는 다른 금융권의 일반적인 경제 교육과 차별화되는 지점이다. 자사 비즈니스와 직접 연결된 깊이 있는 지식과 경험을 미래 세대와 나누며 자연스럽게 긍정적 관계를 형성하는 전략이다.이러한 투자의 효과는 수치로도 증명된다. 지난해 설문조사 결과 참여 학생들의 디지털 금융 이해도는 46% AI 기술 이해도는 68% 블록체인 기술 이해도는 60% 향상됐다. IT 금융 분야 진로 설계 이해도 역시 48%나 높아졌다.업비트 관계자는 “금융은 사회와 밀접하게 연결된 영역인 만큼 청소년기부터 관심을 가져야 하는 중요한 분야”라며 “금융 산업이 기술 발전과 함께 급변하고 있는 가운데 청소년들이 디지털 금융에 대한 개념을 조기에 접하고 이해할 수 있도록 지속적으로 지원할 것”이라고 말했다.두나무의 행보는 가상자산 산업이 사회적 신뢰를 얻고 지속가능한 성장을 이루기 위해 어떤 노력을 기울여야 하는지 보여주는 의미 있는 사례가 되고 있다는 평가다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#AI최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1307
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "<b>두나무</b>, 청소년 디지털 금융 교육 '두니버스' 2만7천명 돌파",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=762851",
    "내용": "업비트 ‘두니버스 페스타’에서는 디지털 금융 및 블록체인 교육 내용을 바탕으로 OX퀴즈가 진행됐다. /이미지=두나무[한스경제=전시현 기자] 가상자산 거래소 업비트를 운영하는 두나무가 청소년을 대상으로 진행하는 디지털 금융·기술 교육 프로그램 두니버스의 누적 참여자가 2만7000명을 넘어섰다. 이는 미래 디지털 금융을 이끌어갈 인재 양성을 위한 두나무의 노력이 결실을 맺고 있다는 평가다.두나무는 지난 19일 2025년 1학기 두니버스 프로그램에 참여한 중·고등학생 50여명을 대상으로 '두니버스 페스타'를 성황리에 개최했다고 21일 밝혔다. 두나무 측에 따르면 2022년 첫선을 보인 두니버스는 지난 7월 현재까지 총 2만7216명의 청소년이 참여하는 등 뜨거운 호응을 얻고 있다.두니버스는 청소년들이 디지털 금융에 대한 이해를 높이고 빠르게 변화하는 미래 산업을 주도할 유망 인재로 성장하도록 돕기 위해 기획된 교육 프로그램이다. 두나무는 이 프로그램을 청소년 경제 교육 전문기업과 함께 개발했으며 한국금융연수원 교수가 내용을 감수해 전문성과 신뢰도를 높였다.이번 페스타는 서울, 경기, 인천, 충청, 부산 등 전국 각지의 청소년들이 메타버스 플랫폼 '젭(zep)'을 통해 물리적 제약 없이 한자리에 모여 교류하는 장이 되었다.이날 행사는 학생들이 디지털 금융과 기술 개념을 쉽고 재미있게 익힐 수 있도록 다채로운 방식으로 진행됐다. 두니버스에서 학습한 내용을 바탕으로 출제된 암호를 풀어 강의실로 이동하는 '방탈출' 형식의 미션 게임과 OX 퀴즈가 펼쳐졌으며 우수 참여자에게는 시상이 모든 참여자를 위한 럭키드로우 이벤트도 열려 열기를 더했다.서비스 기획과 자금세탁방지 분야에 몸담고 있는 두나무 현직자들이 직접 멘토로 나서 학생들에게 실질적인 직무 멘토링을 제공하며 미래 진로 탐색에 도움을 줬다. 두나무는 향후 페스타에서도 다양한 직무의 현직자 멘토링을 이어갈 계획이다.두니버스는 디지털 금융 지식의 격차를 해소하기 위해 시작된 이래 2022년 경기 지역을 시작으로 2023년 서울·인천, 2024년 충청·세종, 그리고 올해 부산까지 참여 대상 지역을 꾸준히 확대해왔다. 지난해 진행된 설문 조사 결과는 두니버스의 교육 효과가 매우 유의미함을 보여준다.참여 학생들은 디지털 금융 이해도가 46%, 흥미도는 26% 향상됐다고 답했으며 AI 기술 이해도 68%, 블록체인·NFT 기술 이해도 60% 향상이라는 높은 수치를 기록했다. 또한 IT·금융 분야 진로 설계 이해도 역시 48% 향상된 것으로 나타나 단순한 지식 전달을 넘어 실제 진로 탐색에도 긍정적인 영향을 미쳤음을 입증했다.업비트 관계자는 \"금융은 사회와 밀접하게 연결된 중요한 영역으로 청소년기부터 관심을 갖는 것이 중요하다\"고 강조하며 \"급변하는 금융 산업 환경 속에서 청소년들이 디지털 금융 개념을 조기에 이해하고 접할 수 있도록 지속적인 지원을 아끼지 않을 것\"이라고 밝혔다.두나무의 '두니버스' 프로그램은 미래 사회의 주역인 청소년들이 디지털 시대의 핵심 역량을 갖춘 인재로 성장하는 데 기여하며 기업의 사회적 책임을 다하는 모범 사례로 평가받고 있다.전시현 기자jsh418@sporbiz.co.kr키워드#두나무#업비트#두니버스#블록체인#NFT#AI#인공지능#방탈출#가상자산거래소#암호화폐#가상자산#스테이블코인전시현 기자jsh418@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1723
  },
  {
    "키워드": "두나무",
    "발행일": "7/21/2025",
    "제목": "&quot;청소년 디지털금융 이해도 46%↑&quot; 업비트 두니버스, 누적참여 2.7만명 ...",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=112103",
    "내용": "기술교육 페스타 개최…중고교 사전신청자 50여명 참가블록체인·AI등 방탈출형 미션게임·OX퀴즈 출제와 우수자 시상2022년부터 확대결과 AI·NFT 기술이해도 각 68%·60% 향상업비트 '두니버스 페스타'에서 진행된 디지털금융·블록체인 교육내용 OX퀴즈. [사진 두나무]업비트의 청소년 디지털금융·기술교육 프로그램 '두니버스'의 누적참여자가 2만7000명을 돌파했다.업비트는 지난 19일 청소년 디지털금융·기술교육 '두니버스 페스타'를 개최했다고 21일 밝혔다. 두나무에 따르면 지난 2022년부터 시작해 온 두니버스의 누적참여자는 2만7216명(2025년 7월 기준)에 달했다.업비트 관계자는 \"금융은 사회와 밀접하게 연결된 영역인 만큼 청소년기부터 관심을 가져야 하는 중요한 분야\"라며 \"금융산업이 기술발전과 함께 급변하고 있는 가운데 청소년들이 디지털금융에 대한 개념을 조기에 접하고 이해할 수 있도록 지속적으로 지원할 것\"이라고 했다.두니버스는 디지털금융 지식격차 해소를 위해 2022년 경기지역을 시작으로 ▲2023년 서울·인천 ▲2024년 충청·세종 ▲2025년 부산을 추가하면서 대상 지역을 지속적으로 확대하고 있다. 지난해 설문조사 결과 두니버스 참여 학생들은 ▲디지털금융 이해도 46%와 흥미도 26% 향상 ▲AI 기술 이해도 68% ▲블록체인·NFT 기술 이해도 60% 향상 ▲IT·금융분야 진로설계 이해도 48% 향상 등 유의미한 교육 효과를 보였다.두나무의 2022~2024년 연간 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]두니버스는 디지털금융에 대한 청소년 이해를 증진하고 미래산업을 이끌 유망인재 양성에 기여하고자 기획된 교육프로그램이다. 두나무가 청소년 경제교육 전문기업과 공동 개발했으며 한국금융연수원 교수가 감수했다. 이번 두니버스 페스타는 2025년 1학기 두니버스 프로그램에 참여한 서울·경기·인천·충청·부산권역의 중·고등학생 중 사전신청자 50여명을 대상으로 진행됐다. 메타버스 플랫폼 '젭(zep)'을 이용해 전국 청소년이 물리적 제약 없이 함께했다.행사에는 학생들이 퀴즈와 게임을 통해 디지털금융·기술개념을 자연스럽게 익힐 수 있도록 다양한 프로그램이 마련됐다. 디지털금융·블록체인·AI 등 두니버스에서 학습한 내용으로 출제된 암호를 풀면 강의실로 이동할 수 있는 방탈출형 미션게임·OX퀴즈를 비롯해 우수참여자 시상과 럭키드로우 이벤트가 열렸다.서비스기획·자금세탁방지 분야의 전문가들로 구성된 두나무 현직자의 직무 멘토링도 함께 진행됐다. 향후 멘토링은 페스타마다 다양한 직무의 두나무 현직자가 참여할 예정이다.관련기사두나무 \"퀴즈 풀고 아이디어 제안해 '갤럭시 S25엣지' 받아가세요\"\"충남·충북·광주 이재민구호\" 두나무, 사랑의열매에 수해복구 성금 '8억'키워드#두나무#업비트#두니버스#디지털금융#기술교육#페스타#지시격차#미래산업#젭#교육프로그램고석원 기자sukwonko@naver.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1468
  },
  {
    "키워드": "아이비클럽",
    "발행일": "7/22/2025",
    "제목": "깔창'의 힘을 아시나요…러닝 천만 시대 '발'만 연구한 공학자",
    "링크": "https://n.news.naver.com/mnews/article/421/0008383786?sid=101",
    "내용": "[퍼스트클럽]이태용 휴먼퍼포먼스랩 대표족부 생체역학 연구 '한 우물'…3D·AI로 기술 차별화이태용 이화여자대학교 공과대학 휴먼기계바이오공학과 교수가 18일 오후 서울 서대문구 이화여대에서 뉴스1과 인터뷰를 하고 있다. ⓒ News1 권현진 기자(서울=뉴스1) 대담=강은성 성장산업부장 이정후 기자 = 웰빙 열풍에 힘입어 러닝 인구가 천만 명을 돌파하고 '걷기 열풍'도 지속되면서 부상 예방에 대한 관심도 함께 높아지고 있다. 건강을 위해 시작한 달리기와 걷기가 자칫 족저근막염, 피로골절 등으로 이어질 경우 몸에 미치는 해악이 더 크기 때문이다.러너들은 부상예방을 위한 전용 '러닝화' 구입에, 걷기 중독자들은 워킹화, 트레킹화에 관심을 쏟았다. 그런데 '발 전문가' 이태용 휴먼퍼포먼스랩 대표(이화여대 공과대학 휴먼기계바이오공학과 교수)는 이렇게 말한다.\"진짜 중요한 것은 신발 속에 깔린 깔창(인솔)입니다.\"평생을 발 연구에 매진하면서 '인솔'의 중요성을 강조해 온 그는 학교 창업을 하면서 '맞춤형 인솔'을 사업 아이템으로 선택했다.인솔은 신발 속에 덧대는 깔창이다. 과거 신발 깔창은 오염 방지와 세탁 편의를 위해 까는 것에 불과했다면 최근엔 발의 형태를 보존하고 러닝이나 오랜 걷기의 피로를 덜어주는 '기능성 제품'으로 진화했다.단순히 '깔창'이라 부르지 않고 인솔로 '대접'해 부르는 이유다.이태용 대표는 \"잘 움직여야 덜 다친다\"며 부상 예방의 첫걸음은 인솔이라고 강조했다.AI가 '내 발(足)'의 병을 알아봤다서울 서대문구 아현동 이화여자대학교 교정 내에서도 가장 높은 곳에 위치한 산학협력관 안에 이태용 대표가 창업한 휴먼퍼포먼스랩이 위치해 있다.사무실에 도착해 땀을 닦으며 거친 숨을 내쉬고 있을 때 이 대표는 양말을 벗고 발을 보여달라고 했다.발에 땀이 차 당혹스러웠지만 족부 권위자의 요청이니 주뼛주뼛 양말을 벗었다.무슨 명의를 만난 것처럼 발을 직접 촉진(?)할 줄 알았는데, 스마트폰을 들고 발 사진을 몇장 찍는다.맨발로 거울이 달린 상자 위에 서라고도 했다. 그리고 또 사진 몇장을 찍는다.모니터 앞을 걸어보라고 해 걸었더니 무언가 센서가 기자의 전신을 스캔한다.그게 전부였다. 몇 분이 지난 후 벽에 걸린 모니터 앞에 기자의 전신 골격이 떴다. 곳곳에 빨간색 표시가 있었다. 골격이 제대로 서 있지 않고 비틀린 안 좋은 자세라서 뜨는 빨간색이었다.스마트폰으로 발을 찍은 사진 몇 장은 그 몇분 새 '3D 모델링'으로 돌아왔다.기자의 발 아치(발 안쪽 오목한 부분)는 소위 '평발'은 아니었지만, 체중을 실어 서 있을 때 모델링을 보니 아치가 완전히 내려앉아 발바닥이 거의 땅에 밀착한 형태였다.3D 모델링과 전신 스캐닝을 한 AI엔진은 이런 형태의 발이라면 족저근막염과 골반 전방경사, 무릎 관절 부하 가능성이 높다고 진단했다. 그리고 이는 최근 1년간 기자가 정형외과를 다니며 받은 진단과 일치했다.이태용 이화여자대학교 엘텍공과대학 교수가 18일 오후 서울 서대문구 이화여대에서 뉴스1과 인터뷰를 하고 있다. ⓒ News1 권현진 기자'족부 생체역학' 권위자…교수 창업을 꿈꾸다이 대표는 미국 위스콘신대학교 의생명공학 박사 학위 취득을 시작으로 하버드대학교 박사후연구원, 존스홉킨스대학교 연구교수, 국립싱가포르대학교 교수 등 세계 정상급 대학에서 족부 생체역학을 연구하고 가르쳤다.네이처(Nature)를 포함해 50여편의 SCI 논문을 발표한 그는 족부 생체역학 관련 분야에서 글로벌 권위자로 꼽힌다. 국제 학회를 중심으로 다수의 수상 실적도 보유하고 있다.자신의 전문 분야에서 탄탄한 경력을 쌓아오던 그가 교수 창업에 대해 꿈을 키워온 것은 미국 아이비리그 대학 중 하나인 다트머스대학교 선배 교수에 대한 이야기를 접하면서다. 2000년대 당시 다트머스 대학의 선배 교수는 자신의 전공 분야를 살려 창업한 회사를 당시 200만 달러에 매각하고 전액을 학교에 기부했다고 한다.이 대표는 \"그는 '다트머스의 훌륭한 학생들 덕분에 창업할 수 있었다. 회사는 한 번도 내 것인 적이 없었고 (매각 이익은) 학교로 돌려 주는 것이 당연하다'고 했다\"며 \"교수로 살면서 '내가 잘하는 일로 사회에 공헌할 수 있는 길이 있구나'라고 생각했다\"고 회상했다.이태용 이화여자대학교 공과대학 휴먼기계바이오공학과 교수가 18일 오후 서울 서대문구 이화여대에서 뉴스1과 인터뷰를 하고 있다. ⓒ News1 권현진 기자사진 여러 장으로 3D 모델링…비대면 주문도 가능국립싱가포르대학교를 거쳐 이화여자대학교로 자리를 옮긴 이 대표는 자신의 전문 분야를 살려 2021년 창업을 결심한다. 이 대표가 주목한 분야는 신발 밑창에 깔리는 '인솔', 이른바 깔창이다.이 대표에 따르면 인솔은 체육 활동으로 인한 부상을 가장 먼저 예방할 수 있는 중요한 제품이다.달리기를 하는 동안 무릎에는 체중의 4~7배에 달하는 하중이, 발목 관절에는 8~11배의 압력이 전달되는데 개인의 발 구조에 맞춘 인솔은 이를 분산하기 때문에 부상 예방에 효과적이라는 이야기다.휴먼퍼포먼스랩은 AI와 3D 모델링을 적용한 기술을 바탕으로 사용자의 발에 꼭 맞는 맞춤형 인솔을 차별점으로 내세우고 있다.사용자가 전용 앱을 통해 자신의 발 사진을 찍기만 하면 휴먼퍼포먼스랩의 AI '리나'(RINA)는 이를 3D 데이터로 변환한다. 여기에 체중이 가해지지 않았을 때와 100% 가해졌을 때의 중간값인 '압력 50%'의 족부 형태를 도출해 모델링을 하고 이를 3D 프린터로 출력한다. 이를 기반으로 맞춤형 인솔을 제작한다.이 대표는 \"전문가들은 이를 '적당히 깎아야 한다'고 표현하는데 휴먼퍼포먼스랩은 2년 동안 AI 기술을 개발해 '적당히'라는 표현을 '정량화, 수치화'하는 데 성공했다\"며 \"인도의 신발 회사에 해당 솔루션을 제공하고 있다. 연말에는 스페인으로 확장할 예정\"이라고 말했다.이태용 이화여자대학교 공과대학 교수가 18일 오후 서울 서대문구 이화여대에서 뉴스1과 인터뷰를 하고 있다. ⓒ News1 권현진 기자공학기술 집약체 인솔, 보급형 제품도 만든다휴먼퍼포먼스랩의 맞춤형 제작 강점은 또 있다. 바로 3D 모델링을 이용하기 때문에 몇 번이고 반복해도 균일한 맞춤 수치를 도출한다는 점이다.맞춤형 인솔을 제작하는 기존 업체들은 많지만 이들은 소위 '석고본'을 뜨는 것과 같은 형태로 발을 직접 누르고 밟아 인솔을 제작한다. 이 경우 손으로 누르는 압력이나 발에 실리는 체중의 분산 등 수많은 경우의 수에 따라 매번 조금씩 차이가 발생할 수밖에 없다.휴먼퍼포먼스랩의 AI 리나는 인솔 이용자의 체중과 발의 형태를 공학적으로 계산해 지나치게 큰 부하도, 너무 낮은 부하도 아닌 적정 부하를 외부 요인 간섭 없이 동일하게 측정할 수 있다.아울러 전신 스캐닝과 걷기 테스트 등을 통해 인솔 이용자의 발 컨디션이나 걸음걸이, 체중과 골격 구조까지 분석한 후 맞춤형 인솔을 제작한다.그러나 뛰어난 기술력에도 높은 가격 탓에 사업 확장은 다소 장벽이 있는 상황이다. 휴먼퍼포먼스랩의 맞춤형 인솔은 30만 원을 호가하기 때문이다. 족부 질환으로 병원비를 수없이 날린 '환자'들이 아니고서야 선뜻 지갑을 열 수 있는 소비자는 많지 않다.이에 휴먼퍼포먼스랩은 그동안 쌓은 데이터를 바탕으로 가격을 크게 낮춘 보급형 모델 출시를 앞두고 있다. 3만 원대 제품을 시중에 판매해 기술성과 제품 인지도를 높인다는 계획이다.인솔이 기본으로 부착되는 신발 업체와도 협력을 논의 중이다. 가장 먼저 공략하는 제품군은 '군화'로 장거리를 걷거나 무거운 물체를 들어야 하는 직업에 편안함을 주겠다는 목표다.이 대표는 \"의료용과 스포츠용을 합산해 약 1조 원 규모인 국내 인솔 시장에서 점유율 10%를 달성하겠다\"고 포부를 밝혔다.■대담=강은성 성장산업부장, 정리=이정후 기자◇이태용 휴먼퍼포먼스랩 대표△위스콘신대학교 의생명공학 박사△하버드대학교 박사후연구원△존스홉킨스대학교 연구교수△국립싱가포르대학교 교수△이화여자대학교 공과대학 휴먼기계바이오공학과 교수",
    "신문사": "기타",
    "길이": 3866
  },
  {
    "키워드": "아이비클럽",
    "발행일": "7/21/2025",
    "제목": "스테디셀러 뮤지컬 '지킬 앤 하이드', 25~27일 경기아트센터 찾는다",
    "링크": "https://www.joongboo.com/news/articleView.html?idxno=363698587",
    "내용": "20년 동안 많은 팬들에게 사랑받은 스테디셀러 뮤지컬 ‘지킬 앤 하이드’가 경기아트센터 대극장 무대를 찾는다.경기아트센터는 오는 25일부터 27일까지 대극장에서 3일간 총 4회에 걸쳐 ‘지킬 앤 하이드’ 전국투어 공연을 연다.‘지킬 앤 하이드’는 눈을 사로잡는 화려한 무대와 극적인 스토리에 더해, ‘지금 이 순간(This is the Moment)’, ‘컨프론테이션(Confrontation)’, ‘파사드(Facade)’, ‘어 뉴 라이프(A New Life)’ 등 큰 울림을 주는 넘버 등 완벽한 프로덕션으로 많은 사랑을 받는 대표작이다.영국 작가 로버트 루이스 스티븐슨의 소설 ‘지킬 박사와 하이드 씨의 이상한 사건’을 바탕으로 한 이 작품은 인간 내면에 공존하는 선과 악의 본성을 섬세하면서도 드라마틱하게 그려낸 작품이다.우리나라에서는 지난 2004년 초연된 이후 수많은 뮤지컬 팬들에게 ‘인생 작품’으로 손꼽히며 현재까지 누적 215만 명이 넘는 관객을 동원한 ‘스테디셀러’다국내 초연 20주년을 기념해 시작된 전국 투어의 다섯 번째 공연인 이번 경기아트센터 공연에서는 국내 최고의 배우들이 무대에 올라 압도적 무대를 선사한다.유능한 의사이자 과학자인 ‘지킬’과 지킬 박사 내면 속 악의 정신세계가 만든 인물 ‘하이드’를 넘나드는 1인 2역에는 뮤지컬계의 레전드 배우인 신성록과 최재림이 더블캐스팅돼 회차마다 색다른 매력을 선사할 예정이다.런던의 클럽 무용수 ‘루시’ 역에는 파워풀한 가창력과 탄탄한 연기력을 자랑하는 윤공주, 아이비, 린아가 트리플캐스팅돼 무대에 오를 예정이며, 지킬의 약혼녀인 ‘엠마’ 역은 청아한 음색으로 사랑받는 최수진, 손지수, 이지혜가 각각 맡았다.경기아트센터는 이번 공연에서 문화 소외계층을 위한 ‘만원의 행복석’을 운영해 뮤지컬 관람의 문턱을 대폭 낮췄다. 일부 좌석에 한해 경기도 거주 70세 이상 노인과 등록장애인, 다자녀가정, 임산부를 대상으로 공연 티켓을 1만 원에 제공한다.공연 예매는 경기아트센터 홈페이지와 NOL인터파크 티켓을 통해 할 수 있다.임창희기자뮤지컬 ‘지킬 앤 하이드’ 공연 포스터. 사진=경기아트센터임창희 기자dunamis84@joongboo.com스테디셀러 뮤지컬 ‘지킬 앤 하이드’, 25~27일 경기아트센터 찾는다여름방학 시작, 온 가족이 즐기는 다양한 문화예술 프로그램을 소개합니다\"반려견과 함께 경기옛길 걸어요\"다른기사 보기 +저작권자 © 중부일보 - 경기·인천의 든든한 친구 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1217
  },
  {
    "키워드": "아이비클럽",
    "발행일": "7/21/2025",
    "제목": "뮤지컬 ‘지킬 앤 하이드’, 25~27일 경기아트센터 대극장서",
    "링크": "https://n.news.naver.com/mnews/article/666/0000078920?sid=103",
    "내용": "‘지금 이 순간’, ‘컨프론테이션’ 등 대중 인기 끄는 넘버 등최재림·신성록, 윤공주·아이비·린아, 최수진·손지수·이지혜 등 출연경기아트센터 제공뮤지컬 ‘지킬 앤 하이드’가 오는 25일부터 27일까지 3일간 경기아트센터 대극장에서 펼쳐진다.‘지킬 앤 하이드’는 눈을 사로잡는 무대와 극적인 스토리에 더해, ‘지금 이 순간(This is the Moment)’, ‘컨프론테이션(Confrontation)’, ‘파사드(Facade)’, ‘어 뉴 라이프(A New Life)’ 등 큰 울림을 주는 넘버 등으로 대중적인 사랑을 받는 뮤지컬이다.영국 작가 로버트 루이스 스티븐슨의 소설 ‘지킬 박사와 하이드 씨의 이상한 사건’을 바탕으로 인간 내면에 공존하는 선과 악의 본성을 섬세하면서도 드라마틱하게 그려낸다. 2004년 한국 초연 이후 수많은 뮤지컬 팬들에게 인생 작품으로 손꼽히며 전국 투어마다 매진 행렬을 이어왔다. 이번 공연은 국내 초연 20주년을 기념한 전국 투어로 이뤄진다.무대에는 국내 최고의 배우들이 오른다. 과학자인 ‘지킬’과 지킬 박사 내면 속 악의 정신세계가 만든 인물 ‘하이드’를 넘나드는 1인 2역에는 배우신성록과 최재림이 캐스팅 돼 회차마다 색다른 매력을 선사한다. 런던의 클럽 무용수 ‘루시’ 역에는 파워풀한 가창력과 탄탄한 연기력을 자랑하는 윤공주, 아이비, 린아가 등장한다. 지킬의 약혼녀인 ‘엠마’ 역에는 청아한 음색으로 사랑받는 최수진, 손지수, 이지혜가 출연한다.경기아트센터 관계자는 “문화 소외계층을 위한 ‘만원의 행복석’을 운영해 뮤지컬 관람의 문턱을 대폭 낮췄다”며 “일부 좌석에 한해 경기도 거주 70세 이상 노인과 등록장애인, 다자녀가정, 임산부를 대상으로 공연 티켓을 1만 원에 제공, 더욱 많은 도민이 뮤지컬을 부담 없이 즐길 수 있도록 했다”고 설명했다.공연은 25일 오후 7시 30분, 26일 오후 2시·7시, 27일 오후 2시 총 4회 진행되며, 경기아트센터 누리집과 NOL인터파크 티켓에서 예매할 수 있다.",
    "신문사": "기타",
    "길이": 982
  },
  {
    "키워드": "아이비클럽",
    "발행일": "7/21/2025",
    "제목": "전설의 ‘지킬 앤 하이드’ 25~27일 경기아트센터 무대",
    "링크": "https://www.kyeongin.com/article/1746792",
    "내용": "지킬앤하이드 포스터. /경기아트센터 제공국내 초연 20주년을 맞은 스테디셀러 뮤지컬 ‘지킬 앤 하이드’가 오는 25일부터 27일까지 경기아트센터 대극장에서 펼쳐진다.지킬 앤 하이드는 눈을 사로잡는 무대와 극적인 스토리뿐 아니라 ‘지금 이 순간(This is the Moment)’, ‘컨프론테이션(Confrontation)’, ‘파사드(Facade)’, ‘어 뉴 라이프(A New Life)’ 등 울림을 주는 넘버로 많은 이들에게 사랑받는 작품이다. 영국 작가 로버트 루이스 스티븐슨의 소설 ‘지킬 박사와 하이드 씨의 이상한 사건’을 바탕으로 한 뮤지컬로, 인간 내면에 공존하는 선과 악의 본성을 섬세하면서도 드라마틱하게 다룬다. 전국 투어마다 매진 행렬을 기록한 스테디셀러이기도 하다.이번 공연에는 내로라하는 배우들이 무대에 오른다. 유능한 의사이자 과학자인 ‘지킬’과 지킬 박사 내면 속 악의 정신세계가 만든 인물 ‘하이드’를 넘나드는 1인 2역에는 뮤지컬계의 레전드 배우인 신성록과 최재림이 캐스팅돼 회차마다 색다른 매력을 선사한다. 런던의 클럽 무용수 ‘루시’ 역에는 파워풀한 가창력과 탄탄한 연기력을 자랑하는 윤공주, 아이비, 린아, 지킬의 약혼녀인 ‘엠마’ 역에는 청아한 음색으로 사랑받는 최수진, 손지수, 이지혜가 출연해 완벽한 호흡을 펼친다./이시은기자 see@kyeongin.com",
    "신문사": "기타",
    "길이": 670
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/21/2025",
    "제목": "&quot;도로 주행도 불가능한데...&quot; 네이마르가 20억 주고 산 세상에 단 하나뿐...",
    "링크": "https://www.insight.co.kr/news/512278",
    "내용": "입력 2025.07.21. 15:49최종수정일 2025.07.21. 15:48네이마르, 20억원 짜리 '배트모빌' 구매... 세상에 단 하나뿐인 슈퍼카브라질 축구 슈퍼스타 네이마르(33·산투스)가 또 한 번 화제의 중심에 섰습니다. 이번에는 축구 실력이 아닌세상에 단 하나뿐인 자동차 구매로 주목받고 있는데요.21일(한국시각) 브라질 현지매체는 , 네이마르가 개인 인스타그램을 통해 영화 '배트맨'에 등장하는 배트모빌의 복제품을 공개했다고 보도했습니다.Vandaryl보도에 따르면, 이 특별한 차량은 워너 브라더스가 배트맨 85주년을 기념하여 제작을 의뢰한 10대 차량 중 하나일 가능성이 있습니다.네이마르가 구입한 이 배트모빌의 제작 비용은 무려 150만 달러(약 20억원)에 달하는 것으로 알려졌습니다.3년간의 정성이 담긴 최첨단 슈퍼카이 독특한 차량은 지난 3년간 브라질 출신 디자이너 아데마르 카브랄의 지휘 아래 50명으로 구성된 팀이 심혈을 기울여 제작했습니다.길이 4.65m에 525마력 V8 엔진을 탑재했으며, 탄소 섬유로 만들어진 차체가 특징입니다. 또한 기관총과 연막탄, 이동식 스포일러, 가짜 제트 엔진, 그리고 '베트맨과 로빈'을 위해 특별히 설계된 듯한 2인승 조종석을 갖추고 있습니다.Instagram 'neymarjr'디자이너 카브랄은 \"모든 나사, 모든 용접...지난 3년간 영혼을 담아 이 차를 완성했다. 오늘, 이 차가 새로운 주인을 맞이했다\"라고 감회를 전했습니다.네이마르는 평소 배트맨의 열렬한 팬으로 잘 알려져 있습니다.2022년에는 영화 '더 배트맨' 시사회에 참석했고, 여러 행사에서 배트맨 분장을 하고 등장한 적도 있으며, 등에는 배트맨 문신까지 새겨져 있다고 합니다.이 특별한 차량은 처음에 상파울루 드림카 박물관에 전시되었다가 최근 네이마르의 자택으로 배달된 것으로 전해졌습니다.도로 주행은 불가능... 수집품으로만 가치하지만 아쉽게도 네이마르가 이 배트모빌을 타고 고속도로를 질주하는 모습은 볼 수 없을 것 같습니다.이 차량은 수집품으로 분류되기 때문에 공공 도로에서의 주행은 불법이며, 오직 사유지 내에서만 운전이 가능합니다.GettyimagesKorea네이마르는 이미 아우디 R8 스파이더 V10 플러스, 페라리 푸로산게, 벤틀리 컨티넨탈 GT, 애스턴 마틴 DBX, 람보르기니 우라칸 등 다양한 슈퍼카 컬렉션을 보유하고 있습니다.그는 2023년부터 2025년까지의 사우디아라비아 생활을 통해 이러한 사치스러운 취미를 즐길 수 있는 막대한 연봉을 벌었습니다.최근 2025년 말까지 산투스와 계약을 연장한 네이마르는 17일 플라멩구와의 브라질 세리아A 경기에서 선제결승골을 터뜨리며 여전한 기량을 과시했습니다.네이마르배트모빌슈퍼카배트맨축구스타홍연주 에디터",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/21/2025",
    "제목": "이강인 형' 성덕 네이마르의 스케일 다른 취미, 거금 20억 들여 베트맨...",
    "링크": "https://m.sports.naver.com/wfootball/article/076/0004302408",
    "내용": "[스포츠조선 윤진만 기자]'일반' 슈퍼카로는 만족하지 못하는 걸까.브라질 슈퍼스타 네이마르(33·산투스)가 이 세상에서 하나밖에 없는 자동차를 구입했다.브라질 현지매체는 21일(한국시각), 네이마르가 개인 인스타그램을 통해 영화 '배트맨'에 등장하는 배트모빌의 복제품을 공개했다고 보도했다.보도에 따르면, 해당 차량은 워너 브라더스가 배트맨 85주년을 기념하여 제작을 의뢰한 10대 차량 중 하나일 가능성이 있으며, 네이마르가 매입한 배트모빌의 제작 비용은 150만달러(약 20억원)에 달한다.지난 3년간 브라질 출신 디자이너 아데마르 카브랄의 지휘 하에 50명으로 구성된 팀이 달려들어 제작한 이 차량은 길이 4.65m에 525마력 V8 엔진과 탄소 섬유 차체를 갖췄다. 기관총과 연막탄, 이동식 스포일러, 가짜 제트 엔진, 특히 '베트맨과 로빈'을 위해 만들어진 것 같은 2인승 조종석이 특징이다.카브랄은 \"모든 나사, 모든 용접...지난 3년간 영혼을 담아 이 차를 완성했다. 오늘, 이 차가 새로운 주인을 맞이했다\"라고 의미를 부여했다.네이마르는 베트맨 광팬으로 유명하다. 2022년 영화 '더 배트맨' 시사회에 참석했고, 여러 행사에서 배트맨 분장을 하고 등장한 적이 있다. 등에는 배트맨 문신이 새겨져있다.차량은 상파울루 드림카 박물관에 전시된 후, 최근 네이마르의 자택에 배달된 것으로 전해졌다.로이터연합뉴스다만 네이마르가 베트모빌을 몰고 고속도로를 달리는 모습은 볼 수 없다. 해당 차량은 수집품으로 분류되기 때문에 도로 주행은 불법이다. 사유지에선 몰 수 있다.한편, 네이마르는 이미 아우디 R8 스파이더 V10 플러스, 페라리 푸로산게, 벤틀리 컨티넨탈 GT, 애스턴 마틴 DBX, 람보르기니 우라칸 등 여러 슈퍼카를 소유했다. 2023년부터 2025년까지 짧은 사우디아라비아 생활을 통해 사치스러운 취미를 누릴 수 있는 막대한 연봉을 벌었다.최근 2025년 말까지 산투스와 계약을 연장한 네이마르는 17일 플라멩구와의 브라질 세리아A 경기에서 선제결승골을 쏘며 건재를 과시했다.",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "<b>잡코리아</b>x알바몬x푸라닭, ‘깐풍치킨 뼈 발라버릴 발골 전문가’ 모집",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202507211931442620204ead0791_12",
    "내용": "잡코리아x알바몬x푸라닭, ‘깐풍치킨 뼈 발라버릴 발골 전문가’ 모집기사입력:2025-07-21 19:32:33글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 잡코리아와 알바몬(대표이사 윤현준)이 복날을 맞아 치킨 전문 브랜드 푸라닭 치킨과 함께 이색 알바를 모집하는 이벤트를 진행한다고 21일 밝혔다.잡코리아와 알바몬은 내달 3일까지 푸라닭 치킨과 협업해 복날 기념 이색 공고를 내고 ‘깐풍치킨 뼈 바를 알바몬’과 ‘깐풍치킨 뼈 발라버릴 발골 전문가’를 모집한다.잡코리아 관계자는 \"이번 이벤트는 알바몬이 진행 중인 대규모 프로모션 ‘2025 여름 알바 페스타(여알페)’의 일환이다\"라며 \"잡코리아와 알바몬은 여름철 무더위와 꿉꿉한 날씨로 지쳐 있는 구직자들을 위해 초복과 중복을 맞이하여 푸라닭 치킨 신메뉴로 보양할 수 있도록 색다른 프로모션을 마련했다\"라고 전했다.이어 \"치킨 뼈 바를 알바몬과 치킨 뼈 발라버릴 발골 전문가로 선정된 각 1인에게는 일급 100만 원과 함께 푸라닭 치킨이 정지선 셰프와 손잡고 새롭게 출시한 ‘일품깐풍’ 교환권 1매가 주어진다\"라며 \"뿐만 아니라 총 1,300명을 선정해 푸라닭 치킨 신제품 교환권을 지급해 복날 몸 보양을 도울 예정이다\"라고 말했다.이번 공고는 실제 근무하는 것이 아닌 가상의 체험 공고로, 이벤트 취지에 걸맞은 채용 우대사항이 재미를 더한다. ▲스스로 ‘치킨 맛잘알’이라 자부하는 사람 ▲퇴근 후 치맥을 즐기는 사람 ▲‘넌 참 알뜰하게 먹는다’라는 말을 자주 듣는 사람 ▲치킨 잘 발라먹는 사람이 이상형인 사람이라면 우대한다.지원 방법은 간단하다. 복날 셰프가 추천하는 치킨으로 체력을 증진하고 싶은 잡코리아와 알바몬 회원이라면 누구나 지원 가능하며, 당첨자는 8월 6일 발표한다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스대통령실, 강선우 지명 유지는 “지도부 의견 수용” 판단... 이진숙 ‘낙마...정치국민의힘, 강선우 지명 반발... \"임명해도 장관으로 인정 않겠다\"정치대법원, 협력업체 서비스기사들 근로자지위확인 인용 원심 확정법조·사회정부, 오늘부터 민생쿠폰 1차 신청 접수... 1인당 최대 45만원 지원정치국회, 김상환 헌재소장 후보 인사청문회... 여야 재판소원 도입·진보성향 ...정치與, 수해 복구 현장 지원... \"피해복구에 당력 집중\"정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈김건희특검, 윤석열 29일·김건희 내달 6일 피의자 소환 통보법조·사회해병특검, '박정훈 상관' 김계환 구속영장 청구법조·사회[국회입법] 신장식의원 등 10인, 상법 일부개정법률안 제안정치[국회입법] 박상혁의원 등 10인, 한국산업은행법 일부개정법률안 제안정치학부모 눈길 끄는 ‘초품아’…지방 유망 분양단지는?법조·사회해병특검, '尹복심' 강의구 전 부속실장 불러 VIP 격노설 관계 조사법조·사회투데이 판결 〉[서울행정법원 판결]중개하고 '계약서 서명'때 빠진 공인중개사, \"자격정지 정당\" 선고· [춘천지법 판결]사실혼 숨겨 한부모 가정 지원금 타낸 부부, 2심서 '감형' 선고· [광주지법 판결]해남군, 수십년 사유지 점유…'조선대에 억대 보상 하라' 선고· [청주지법 판결]투자 사기 빚 갚으려 택시 강도 벌인 50대, '징역 2년 6개월' 선고· 울산지법, LH설계공모 심사위원들에게 수 천만 원 건넨 피고인들 '집유·사회봉사'베스트클릭 〉1“진주보건대 장학금 갈취 사건, 교육부 특별감사·경찰수사 촉구”2공노총, 공무원 임금인상 쟁취 3차 간부결의대회 가져3울산 태화강 국가정원, 홍수 피해 복구 신속한 마무리…오후 개방4[생활경제 이슈] 버거킹 ‘와퍼 3900원’ 프로모션 진행 外5천왕동과 광명시 주민들, ‘‘천왕수소발전소’ 철회 촉구 결의대회 개최주식시황 〉항목현재가전일대비코스피3,210.81▲22.74코스닥821.69▲1.02코스피200434.56▲3.46가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인160,204,000▼259,000비트코인캐시713,500▼2,500이더리움5,136,000▼16,000이더리움클래식32,790▼90리플4,842▼32퀀텀3,488▲2암호화폐현재가기준대비비트코인160,210,000▼201,000이더리움5,131,000▼17,000이더리움클래식32,830▼40메탈1,1760리스크684▲3리플4,846▼24에이다1,215▼1스팀217▲0암호화폐현재가기준대비비트코인160,150,000▼350,000비트코인캐시713,500▼1,500이더리움5,140,000▼10,000이더리움클래식32,780▼120리플4,842▼29퀀텀3,5040이오타323▲0오피니언 〉[건강칼럼]\"이런 무더위 속에서도 땀 안 나면 더 위험해요”[기고] 공직자가 국민에게 드릴 수 있는 가장 큰 선물 ‘청렴’[기고] 여름철 냉방기기 사용, 작은 실천으로 막을 수 있는 큰 불![기고]해양수산의 신속하고 성공적인 부산이전, 정착을 위한 공개건의 5가지",
    "신문사": "기타",
    "길이": 2750
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "푸라닭, '일품깐풍' 알바 뽑는다... 일급 100만원에 뼈바르기 미션",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=436319",
    "내용": "잡코리아·알바몬 통해 ‘뼈바르기 알바’ 모집... 총 1300명 치킨 증정신메뉴 ‘일품깐풍’, 중식 셰프 정지선 협업으로 탄생한 매콤한 미식푸라닭, 복날 맞아 차별화된 마케팅으로 소비자 접점 확대 노려푸라닭 치킨, 잡코리아·알바몬과 ‘깐풍치킨 발골 전문가’ 이색알바 모집. [사진=푸라닭][중앙이코노미뉴스 윤남웅] 오븐-후라이드 치킨 전문 브랜드 푸라닭 치킨(대표이사 장성식)이 잡코리아·알바몬과 손잡고 신메뉴 ‘일품깐풍’을 주제로 한 이색 아르바이트 채용 이벤트를 진행한다고 밝혔다.해당 이벤트는 여름 삼복(초복·중복·말복) 시즌을 맞아, 지난 17일 출시한 ‘일품깐풍’의 매력을 보다 많은 소비자들이 경험할 수 있도록 잡코리아와 알바몬을 통해 페이크 공고 형식으로 진행된다.채용된 아르바이트생은 일급 100만 원과 함께 ‘일품깐풍(뼈) 치킨 교환권’ 1매를 증정 받게 된다. 알바몬에서는 ‘깐풍치킨 뼈바를 알바몬 모집’ 타이틀로, 잡코리아에서는 ‘깐풍치킨 뼈 발라버릴 발골전문가 모집’이라는 공고로 만나볼 수 있다.추첨을 통해 각 플랫폼에서 1명씩을 선정하며 이외에도 지원자 대상 총 1,300명을 추첨해 ‘일품깐풍’ 뼈 치킨 교환권 1매를 증정한다.푸라닭 치킨이 ‘중식 여왕’ 정지선 셰프와 함께 선보인 ‘일품깐풍’은 향취고추와 볶음땅콩, 그리고 특제 소스가 어우러져 중식 특유의 매콤한 풍미와 바삭한 식감을 동시에 느낄 수 있는 신메뉴다. 소스의 맛과 질감을 극대화하기 위해 ‘글레이즈드 코팅’ 기법을 적용해 소스와 치킨의 결착력을 높이고, 맛의 밸런스를 한층 끌어올렸다.푸라닭 치킨이 고객에게 확장된 미식 경험을 제공하기 위한 '셰프의 치킨' 프로젝트의 일환으로 탄생한 신메뉴 ‘일품깐풍’은 전국 푸라닭 치킨 가맹점에서 만나볼 수 있다.푸라닭 관계자는 “복날 시즌은 치킨 수요가 증가하는 시기인만큼, 잡코리아·알바몬과의 이색 알바 협업을 통해 더 많은 분들께서 신메뉴 ‘일품깐풍’의 독보적인 맛을 경험해볼 수 있도록 이색 채용 이벤트를 기획했다”며, “앞으로도 차별화된 소비자 마케팅을 지속적으로 실시해 소비자 접점을 확대하고 브랜드 경험 기회를 제공하겠다”고 밝혔다.한편, 푸라닭 치킨은 '치킨, 요리가 되다'라는 슬로건 아래 2015년 본격적인 브랜드 론칭 및 가맹사업을 시작한 오븐-후라이드 전문 치킨 브랜드다. 굽고 튀기는 오븐-후라이드 조리법과 특제 소스, 토핑을 활용해 요리와 같은 차별화된 치킨을 선보이는 것이 특징이다.윤남웅 기자popo@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1263
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "&quot;일급 100만원 드립니다&quot;...푸라닭 치킨, 복날 앞두고 이색알바 모집",
    "링크": "https://n.news.naver.com/mnews/article/243/0000081669?sid=101",
    "내용": "잡코리아·알바몬 협업...2030 소비자 타깃 페이크 공고 이벤트푸라닭 치킨이 잡코리아, 알바몬과 협업한다. [사진 푸라닭 치킨][이코노미스트 이지완 기자] 푸라닭 치킨은 잡코리아·알바몬과 손잡고 신메뉴 ‘일품깐풍’을 주제로 한 이색 아르바이트 채용 이벤트를 진행한다고 21일 밝혔다.해당 이벤트는 여름 삼복(초복·중복·말복) 시즌을 맞아 지난 17일 출시한 ‘일품깐풍’의 매력을 보다 많은 소비자들이 경험할 수 있도록 잡코리아와 알바몬을 통해 페이크 공고 형식으로 진행된다.채용된 아르바이트생에게는 일급 100만원과 함께 ‘일품깐풍(뼈) 치킨 교환권’ 1매가 증정된다. 알바몬에서는 ‘깐풍치킨 뼈바를 알바몬 모집’ 타이틀로, 잡코리아에서는 ‘깐풍치킨 뼈 발라버릴 발골전문가 모집’이라는 공고로 만나볼 수 있다.푸라닭 치킨은 추첨을 통해 각 플랫폼에서 1명씩을 선정한다. 이 외에도 지원자 대상 총 1300명을 추첨해 ‘일품깐풍’ 뼈 치킨 교환권 1매를 증정한다.푸라닭 치킨이 ‘중식 여왕’ 정지선 셰프와 함께 선보인 ‘일품깐풍’은 향취고추와 볶음땅콩 그리고 특제 소스가 어우러져 중식 특유의 매콤한 풍미와 바삭한 식감을 동시에 느낄 수 있는 신메뉴다. 소스의 맛과 질감을 극대화하기 위해 ‘글레이즈드 코팅’ 기법을 적용해 소스와 치킨의 결착력을 높이고 맛의 밸런스를 한층 끌어올렸다고 회사는 설명한다.푸라닭 치킨 관계자는 “복날 시즌은 치킨 수요가 증가하는 시기인만큼, 잡코리아·알바몬과의 이색 알바 협업을 통해 더 많은 분들께서 신메뉴 ‘일품깐풍’의 독보적인 맛을 경험해볼 수 있도록 이색 채용 이벤트를 기획했다”며 “앞으로도 차별화된 소비자 마케팅을 지속적으로 실시해 소비자 접점을 확대하고 브랜드 경험 기회를 제공하겠다”고 말했다.한편, 푸라닭 치킨은 ‘치킨, 요리가 되다’라는 슬로건 아래 2015년 본격적인 브랜드 론칭 및 가맹사업을 시작한 오븐-후라이드 전문 치킨 브랜드다. 굽고 튀기는 오븐-후라이드 조리법과 특제 소스, 토핑을 활용해 요리와 같은 차별화된 치킨을 선보이는 것이 특징이다.",
    "신문사": "기타",
    "길이": 1009
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "푸라닭 치킨, <b>잡코리아</b>·알바몬과 '깐풍치킨 발골 전문가' 이색알바 모...",
    "링크": "http://www.issuenbiz.com/news/articleView.html?idxno=63997",
    "내용": "여름 복날 시즌 맞아 2030 소비자 타깃 페이크 공고 이벤트 실시…신메뉴 '일품깐풍' 교환권 증정푸라닭 X 정지선 셰프의 콜라보레이션 신메뉴 ‘일품깐풍’, 중식의 매콤한 풍미와 바삭한 식감 구현푸라닭 치킨, 잡코리아·알바몬과 ‘깐풍치킨 발골 전문가’ 이색알바 모집/사진=푸라닭 치킨[이슈앤비즈 박현정 기자] 오븐-후라이드 치킨 전문 브랜드 푸라닭 치킨이 잡코리아·알바몬과 손잡고 신메뉴 ‘일품깐풍’을 주제로 한 이색 아르바이트 채용 이벤트를 진행한다고 21일 밝혔다.해당 이벤트는 여름 삼복(초복·중복·말복) 시즌을 맞아, 지난 17일 출시한 '일품깐풍'의 매력을 보다 많은 소비자들이 경험할 수 있도록 잡코리아와 알바몬을 통해 페이크 공고 형식으로 진행된다.채용된 아르바이트생은 일급 100만 원과 함께 '일품깐풍(뼈) 치킨 교환권' 1매를 증정 받게 된다. 알바몬에서는 '깐풍치킨 뼈바를 알바몬 모집' 타이틀로, 잡코리아에서는 '깐풍치킨 뼈 발라버릴 발골전문가 모집'이라는 공고로 만나볼 수 있다.추첨을 통해 각 플랫폼에서 1명씩을 선정하며 이외에도 지원자 대상 총 1,300명을 추첨해 '일품깐풍' 뼈 치킨 교환권 1매를 증정한다.푸라닭 치킨이 '중식 여왕' 정지선 셰프와 함께 선보인 '일품깐풍'은 향취고추와 볶음땅콩, 그리고 특제 소스가 어우러져 중식 특유의 매콤한 풍미와 바삭한 식감을 동시에 느낄 수 있는 신메뉴다.푸라닭 관계자는 \"복날 시즌은 치킨 수요가 증가하는 시기인만큼, 잡코리아·알바몬과의 이색 알바 협업을 통해 더 많은 분들께서 신메뉴 ‘일품깐풍’의 독보적인 맛을 경험해볼 수 있도록 이색 채용 이벤트를 기획했다\"고 밝혔다.박현정 기자guswjd4758@issuenbiz.com다른기사 보기저작권자 © 이슈앤비즈 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 874
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "핫 채용 공고",
    "링크": "https://kookbang.dema.mil.kr/newsWeb/20250722/1/ATCE_CTGR_0030040000/view.do",
    "내용": "* 자료 제공=잡코리아(채용공고는 기업 사정에 따라 변경될 수 있습니다.)< 저작권자 ⓒ 국방일보, 무단전재 및 재배포 금지 >기사 공유하기공유하기페이스북트위터밴드카카오톡url복사스크랩0댓글댓글0개새로고침등록댓글 더보기오늘의 뉴스Hot Photo News많이 본 기사",
    "신문사": "기타",
    "길이": 149
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "푸라닭 치킨, 신메뉴 ‘일품깐풍’ 출시 기념 <b>잡코리아</b>·알바몬과 이색...",
    "링크": "http://www.beyondpost.co.kr/view.php?ud=202507211651364339aeda69934_30",
    "내용": "[비욘드포스트 김신 기자] 푸라닭 치킨이 여름 복날 시즌을 맞아 이색적인 아르바이트 이벤트를 선보인다.오븐-후라이드 전문 브랜드 푸라닭 치킨은 채용 플랫폼 잡코리아·알바몬과 협업해 신메뉴 ‘일품깐풍’을 주제로 한 이색 알바를 모집한다고 밝혔다.이번 행사는 지난 7월 17일 출시된 신메뉴 ‘일품깐풍’의 인지도를 높이기 위해 기획된 것으로, 잡코리아·알바몬에서 각각 ‘깐풍치킨 뼈 발라버릴 발골전문가 모집’과 ‘깐풍치킨 뼈바를 알바몬 모집’이라는 페이크 공고 형식으로 진행된다. 채용된 알바생에게는 일급 100만 원과 함께 ‘일품깐풍(뼈) 치킨 교환권’이 제공된다.이벤트는 총 2명을 추첨해 선발하며, 참여자 중 1천3백 명을 추가로 추첨해 치킨 교환권을 증정하는 혜택도 마련했다. 푸라닭은 이번 마케팅을 통해 소비자와의 접점을 확대하고 브랜드 경험을 강화하겠다는 전략이다.한편, ‘일품깐풍’은 푸라닭 치킨이 ‘셰프의 치킨’ 프로젝트의 일환으로 중식 셰프 정지선과 협업해 선보인 신메뉴다. 향취고추, 볶음땅콩, 특제 소스가 어우러진 매콤한 풍미와 바삭한 식감이 특징이며, ‘글레이즈드 코팅’ 기법을 적용해 치킨과 소스의 조화를 극대화했다. 해당 메뉴는 전국 푸라닭 가맹점에서 만나볼 수 있다.푸라닭 관계자는 “복날을 맞아 소비자에게 색다른 재미와 혜택을 동시에 제공하고자 이번 이벤트를 준비했다”며 “앞으로도 다양한 콘텐츠와 협업을 통해 브랜드 가치를 높이는 마케팅 활동을 지속하겠다”고 밝혔다.김신 비욘드포스트 기자 news@beyondpost.co.kr",
    "신문사": "기타",
    "길이": 758
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "복날 이색알바 '깐풍치킨 뼈 발라버릴 발골 전문가'?... 일급 100만 원의...",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=92130",
    "내용": "취업·시험복날 이색알바 ‘깐풍치킨 뼈 발라버릴 발골 전문가’?... 일급 100만 원의 정체는?김재성 기자입력 2025.07.21 17:07댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기잡코리아와 알바몬(대표이사 윤현준)이 복날을 맞아 치킨 전문 브랜드 푸라닭 치킨과 함께 이색 알바를 모집하는 이벤트를 진행한다고 21일 밝혔다.잡코리아와 알바몬은 내달 3일까지 푸라닭 치킨과 협업해 복날 기념 이색 공고를 내고 ‘깐풍치킨 뼈 바를 알바몬’과 ‘깐풍치킨 뼈 발라버릴 발골 전문가’를 모집한다.이번 이벤트는 알바몬이 진행 중인 대규모 프로모션 ‘2025 여름 알바 페스타(여알페)’의 일환이다. 잡코리아와 알바몬은 여름철 무더위와 꿉꿉한 날씨로 지쳐 있는 구직자들을 위해 초복과 중복을 맞이하여 푸라닭 치킨 신메뉴로 보양할 수 있도록 색다른 프로모션을 마련했다.치킨 뼈 바를 알바몬과 치킨 뼈 발라버릴 발골 전문가로 선정된 각 1인에게는 일급 100만 원과 함께 푸라닭 치킨이 정지선 셰프와 손잡고 새롭게 출시한 ‘일품깐풍’ 교환권 1매가 주어진다. 뿐만 아니라 총 1,300명을 선정해 푸라닭 치킨 신제품 교환권을 지급해 복날 몸 보양을 도울 예정이다.이번 공고는 실제 근무하는 것이 아닌 가상의 체험 공고로, 이벤트 취지에 걸맞은 채용 우대사항이 재미를 더한다. ▲스스로 ‘치킨 맛잘알’이라 자부하는 사람 ▲퇴근 후 치맥을 즐기는 사람 ▲‘넌 참 알뜰하게 먹는다’라는 말을 자주 듣는 사람 ▲치킨 잘 발라먹는 사람이 이상형인 사람이라면 우대한다.지원 방법은 간단하다. 복날 셰프가 추천하는 치킨으로 체력을 증진하고 싶은 잡코리아와 알바몬 회원이라면 누구나 지원 가능하며, 당첨자는 8월 6일 발표한다.잡코리아와 알바몬은 구직자뿐만 아니라 채용을 담당하는 기업 인사 담당자와 사장님의 퇴근길을 응원하기 위한 ‘퇴근길 치킨 지원’ 이벤트도 동시에 진행한다. 기업회원 대상 여름 시즌 감사 이벤트로 추첨을 통해 현금 최대 100만 원과 푸라닭 치킨 교환권을 경품으로 지급한다.잡코리아와 알바몬은 최근 롯데하이마트(가전), 이디야커피(카페), 한화이글스(프로야구) 등 이종 브랜드와 함께 이색 알바를 모집하는 컬래버레이션 이벤트를 열고 구인구직자들에게 색다른 경험을 제공했다. 특히 지난달 진행한 ‘수박 씨 바를 알바몬’, ‘씨 바른 수박 미식 연구원’ 모집 공고 프로모션은 공고 조회수 36만 회, 지원자 6만 명을 기록하며 큰 화제를 낳았다.김여름 잡코리아 통합브랜딩 팀장은 “무더운 여름철은 구직자들의 몸과 마음이 쉽게 지치기 쉬운 시기다. 특히 취업 준비와 아르바이트 구직 활동으로 체력적인 부담이 클 수 있는 만큼, 잡코리아와 알바몬이 구직자 여러분께 활력을 드리고자 특별한 이벤트를 마련했다”며 “맛있는 치킨과 함께 에너지를 충전하며 힘찬 여름을 보내시길 바란다”고 전했다.한편, 알바몬은 오는 8월 31일까지 위치 기반 채용 정보를 제공하는 ‘알바지도’를 활용하여 풍성한 경품을 지급하는 여름 알바 페스타를 진행 중이다. 이번 푸라닭 치킨 제휴 또한 여알페 프로그램 중 하나로, 남은 기간에도 여름 대표 소재를 활용한 이색 공고 이벤트를 이어갈 예정이다.저작권자 © E동아 무단전재 및 재배포 금지김재성 기자kimjs6@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스[임성호의 입시레이다] 학종 의대 전국선발 평균 1.38등급, 지역선발 1.83등급[윤한울의 입시 큐레이팅] 의대 학종에서 물리가 왜 필요한가요?올해 대입 논술전형 고사일, 9개교는 수능 전… 수능 후 대학은?교육정책경남교육청, ‘제15회 아이좋아 대학진학박람회’ 성황리에 개최대구학생예술창작터, 가족 체험 프로그램 ‘토요가족 아트와락(樂)’ 운영부산학생인성교육원 ‘리더키움 역사문화탐방’ 운영",
    "신문사": "기타",
    "길이": 2043
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "<b>잡코리아</b>x알바몬x푸라닭, 복날 이색알바 '깐풍치킨 뼈 발라버릴 발골 전...",
    "링크": "http://www.veritas-a.com/news/articleView.html?idxno=563955",
    "내용": "알바몬 '여름 알바 페스타' 일환, 복날 맞이 푸라닭 치킨 협업 이벤트[베리타스알파=김하연 기자] 잡코리아와 알바몬(대표이사 윤현준)이 복날을 맞아 치킨 전문 브랜드 푸라닭 치킨과 함께 이색 알바를 모집하는 이벤트를 진행한다고 21일 밝혔다.잡코리아와 알바몬은 내달 3일까지 푸라닭 치킨과 협업해 복날 기념 이색 공고를 내고 '깐풍치킨 뼈 바를 알바몬'과 '깐풍치킨 뼈 발라버릴 발골 전문가'를 모집한다.이번 이벤트는 알바몬이 진행 중인 대규모 프로모션 '2025 여름 알바 페스타(여알페)'의 일환이다. 잡코리아와 알바몬은 여름철 무더위와 꿉꿉한 날씨로 지쳐 있는 구직자들을 위해 초복과 중복을 맞이해 푸라닭 치킨 신메뉴로 보양할 수 있도록 색다른 프로모션을 마련했다.치킨 뼈 바를 알바몬과 치킨 뼈 발라버릴 발골 전문가로 선정된 각 1인에게는 일급 100만원과 함께 푸라닭 치킨이 정지선 셰프와 손잡고 새롭게 출시한 '일품깐풍' 교환권 1매가 주어진다. 뿐만 아니라 총 1,300명을 선정해 푸라닭 치킨 신제품 교환권을 지급해 복날 몸 보양을 도울 예정이다.이번 공고는 실제 근무하는 것이 아닌 가상의 체험 공고로, 이벤트 취지에 걸맞은 채용 우대사항이 재미를 더한다. ▲스스로 '치킨 맛잘알'이라 자부하는 사람 ▲퇴근 후 치맥을 즐기는 사람 ▲'넌 참 알뜰하게 먹는다'라는 말을 자주 듣는 사람 ▲치킨 잘 발라먹는 사람이 이상형인 사람이라면 우대한다.지원 방법은 간단하다. 복날 셰프가 추천하는 치킨으로 체력을 증진하고 싶은 잡코리아와 알바몬 회원이라면 누구나 지원 가능하며, 당첨자는 8월 6일 발표한다.잡코리아와 알바몬은 구직자뿐만 아니라 채용을 담당하는 기업 인사 담당자와 사장님의 퇴근길을 응원하기 위한 '퇴근길 치킨 지원' 이벤트도 동시에 진행한다. 기업회원 대상 여름 시즌 감사 이벤트로 추첨을 통해 현금 최대 100만원과 푸라닭 치킨 교환권을 경품으로 지급한다.잡코리아와 알바몬은 최근 롯데하이마트(가전), 이디야커피(카페), 한화이글스(프로야구) 등 이종 브랜드와 함께 이색 알바를 모집하는 컬래버레이션 이벤트를 열고 구인구직자들에게 색다른 경험을 제공했다. 특히 지난달 진행한 '수박 씨 바를 알바몬', '씨 바른 수박 미식 연구원' 모집 공고 프로모션은 공고 조회수 36만 회, 지원자 6만 명을 기록하며 큰 화제를 낳았다.김여름 잡코리아 통합브랜딩 팀장은 \"무더운 여름철은 구직자들의 몸과 마음이 쉽게 지치기 쉬운 시기다. 특히 취업 준비와 아르바이트 구직 활동으로 체력적인 부담이 클 수 있는 만큼, 잡코리아와 알바몬이 구직자 여러분께 활력을 드리고자 특별한 이벤트를 마련했다\"며 \"맛있는 치킨과 함께 에너지를 충전하며 힘찬 여름을 보내시길 바란다\"고 전했다.한편, 알바몬은 오는 8월 31일까지 위치 기반 채용 정보를 제공하는 '알바지도'를 활용해 풍성한 경품을 지급하는 여름 알바 페스타를 진행 중이다. 이번 푸라닭 치킨 제휴 또한 여알페 프로그램 중 하나로, 남은 기간에도 여름 대표 소재를 활용한 이색 공고 이벤트를 이어갈 예정이다.관련기사잡코리아-한양여대, 청년 취업 역량 강화 위한 전략적 MOU 체결잡코리아, '블라인드' 채용 영역 독점 운영…전략적 파트너십 체결한다잡코리아x알바몬, 캐릭터 라이선싱 페어 참가... 패밀리 캐릭터 '드림즈크루' 출동잡코리아x알바몬, '전국 쉰내 자랑' 이색 알바 모집…일급 100만원커리어넷, DB Inc./공영홈쇼핑/인천교통공사/강원개발공사/북한이탈주민지원재단/경기대학교/창업진흥원/중소기업기술정보진흥원 채용 소식 발표#알바몬#잡코리아Copyright © 베리타스알파 무단전재, 재배포 및 이용(AI학습 포함) 금지광고문의제보김하연 기자hy@veritas-a.com다른 기사 보기",
    "신문사": "기타",
    "길이": 1822
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "<b>잡코리아</b>·알바몬, 이색알바 '깐풍치킨 뼈 발라버릴 발골 전문가' 모집",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=531415",
    "내용": "사진=잡코리아잡코리아와 알바몬이 복날을 맞아 치킨 전문 브랜드 푸라닭 치킨과 함께 이색 알바를 모집하는 이벤트를 진행한다고 21일 밝혔다.잡코리아와 알바몬은 다음달 3일까지 푸라닭 치킨과 협업해 복날 기념 이색 공고를 내고 ‘깐풍치킨 뼈 바를 알바몬’과 ‘깐풍치킨 뼈 발라버릴 발골 전문가’를 모집한다.이번 이벤트는 알바몬이 진행 중인 대규모 프로모션 ‘2025 여름 알바 페스타(여알페)’의 일환이다. 잡코리아와 알바몬은 여름철 무더위와 꿉꿉한 날씨로 지쳐 있는 구직자들을 위해 초복과 중복을 맞이하여 푸라닭 치킨 신메뉴로 보양할 수 있도록 색다른 프로모션을 마련했다.치킨 뼈 바를 알바몬과 치킨 뼈 발라버릴 발골 전문가로 선정된 각 1인에게는 일급 100만원과 함께 푸라닭 치킨이 정지선 셰프와 손잡고 새롭게 출시한 ‘일품깐풍’ 교환권 1매가 주어진다. 뿐만 아니라 총 1300명을 선정해 푸라닭 치킨 신제품 교환권을 지급해 복날 몸 보양을 도울 예정이다.이번 공고는 실제 근무하는 것이 아닌 가상의 체험 공고로, 이벤트 취지에 걸맞은 채용 우대사항이 재미를 더한다. △스스로 ‘치킨 맛잘알’이라 자부하는 사람 △퇴근 후 치맥을 즐기는 사람 △‘넌 참 알뜰하게 먹는다’라는 말을 자주 듣는 사람 △치킨 잘 발라먹는 사람이 이상형인 사람이라면 우대한다.지원 방법은 간단하다. 복날 셰프가 추천하는 치킨으로 체력을 증진하고 싶은 잡코리아와 알바몬 회원이라면 누구나 지원 가능하며, 당첨자는 다음달 6일 발표한다.잡코리아와 알바몬은 구직자뿐만 아니라 채용을 담당하는 기업 인사 담당자와 사장님의 퇴근길을 응원하기 위한 ‘퇴근길 치킨 지원’ 이벤트도 동시에 진행한다. 기업회원 대상 여름 시즌 감사 이벤트로 추첨을 통해 현금 최대 100만원과 푸라닭 치킨 교환권을 경품으로 지급한다.잡코리아와 알바몬은 최근 롯데하이마트(가전), 이디야커피(카페), 한화이글스(프로야구) 등 이종 브랜드와 함께 이색 알바를 모집하는 컬래버레이션 이벤트를 열고 구인구직자들에게 색다른 경험을 제공했다. 특히 지난달 진행한 ‘수박 씨 바를 알바몬’, ‘씨 바른 수박 미식 연구원’ 모집 공고 프로모션은 공고 조회수 36만 회, 지원자 6만 명을 기록하며 큰 화제를 낳았다.김여름 잡코리아 통합브랜딩 팀장은 “무더운 여름철은 구직자들의 몸과 마음이 쉽게 지치기 쉬운 시기다. 특히 취업 준비와 아르바이트 구직 활동으로 체력적인 부담이 클 수 있는 만큼, 잡코리아와 알바몬이 구직자 여러분께 활력을 드리고자 특별한 이벤트를 마련했다”며 “맛있는 치킨과 함께 에너지를 충전하며 힘찬 여름을 보내시길 바란다”고 전했다.한편, 알바몬은 다음달 31일까지 위치 기반 채용 정보를 제공하는 ‘알바지도’를 활용하여 풍성한 경품을 지급하는 여름 알바 페스타를 진행 중이다. 이번 푸라닭 치킨 제휴 또한 여알페 프로그램 중 하나로, 남은 기간에도 여름 대표 소재를 활용한 이색 공고 이벤트를 이어갈 예정이다.전수연nn614n@ngetnews.com키워드#잡코리아#알바몬#아르바이트#알바#푸라닭#치킨저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사잡코리아-한양여대, 청년 취업 역량 강화 위한 전략적 협약 체결잡코리아-알바몬, 2학기에도 카페드림즈 커피차 프로모션 이어간다잡코리아, 블라인드 채용 영역 독점 운영...전략적 파트너십 체결잡코리아-알바몬, 캐릭터 라이선싱 페어 참가...'드림즈크루' 출동잡코리아-알바몬, '전국 쉰내 자랑' 이색 알바 모집...일급 100만원잡코리아 게임잡, 채용 트렌드 리포트 발행...3년간 공고 조회 60%↑",
    "신문사": "기타",
    "길이": 1749
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "&quot;치킨 먹고 일당 100만원 받으실 분&quot;... 푸라닭, '치킨 뼈 발골 알바' 뽑...",
    "링크": "https://www.insight.co.kr/news/512281",
    "내용": "입력 2025.07.21. 17:00최종수정일 2025.07.21. 16:36\"푸라닭 치킨 뼈 발골 알바 지원하고 100만 원 벌자\"한 입에 편하게 먹을 수 잇는 순살 치킨이 아닌, 뼈를 발골하는 재미가 있는 '뼈 치킨'을 고집하는 사람들을 위한 특별한 아르바이트가 등장했습니다.푸라닭 치킨에서 무려 100만 원을 받고 뼈 치킨을 발골할 알바생을 찾고 있다는 소식이 입니다.21일 푸라닭 치킨은 잡코리아·알바몬과 손잡고 신메뉴 '일품깐풍'을 주제로 한 이색 아르바이트 채용 이벤트를 진행한다고 밝혔습니다.기사의 이해를 돕기 위한 자료 사진 / SBS '백종원의 3대 천왕'이번 기회에 채용된 아르바이트생은일급 100만 원과 함께 '일품깐풍(뼈) 치킨 교환권' 1매를 증정받게 됩니다.사실 이는 여름 삼복(초복·중복·말복) 시즌을 맞아 지난 17일 출시한 '일품깐풍'의 매력을 보다 많은 소비자들이 경험할 수 있도록 마련된 가상의 체험 공고입니다.알바몬에서는 '깐풍치킨 뼈바를 알바몬 모집', 잡코리아에서는 '깐풍치킨 뼈 발라버릴 발골전문가 모집'이라는 공고로 만나볼 수 있는데요, 잡코리아와 알바몬 회원이라면 누구나 지원할 수 있습니다.추첨을 통해 각 플랫폼에서 1명을 선정하며 이외에도지원자 대상 총 1,300명을 추첨해 '일품깐풍' 뼈 치킨 교환권 1매를 증정합니다.당첨자는 내달 6일 발표될 예정입니다.푸라닭 역대급 신메뉴 '일품깐풍'아이더스에프앤비이번에 푸라닭 치킨이 '중식 여왕' 정지선 셰프와 함께 선보인'일품깐풍'은 향취고추와 볶음땅콩, 그리고 특제 소스가 어우러져 중식 특유의 매콤한 풍미와 바삭한 식감을 동시에 느낄 수 있는 신메뉴입니다.소스의 맛과 질감을 극대화하는 '글레이즈드 코팅' 기법을 적용, 소스와 치킨의 결착력을 높이고 맛의 균형을 한층 끌어올렸다는 평이 나옵니다.푸라닭 치킨이 고객에게 확장된 미식 경험을 제공하기 위한 '셰프의 치킨' 프로젝트의 일환으로 탄생한 신메뉴 '일품깐풍'은 전국 푸라닭 치킨 가맹점에서 만나볼 수 있습니다.Instagram 'puradak_official'푸라닭 관계자는 \"복날 시즌은 치킨 수요가 증가하는 시기인 만큼,잡코리아·알바몬과의 이색 알바 협업을 통해 더 많은 분께서 신메뉴 '일품깐풍'의 독보적인 맛을 경험해 볼 수 있도록 이색 채용 이벤트를 기획했다\"고 전했습니다.평소 단번에 치킨 뼈를 발골하는 '치킨덕후'라면 이번 꿀알바(?)에 도전해보는 건 어떨까요.Instagram 'puradak_official'푸라닭이색알바뼈치킨깐풍치킨일품깐풍이슬기 기자",
    "신문사": "기타",
    "길이": 1243
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "맘스터치, 전주·용인 DT매장 연내 개설… bhc, '콰삭톡' 브랜드캠페인...",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=173379",
    "내용": "써브웨이, '건강한 한끼' 사회공헌캠페인제주산 말차로 만든 '투썸 말차' 론칭푸라닭치킨 '일품깐풍' 알바채용이벤트카페 만월경 500호 매장 돌파더본 브랜드가맹점 민생소비쿠폰 지원굽네몰 '곤약잡곡' 신메뉴 990원 특가판매[시사오늘·시사ON·시사온=장대한 기자]맘스터치 제주 오라이동 DT점 전경. ⓒ맘스터치맘스터치, 전주·용인 DT매장 연내 개설토종 버거·치킨브랜드 맘스터치가 전주와 용인에 각각 세번째와 네번째 드라이브 스루(DT) 매장 오픈을 확정했다고 21일 밝혔다.맘스터치는 지난해 10월 안양석수역 DT점에 이어 지난달 제주오라이동 DT점을 오픈한데 이어 연내 전주와 용인에 DT매장을 출점할 계획이다. 매장측은 DT매장 출점 행보는 현재 진행중인 국내 외연 확장 전략의 일환이라고 설명했다.맘스터치는 지난해부터 도심 핵심상권 및 관광 랜드마크에 전략적으로 직영매장을 출점하며 규모의 경쟁력을 키워왔다. 대로변에 위치한 대형 직영점을 통해 브랜드 인지도를 높이는 한편 긍정적 고객경험의 확산을 통해 전국 가맹점의 동반 매출 상승을 유도하는 선순환 구조를 구축한다는 계획이다.특히 DT매장은 그동안 맘스터치가 진출하지 않았던 새로운 시장이자 브랜드 외연 확장 전략의 한축으로 새 상권에서 다양한 고객층의 수요를 끌어당기며 브랜드가 추구하는 QSR매장의 새로운 플랫폼이자 전략적 거점이 될 것이라고 밝혔다.현재 맘스터치는 월차량 유동량 80만대 이상, 최소 왕복 4차선이상 도로 접면, 대지기준 300평이상 등 구체적인 출점기준을 바탕으로 DT매장 입지를 선정하고 있으며 3대 패스트푸드 인기메뉴인 버거·치킨·피자를 모두 제공하는 QSR(Quick Service Restaurant) 플랫폼형 메뉴로 뚜렷한 차별화에 나서고 있다.특히 도보를 통한 내점만으로는 포섭하기 어려운 차량이용 고객층과 이동중 식사 수요 등 DT 매장을 통해 새로운 소비자 접점을 확보하는 등 미개척 상권에 개척에 나선다는 방침이다.ⓒ써브웨이써브웨이, '건강한 한끼' 사회공헌캠페인써브웨이(Subway®)가 아동복지전문기관 초록우산과 함께 건강한 한끼 나눔을 위한 사회공헌캠페인 ‘썹포트 유(SUBPORT YOU)’를 전개한다고 21일 밝혔다.‘썹포트유’ 캠페인은 온라인 정기후원 방식으로 1만원이상 참여하면 후원자에게 써브웨이 2만원 상당의 모바일 쿠폰을 제공한다. 또한 같은 금액의 쿠폰이 취약계층 아동에게도 지원돼 기부자와 아동이 함께 따뜻한 한끼를 나눌 수 있다.이번 캠페인을 통해 모인 후원금은 초록우산이 운영하는 ‘영양지원사업’에 사용된다. 이 사업은 돌봄 공백에 놓인 아동에게 영양가 있는 식사와 도시락을 제공하고 사회적 고립 해소를 위한 여가·놀이프로그램도 함께 운영한다.캠페인은 이달부터 진행되며 약 3억원 규모의 모바일 쿠폰이 후원자와 전국의 취약계층아동에게 각각 지급될 예정이다.한편 써브웨이는 2024년 7월 ‘썹포트유’ 캠페인의 론칭을 기념해 게임 참여만으로 기부가 이뤄지는 ‘플라잉 샌드위치 모바일게임’을 개발했는데 총 1만1690명이 참가하는 등 성공적으로 마무리한 바 있다.ⓒ다이닝브랜즈그룹bhc, '콰삭톡' 브랜드캠페인 온에어다이닝브랜즈그룹의 치킨브랜드 bhc가 신메뉴 ‘콰삭톡’의 브랜드캠페인 영상을 온에어한다.이 광고캠페인은 bhc모델인 탁구선수 신유빈과 함께 제작됐으며 ‘콰삭함의 무한 새로움, 콰삭톡’이라는 슬로건 아래 소비자의 다양한 치킨취향을 반영한 커스터마이징 메뉴의 매력을 톡톡 튀는 방식으로 담아냈다.영상은 신유빈 선수가 몰래 bhc 매장에 들어와 ‘콰삭톡’을 가장 먼저 맛보는 장면으로 시작된다. 이후 등장하는 스윗 칠리, 버터 비스킷, 트리플 페퍼 등 3가지 시즈닝은 영화 타이틀처럼 각각의 개성과 향미를 강조하며 시선을 끈다. 신유빈은 세 가지 시즈닝을 직접 골라 톡톡 뿌리며 다양한 맛으로 치킨을 즐기는데 ‘콰삭’ 사운드를 콜라주 형식으로 시각화한 장면은 보는 이들의 오감을 동시 자극한다.회사측은 이번 광고는 CCTV시점의 연출, 감각적인 미장센, 다양한 촬영기법 등을 활용해 콰삭톡이 가진 참신함과 변화무쌍함, 자유로움 등을 표현하고자 했다며 특히 스무살을 갓 넘은 신유빈의 밝고 역동적인 매력과 어우러져 나만의 개성과 취향을 존중하는 트렌드에 최적화된 메뉴임을 강조했다고 밝혔다.‘콰삭톡’은 bhc 시그니처 메뉴 ‘콰삭킹’에 3종의 시즈닝팩 ‘톡톡팩’을 더해 본인의 입맛에 맞게 커스터마이징해 먹을 수 있는 신개념 치킨으로 내가 직접 만든 새로운 맛을 경험하는 재미까지 더하고 있다. 치킨뿐만 아니라 감자튀김, 치즈볼 등 다양한 메뉴에도 적용 가능하다.ⓒ푸라닭치킨푸라닭치킨 '일품깐풍' 알바채용이벤트오븐-후라이드 치킨브랜드 푸라닭치킨(대표이사 장성식)이 잡코리아·알바몬과 손잡고 신메뉴 ‘일품깐풍’을 주제로 한 이색 아르바이트 채용 이벤트를 진행한다.이 이벤트는 여름 삼복(초복·중복·말복)시즌을 맞아 지난 17일 출시한 ‘일품깐풍’의 매력을 보다 많은 소비자들이 경험할 수 있도록 페이크 공고 형식으로 진행된다고 매장측은 전했다.채용된 아르바이트생은 일급 100만원과 함께 ‘일품깐풍(뼈) 치킨 교환권’ 1매를 증정 받게 된다. 알바몬에서는 ‘깐풍치킨 뼈바를 알바몬 모집’ 타이틀로 잡코리아에서는 ‘깐풍치킨 뼈 발라버릴 발골전문가 모집’이라는 공고로 만나볼 수 있다.추첨을 통해 각 플랫폼에서 1명씩을 선정하며 이외에도 지원자 대상 1300명을 추첨해 ‘일품깐풍’ 뼈치킨 교환권 1매를 증정한다.푸라닭 치킨이 정지선 셰프와 함께 선보인 ‘일품깐풍’은 향취고추와 볶음땅콩, 그리고 특제소스가 어우러져 중식 특유의 매콤한 풍미와 바삭한 식감을 동시에 느낄 수 있는 신메뉴다. 소스의 맛과 질감을 극대화하기 위해 ‘글레이즈드 코팅’ 기법을 적용해 소스와 치킨의 결착력을 높이고, 맛의 밸런스를 한층 끌어올렸다.한편, 푸라닭 치킨은 '치킨, 요리가 되다'라는 슬로건 아래 2015년 본격적인 브랜드 론칭 및 가맹사업을 시작한 오븐-후라이드 전문 치킨 브랜드다. 굽고 튀기는 오븐-후라이드 조리법과 특제 소스, 토핑을 활용해 요리와 같은 차별화된 치킨을 선보이는 것이 특징이다.ⓒ투썸플레이스제주산 말차로 만든 '투썸 말차' 론칭프리미엄 디저트카페 투썸플레이스(대표 문영주)가 21일 제주산 프리미엄등급 말차를 활용한 ‘TWOSOME MATCHA(투썸 말차)’를 론칭하고 ‘말차 신드롬’을 이끌 새로운 데일리음료 플랫폼으로 육성한다고 밝혔다.투썸은 최근 글로벌 MZ세대 사이에서 말차가 일상속 건강하고 세련된 선택지로 부상함에 따라 차광 재배방식으로 재배한 제주산 프리미엄등급 말차를 베이스로 한 ‘투썸말차’ 음료 3종을 선보이게 됐다고 전했다.새 음료는 △아이스 말차 △말차 크림 라떼 △스트로베리 말차 라떼 등 구성됐으며 쓴맛은 줄이고 깊은 풍미를 살린 말차를 바탕으로 감각적인 비주얼과 균형잡힌 맛, 섬세한 레시피 설계를 통해 취향과 감성을 모두 만족시키는 메뉴로 완성됐다.우선 ‘아이스 말차’는 클리어타입 음료로 섬세하게 우려낸 제주산 말차의 은은한 풍미와 고소한 맛이 어우러져 디저트와 함께 부담없이 즐기기 좋다. ‘말차 크림 라떼’는 제주산 말차의 쌉싸름한 풍미에 부드러운 크림을 더해, 깊은 맛의 균형을 살렸다. 풍성한 크림 위에 올라간 고운 말차 파우더로 먹음직스러운 비주얼과 맛의 완성도를 높인 것이 특징이다. ‘스트로베리 말차 라떼’는 달콤한 딸기 라떼와 깔끔한 말차를 동시에 즐길 수 있다. 레드와 그린의 선명한 컬러 레이어와 함께 달콤하면서도 입체적인 맛으로 소비자의 취향을 폭넓게 만족시킨다.카페 프랜차이즈 만월경이 매장 500호점을 돌파했다.ⓒ만월경카페 만월경 500호 매장 돌파카페 프랜차이즈 만월경이 매장수 500호점을 돌파했다고 21일 밝혔다.만월경은 2021년 첫 매장을 오픈한 이후 매년 세자릿수 매장을 출점하고 있는데 지난 2년간 매달 평균 14.1개가 새로 문을 열어 이틀에 한곳꼴로 매장이 생김셈이 됐다. 특히 최근 3개월간은 월평균 19.3개의 신규 출점을 기록하며 가파른 성장 흐름을 이어가고 있다고 회사측은 전했다.만월경측은 이처럼 단기간에 급성장을 이룬 이면에는 브랜드 경쟁력을 강화하기 위한 다각화 전략이 통한 것 같다며 기존 가맹 중심의 단일 비즈니스 모델에서 벗어나 △직영투자형 모델 △샵인샵 △커피머신 렌탈·판매 △유무인 하이브리드 매장으로 비즈니스 모델을 확장한 것이 수익성과 지속가능성을 높였다고 설명했다.실제로 은행, 사내카페, 아파트 커뮤니티시설, 골프장 등 다양한 공간에 유연하게 적용할 수 있는 ‘샵인샵’ 모델은 최근 60호점을 돌파하며 한정된 공간에서도 안정적인 운영과 고수익을 실현하는 경쟁력 있는 솔루션으로 자리매김하고 있다.특히 창업자가 설비에만 투자하면 본사가 매장운영을 100% 책임지고 수익까지 분배해 주는 ‘직영투자형 모델’은 최근 2개월간 39호점이상 출점하며 투자시장의 새로운 가능성을 제시한 대표 사례로 주목받고 있다고 회사측은 밝혔다.김재환 만월경 대표는 “이번 500호점 돌파는 단순히 외연을 확장한 결과가 아닌 철저한 맛과 품질 관리, 수익성 개선 등 내실을 우선해 온 전략의 결실”이라며 “앞으로도 다양한 비즈니스 모델과 기술 고도화를 통해 모두에게 신뢰받는 지속가능한 브랜드를 만들어 나가겠디”고 말했다.ⓒ더본코리아더본 브랜드가맹점 민생소비쿠폰 지원외식프랜차이즈 더본코리아(대표 백종원)가 전국 20여개 브랜드 가맹점에서 ‘민생회복 소비쿠폰’ 사용을 지원한다고 21일 밝혔다.민생회복 소비쿠폰은 소상공인 및 자영업자의 매출확대 등 민생경제 회복을 위해 전국민에게 지급되는 정부지원금이다. 이날부터 1차 지급되며 사용기한은 11월30일까지다. 대형마트·백화점·유흥업소를 제외한 연매출 30억원이하의 소상공인 가맹점에서도 사용할 수 있다.더본은 빽다방, 새마을식당, 역전우동, 홍콩반점, 롤링파스타 등 자사 20여개 브랜드 가맹점에 쿠폰사용 가능 매장임을 알리는 홍보물을 부착했으며 8월4일부터 31일까지 배달플랫폼 ‘땡겨요’를 통해 홍콩반점(4000원)과 빽보이피자(5000원) 메뉴주문시 할인 프로모션(지역화폐 사용시도 적용)을 진행한다.이번 소비쿠폰은 매장내 키오스크 또는 직원대면 주문을 통해 사용가능하며 빽다방의 경우 키오스크 이용시 멤버십 스탬프 적립도 가능하다. 단 배달플랫폼 주문, 스마트오더, 일부 테이블오더서비스, 직영점 등 일부매장선 사용이 제외된다.ⓒ굽네치킨굽네몰 '곤약잡곡' 신메뉴 특가판매닭가슴살&간편식 전문몰 굽네몰이 신제품 ‘곤약잡곡 부드러운 닭가슴살 간장계란밥’ 출시를 기념해 ‘1팩에 990원’ 특가 프로모션을 오는 31일까지 진행한다.신메뉴는 고소한 계란과 단짠 간장소스의 황금비율로 구현한 간장계란밥의 풍미에 국내산 닭가슴살과 탱글한 식감의 알곤약을 약 14% 더한 건강 간편식이다. 특히 국산 신선쌀을 가마솥 직화방식으로 지어 찰기 있는 식감을 느낄 수 있다.또 풍부한 단백질이 들어있는 국내산 닭가슴살에 낮은 칼로리의 알곤약이 조화를 이뤄 여름철 식단관리에 적합하며 전자레인지 4분 조리만으로 언제 어디서나 간편하게 즐길 수 있어 바쁜 일상속에서도 손쉽게 챙길 수 있다.신메뉴는 굽네몰에서 1팩당 원가 4700원에서 79% 할인된 990원에 판매하는 이벤트를 마련했다.또 굽네 BEST 간편식인 치밥과 볶음밥 제품도 특별가에 선보인다. ‘곤약잡곡 간장계란밥’ 5팩은 57%, ‘NEW 볶음밥 3종(간장계란밥, 소시지 김치볶음밥, 두부계란볶음밥)’ 6팩은 49% 할인된 가격에 판매한다. ‘BEST 치밥/볶음밥’ 4종(볼케이노 치밥, 갈비천왕 치밥, 김치볶음밥, 깍두기 치밥) 12팩은 51%, ‘굽네 치밥/볶음밥 전제품’ 9종(볼케이노 치밥, 갈비천왕 치밥, 김치볶음밥, 깍두기 치밥, 야채볶음밥, 잡채볶음밥, 소시지 김치볶음밥, 두부계란볶음밥, 간장계란밥) 18팩은 53% 싸게 판다.저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지장대한기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 산업부를 맡고 있습니다.좌우명 : 생각하는 대로 살지 않으면, 사는대로 생각하게 된다.",
    "신문사": "기타",
    "길이": 5859
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "[라이센스 식음료 PICK ②] 투썸플레이·푸라닭 치킨·써브웨이·도미노...",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=106514",
    "내용": "라이센스뉴스 = 최은경 기자 | 21일 투썸플레이스가 제주산 프리미엄 등급 말차를 활용한 ‘TWOSOME MATCHA(투썸 말차)’를 론칭하고, 음료 3종을 출시했고, 푸라닭 치킨이 잡코리아·알바몬과 손잡고 신메뉴 ‘일품깐풍’을 주제로 한 이색 아르바이트 채용 이벤트를 진행한다. 써브웨이(Subway®)는 아동복지전문기관 초록우산과 함께 건강한 한 끼 나눔을 위한 사회공헌 캠페인 ‘썹포트 유(SUBPORT YOU)’를 전개하며, 도미노피자가 오늘부터 지급되는 ‘민생회복 소비쿠폰’을 도미노피자 매장에서 사용 가능하다.◆ 투썸플레이스, 제주 프리미엄 등급 말차로 완성한 ‘투썸 말차’ 론칭투썸플레이스, ‘말차 신드롬’ 시동… 제주 프리미엄 말차로 완성한 '투썸 말차' 론칭 [사진=투썸플레이스 제공]투썸플레이스가 제주산 프리미엄 등급 말차를 활용한 ‘TWOSOME MATCHA(투썸 말차)’를 론칭하고, 음료 3종을 출시했다. 투썸은 이를 ‘말차 신드롬’을 이끌 새로운 데일리 음료 플랫폼으로 육성할 계획이다. 투썸플레이스는 차광 재배 방식으로 재배한 제주산 프리미엄 등급 말차를 베이스로 한 ‘투썸 말차’ 음료 3종을 선보였다.쓴맛은 줄이고 깊은 풍미를 살린 말차를 바탕으로, 감각적인 비주얼과 균형 잡힌 맛, 섬세한 레시피 설계를 통해 취향과 감성을 모두 만족시키는 메뉴로 완성했다. 신제품 3종은 ▲아이스 말차 ▲말차 크림 라떼 ▲스트로베리 말차 라떼로 구성돼, 각기 다른 콘셉트를 통해 색다른 말차 경험을 선사한다.◆ 푸라닭 치킨, 잡코리아·알바몬과 ‘깐풍치킨 발골 전문가’ 이색알바 모집푸라닭 치킨, 잡코리아·알바몬과 ‘깐풍치킨 발골 전문가’ 이색알바 모집 [사진=푸라닭 치킨 제공]\\푸라닭 치킨이 잡코리아·알바몬과 손잡고 신메뉴 ‘일품깐풍’을 주제로 한 이색 아르바이트 채용 이벤트를 진행한다. 해당 이벤트는 여름 삼복(초복·중복·말복) 시즌을 맞아, 지난 17일 출시한 ‘일품깐풍’의 매력을 보다 많은 소비자들이 경험할 수 있도록 잡코리아와 알바몬을 통해 페이크 공고 형식으로 진행된다. 채용된 아르바이트생은 일급 100만 원과 함께 ‘일품깐풍(뼈) 치킨 교환권’ 1매를 증정 받게 된다. 알바몬에서는 ‘깐풍치킨 뼈바를 알바몬 모집’ 타이틀로, 잡코리아에서는 ‘깐풍치킨 뼈 발라버릴 발골전문가 모집’이라는 공고로 만나볼 수 있다.추첨을 통해 각 플랫폼에서 1명씩을 선정하며 이외에도 지원자 대상 총 1,300명을 추첨해 ‘일품깐풍’ 뼈 치킨 교환권 1매를 증정한다. 푸라닭 치킨이 ‘중식 여왕’ 정지선 셰프와 함께 선보인 ‘일품깐풍’은 향취고추와 볶음땅콩, 그리고 특제 소스가 어우러져 중식 특유의 매콤한 풍미와 바삭한 식감을 동시에 느낄 수 있는 신메뉴다. 소스의 맛과 질감을 극대화하기 위해 ‘글레이즈드 코팅’ 기법을 적용해 소스와 치킨의 결착력을 높이고, 맛의 밸런스를 끌어올렸다.◆ 써브웨이, 초록우산과 함께 ‘썹포트유’ 캠페인 진행써브웨이, 초록우산과 함께 ‘썹포트유’ 캠페인 진행 [사진=써브웨이 제공]써브웨이(Subway®)가 아동복지전문기관 초록우산과 함께 건강한 한 끼 나눔을 위한 사회공헌 캠페인 ‘썹포트 유(SUBPORT YOU)’를 전개한다. ‘썹포트유’ 캠페인은 온라인 정기후원 방식으로, 1만 원 이상 정기후원에 참여하면 후원자에게 써브웨이 2만 원 상당의 모바일 쿠폰이 제공된다. 동시에 같은 금액의 쿠폰이 취약계층 아동에게도 지원돼, 기부자와 아동이 함께 따뜻한 한 끼를 나누는 구조다.이번 캠페인을 통해 모인 후원금은 초록우산이 운영하는 ‘영양지원사업’에 사용된다. 이 사업은 돌봄 공백에 놓인 아동에게 영양가 있는 식사와 도시락을 제공하고, 사회적 고립 해소를 위한 여가·놀이 프로그램도 함께 운영하는 것이 특징이다. 캠페인은 2025년 7월부터 진행되며, 약 3억 원 규모의 모바일 쿠폰이 후원자와 전국의 취약계층 아동에게 각각 지급될 예정이다.◆ ‘민생회복 소비쿠폰’, ‘도미노피자’서 오늘부터 사용 가능‘민생회복 소비쿠폰’, ‘도미노피자’서 오늘부터 사용 가능 [사진=도미노피자 제공]도미노피자가 오늘부터 지급되는 ‘민생회복 소비쿠폰’을 도미노피자 매장에서 사용 가능하다. 도미노피자에서 민생회복 소비쿠폰을 사용하는 방식은 매장별로 상이하다. 우선 서울 내 직영점의 경우 ‘땡겨요’ 앱에서 지역사랑상품권을 통해서만 사용 가능하며, 서울 외 지역 직영점은 사용이 불가하다. 도미노피자의 전 가맹점의 경우 자사앱 주문 시 현장결제로 신청하면 민생회복 소비쿠폰 사용이 가능하다. 각 지역별 지역사랑상품권의 경우 공공배달앱에서 사용 가능하다.특히 민생회복 소비쿠폰으로 현장결제시 도미노피자 자사앱 및 통신사 프로모션이 적용 가능하다. 도미노피자는 오늘부터 신청 및 지급될 ‘민생회복 소비쿠폰’ 이용과 관련해 도미노피자 매장에서의 사용을 알리기 위해 매장에 홍보물을 부착하는 등 다양한 방식을 통해 고객들에게 민생회복 소비쿠폰 사용 방법을 상세히 알릴 예정이다본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기최은경 기자nero1127@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2836
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "결혼정보회사 듀오, 침체된 채용 시작 속 공개 채용 실시",
    "링크": "http://www.munhaknews.com/news/articleView.html?idxno=80870",
    "내용": "[문학뉴스=김현수 기자] 결혼정보회사 듀오(대표 박수경)가 2025년 하반기를 맞아 커플매니저 공개 채용에 나선다. 서울 본사를 포함해 전국 12개 지사에서 인력을 충원할 예정으로, 침체된 채용 시장 속에서 주목받고 있다.이번 채용은 특히 결혼과 가정에 대한 이해도가 중요한 커플매니저 직무 특성상, 기혼 여성들에게 적합한 전문직 기회로 평가된다. 육아나 가사로 인해 사회와 단절됐던 경력 단절 여성들도 다시 일할 수 있는 발판이 될 수 있어 의미가 크다.채용 절차는 서류 전형과 임원 면접을 통과한 후, 듀오에서 진행하는 오리엔테이션을 수료해야 최종 합격이 결정된다. 입사 이후에는 체계적인 교육 프로그램을 통해 실무 능력과 고객 응대 스킬을 익히게 된다.회사 관계자는 “결혼이라는 중요한 삶의 전환점을 함께하는 커플매니저는 전문성과 공감 능력을 모두 요구하는 직무”라며, “경력 단절 여성이 사회에 복귀해 역량을 발휘할 수 있도록 적극적으로 채용 기회를 확대하고 있다”고 전했다.지원은 듀오 채용 전용 웹사이트 또는 잡코리아 채용 공고를 통해 온라인으로 접수할 수 있으며, 채용 관련 자세한 정보는 홈페이지에서 확인 가능하다.",
    "신문사": "기타",
    "길이": 576
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "[유통워치] 유통업계, 신제품 출시·방송·에디션·기획전·프로모션·예...",
    "링크": "http://www.newswatch.kr/news/articleView.html?idxno=72406",
    "내용": "[뉴스워치=허지현 기자] 유통업계가 신제품 출시·방송·에디션·기획전·프로모션·예약·입점·업무협약 등 시장 활성화를 위해 노력한다. 홈앤쇼핑의 ‘서울대 두뇌엔닥터 PS 맥스 특별 방송 진행’, KT&G의 '릴 하이브리드 3.0 호텔도슨 에디션 출시‘, 아모레퍼시픽 프리메라의 '비타티놀 바운시 리프트 세럼 출시’, 배민의 ‘소비쿠폰 사용 지원 만나서 결제 편의성 개선’, 아성다이소의 ‘워터용품 기획전 진행’, NOL의 ‘해외 투어·티켓 카테고리 정식 오픈 대규모 프로모션 진행’, 애경산업 랩신의 ‘냄새제거 부스터 출시’, 신세계백화점의 ‘인기 웹툰 외모지상주의 팝업 오픈’, 코레일유통의 ‘부여 청년마을과 워크숍 개최’, GS25의 ‘정성가득비빔밥 도시락 사전예약 증가’, 쿠팡 R.LUX의 ‘케라스타즈 신규 입점’, 잡코리아X알바몬의 ‘이색 알바 모집 이벤트 진행’, 롯데홈쇼핑의 ‘영등포구와 지역 상생 업무협약 체결’, 배민상회의 ‘민생회복 할인전 진행’, 11번가의 ‘찐템페스타 실시’, LF 헤지스의 ‘26SS 글로벌 수주회 확대 개최’, 바디프랜드의 ‘서울시각장애인연합회에 안마의자 기부 등 21일 유통업계는 다채로운 소식을 알렸다.◆홈앤쇼핑, ‘서울대 두뇌엔닥터 PS 맥스’ 특별 방송 진행사진=홈앤쇼핑홈앤쇼핑이 오는 22일 ‘서울대 두뇌엔닥터 PS 맥스’ 특별 방송을 진행한다.이번 제품은 서울대학교 기술지주회사 자회사 ‘위바이옴’의 기술력을 바탕으로 개발된 프리미엄 두뇌건강 기능성 제품이다. 이 제품은 서울대 기술지주회사의 자회사인 ‘위바이옴’의 과학적 연구력을 바탕으로 만들어졌다. 제품은 식약처 인증 건강기능식품으로, 엄격한 품질 기준을 통과한 국내 생산 제품이다.뇌 건강에 도움을 줄 수 있는 건강기능식품으로, 특히 기억력 개선과 인지 기능 유지에 탁월한 성분이 담겨 있다. 핵심 성분인 포스파티딜세린(PS)은 자사 제품 대비 최고 순도인 80%, 1일 1포 기준 300mg 고함량을 함유하고 있다. 게 섭취 가능하며, 항공 직수입 원료와 GMP 인증 시설에서 제조돼 신뢰도를 높였다.홈앤쇼핑 관계자는 “서울대 기술이 집약된 ‘두뇌엔닥터 PS 맥스’는 소비자에게 꾸준한 신뢰를 받고 있다”며 “이번 방송을 통해 더 많은 분들이 뇌 건강의 중요성을 인식하길 바란다”고 말했다.◆KT&G, '릴 하이브리드 3.0 호텔도슨 에디션' 출시사진=KT&GKT&G가 오늘 21일 뷰티 라이프스타일 브랜드인 ‘호텔도슨’과 콜라보레이션을 통해 ‘릴 하이브리드 3.0 호텔도슨 에디션’을 출시한다.이번 에디션 제품은 ‘호텔도슨’의 감각적인 앤틱 패턴과 모던한 컬러를 적용해 고급스러움을 강조한 점이 특징이며, 틸 그린 컬러의 ‘룸 넘버 792’와 아이보리 컬러의 ‘더 시크릿 세션’ 2종으로 출시된다. 구매한 제품에 따라 ‘호텔도슨’의 시그니처 향이 담긴 룸 스프레이도 함께 제공되며, ‘룸 넘버 792’에는 그린 시트러스 향, ‘더 시크릿 세션’에는 라이트 플로럴 향의 룸 스프레이가 동봉되어 있다.홍대화 KT&G NGP사업본부장은 “이번 제품은 ‘릴 하이브리드 3.0’의 혁신적인 기술과 ‘호텔도슨’의 프리미엄 감성이 잘 조화된 제품으로, 소비자들에게 새로운 경험을 제공할 것”이라며 “앞으로도 소비자 트렌드에 맞는 다양한 브랜드와 협업을 통해 궐련형 전자담배 시장에서 경쟁력을 더욱 강화할 계획”이라고 밝혔다.◆아모레퍼시픽 프리메라, '비타티놀 바운시 리프트 세럼' 출시사진=아모레퍼시픽프리메라가 비타티놀 세럼의 성분과 효능을 업그레이드한 ‘비타티놀 바운시 리프트 세럼(이하 비타티놀 세럼)’을 출시한다.새로운 비타티놀 세럼은 레티놀보다 2.2배 강력한 탄력 리프팅 효능 성분을 담았다. 레티놀과 비타민 C의 더블 부스팅 효과로 탄력 증대에 탁월하며, 400시간 항산화 방어막이 강화된 탄력의 손실을 막아 레티놀 단독 사용 대비 2.2배 강력한 탄력 효능을 제공한다. 특히 강력한 3중 탄력 리프팅 효과로 처진 모공부터 중안부 피부 탄력 개선, 미래의 잠재주름까지 케어한다.이번 비타티놀 세럼은 특수 코팅 기술을 적용한 순수 비타민 C 캡슐이 레티놀 세럼에 함유된 ‘특수캡슐 In 세럼’ 제형으로 업그레이드해 따로 섞어 쓸 필요 없이 문지르기만 해도 두 성분의 시너지 효능을 볼 수 있다. 레티놀 세럼 또한 순수 레티놀과 저자극 레티놀, 서방형 레티놀의 3중 조합으로 피부 자극을 낮추고 효능을 극대화했다. 용량 역시 30G으로 늘어나 더 여유 있게 사용할 수 있다.프리메라 관계자는 “레티놀로 인해 발생할 수 있는 피부 자극도 완벽하게 보완했고, 민감 피부 테스트· 하이포알러지 테스트·논코메도제닉 테스트, 피부과 테스트를 모두 완료했다”며 “민감 피부, 여드름성 피부도 안심하고 사용할 수 있고, 더 확실한 저자극 사용감을 구현하기 위해 향료도 배제했다”고 말했다.◆배민, 소비쿠폰 사용 지원 ‘만나서 결제’ 편의성 개선사진=우아한형제들배민 운영사 우아한형제들이 21일부터 신청 및 지급이 시작되는 소비쿠폰을 배민 앱에서 보다 손쉽게 사용할 수 있도록 ‘만나서 결제’ 카테고리를 메인 화면에 배치한다.‘만나서 결제’ 기능은 배민 앱에서 ‘가게배달’ 주문 시 사용할 수 있는 결제 방법이다. 가게 자체 단말기로 결제하는 ‘만나서 결제’ 기능을 선택하면 주소지 관할 지방자치단체 내 소상공인 가게에서 소비쿠폰을 쓸 수 있다. 배민 앱 내에서 ‘만나서 결제’가 가능한 가게 수는 약 20만 곳에 이른다.배민은 고객이 메인화면이나 음식배달 탭에서 ‘만나서 결제’ 사용을 위한 화면으로 바로 진입할 수 있도록 일정 기간 앱 화면을 개편하기로 했다. 여기에 더해 ‘만나서 결제’ 사용방법과 유의사항도 앱 지면별로 노출하고, 장바구니 및 주문서 단계에서도 사용 조건을 한 번 더 안내할 계획이다.배민 관계자는 “고객들이 민생회복 소비쿠폰을 배달 주문 시에도 편리하게 이용하실 수 있도록 앱 기능을 강화했다”며 “소비쿠폰을 통한 소비진작 효과가 배민 입점 업주들의 매출 확대로도 이어질 수 있기를 기대한다”고 밝혔다.◆아성다이소, ‘워터용품 기획전’ 진행사진=아성다이소아성다이소가 ‘워터용품 기획전’을 진행한다.이번 기획전에서는 본격적인 여름 시즌을 맞아 휴양지, 수영장 등 물놀이 장소와 개인별 상황에 맞춰 구매하기 좋은 워터용품으로 튜브, 수경, 수영 보조용품 등 약 50종을 판매한다.아성다이소 관계자는 “물놀이나 수영을 부담없이 즐기실 수 있도록 다양한 상품을 준비했다”며 “앞으로도 계절에 따라 필요할 만한 다양한 아이템을 균일가로 계속 선보일 계획”이라고 말했다.◆NOL, 해외 투어·티켓 카테고리 정식 오픈 ‘대규모 프로모션’ 진행사진=놀유니버스놀유니버스 NOL이 해외 투어·티켓 카테고리를 정식 오픈하고 대규모 프로모션을 진행한다. 이번 신규 카테고리 출시는 항공과 숙소를 넘어 현지 체험까지 아우르는 해외여행 서비스 확장을 의미한다.NOL은 전 세계 4만 개 이상의 투어·티켓 상품을 확보해 고객이 여행의 모든 과정을 하나의 플랫폼 안에서 손쉽게 계획하고 예약할 수 있도록 설계했다. 또한, 지역별 인기 상품 큐레이션을 제공하고 실시간 QR 입장권 발급 상품을 마련하는 등 고객 여정 전반의 만족도를 높였다. NOL은 글로벌 파트너십 네트워크와 여가 전문성을 바탕으로 차별화된 현지 체험 콘텐츠와 단독 혜택을 확장해 나갈 계획이다.윤민욱 놀유니버스 해외 T&A 소싱영업 팀장은 “이번 카테고리 신설은 여행의 설렘이 목적지에 도착한 이후에도 이어질 수 있도록 NOL이 심리스한 고객 여정을 책임지는 여가 플랫폼으로 도약하기 위한 시도”라며 “앞으로도 NOL만의 경쟁력 있는 상품과 서비스를 제공해 고객에게 새로운 여행의 가치를 지속 선보일 계획”이라고 밝혔다.◆애경산업 랩신, ‘냄새제거 부스터’ 출시사진=애경산업애경산업 랩신이 빨섬유 속부터 깨끗한 세탁을 도와주는 ‘냄새제거 부스터’를 출시했다.랩신 냄새제거 부스터는 냄새 원인 입자를 잡는 독자 탈취 포뮬러를 처방해 모락셀라를 포함한 냄새 원인균 3종을 강력하게 세척해 준다. 또한 빨래 쉰내·땀·호르몬·담배 등 4대 생활 악취를 유발하는 냄새원에 대한 99% 탈취 효과도 확인받았다.랩신 관계자는 “랩신 냄새제거 부스터는 민감한 피부를 고려해 알레르기 반응 물질 26종 및 피부 걱정 성분 7종을 함유하지 않았다”며 “세탁세제와 섬유유연제 고유의 향을 가리지 않도록 깔끔한 무향으로 처방됐으며, 일반세탁기와 드럼세탁기 모두 사용 가능하다”고 말했다.◆신세계백화점, 인기 웹툰 ‘외모지상주의’ 팝업 오픈외모지상주의 팝업스토어 전경. 사진=신세계백화점신세계백화점 센텀시티에서 18~31일까지 인기 웹툰 ‘외모지상주의’ 팝업스토어가 지방 상권 최초로 열린다.팝업스토어는 신세계백화점 센텀시티 지하 1층 이벤트홀에서 약 100평 규모의 팝업스토어에서 웹툰 ‘외모지상주의’의 인기 캐릭터를 만나고 다양한 굿즈도 구매할 수 있다.팝업스토어의 주제는 ‘부산’이다. 부산을 여행하는 ‘외모지상주의’ 캐릭터들의 모습으로 팝업이 꾸며졌다. 애니메이션존에서는 웹툰 영상을 관람할 수 있고, 체험존에서는 게임 이벤트에도 참여할 수 있다. 또한 사진을 찍을 수 있는 포토존과 팬들의 응원 문구를 적을 수 있는 공간도 조성돼 있다.선현우 신세계백화점 패션담당은 “누적 조회수 100억 회를 돌파한 인기 웹툰 ‘외모지상주의’ 팝업를 통해 센텀시티를 찾는 고객들에게 신세계만의 즐거움을 제공하고자 했다”며 “앞으로도 지역 상권에서 쉽게 접하지 못했던 다양한 팝업들을 선보이기 위해 노력할 것”이라고 밝혔다.◆코레일유통, 부여 청년마을과 워크숍 개최코레일유통이 청년마을에서 워크숍을 개최하고 기념사진을 촬영하고 있다. 사진=코레일유통코레일유통이 지난 17~18일 충청남도 부여군 ‘청년마을’에서 워크숍을 개최하고 철도 인프라를 활용한 지역사회 상생방안을 모색했다. 코레일유통은 이번 워크숍을 계기로 청년마을 및 청년 창업 상품의 판로 확대뿐 아니라, 인구소멸지역에 활력을 불어넣을 수 있는 지역 연계형 유통 모델 개발을 더욱 강화할 계획이다.이번 워크숍은 지난해 11월 행정안전부와 체결한 업무협약에 따라 추진된 것으로, 코레일유통은 ‘청년마을 휴가지 원격 근무(워케이션) 프로그램 참여’ 등 협약 내용을 구체화하며 지역사회와 함께 협력의 장을 마련했다.이번 워크숍에는 전국 철도역 상업시설 등을 관리하는 코레일유통 직원 45명이 참여했으며, ‘철도 유통사업 활성화 전략’, ‘안전한 먹거리 제공 및 매장 환경 개선’, ‘인구소멸 대응 방안’ 등 다양한 주제를 중심으로 철도 인프라와 지역사회를 연결하는 유통전략을 모색했다. 또한 참가자들은 청년 창업가게 체험, 지역 특산물 기반 제품 생산, 부여 중앙시장 탐방 등을 통해 청년마을과 연계한 지역문화 프로그램에 직접 참여하며 현장을 체험했다.이우일 코레일유통 유통기획처장은 “이번 워크숍은 청년과 지역, 그리고 공공 인프라가 연결되는 지속 가능한 생태계를 고민하는 뜻깊은 자리였다”며 “철도역 공간이 상생 플랫폼으로 거듭날 수 있도록 다양한 프로젝트를 확대해 나가겠다”고 말했다.◆GS25, ‘정성가득비빔밥’ 도시락 사전예약 증가사진=GS리테일GS25가 올 상반기 우리동네GS 앱 분석 결과 도시락 사전예약 주문 건수가 전년 동기 대비 56.6% 증가하며 ‘계획형 점심족’의 대표 플랫폼으로 자리매김했다고 설명했다.고물가 시대 ‘계획형 알뜰 소비’ 트렌드가 떠오르며, 도시락을 미리 주문하고 원하는 시간에 픽업하는 GS25의 사전예약 서비스가 계획형 고객의 소비습관을 적중한 것으로 분석된다.이 가운데 사전예약족이 가장 많이 찾는 도시락 1위는 ‘정성가득비빔밥’이었다. GS25는 ‘정성가득비빔밥’의 인기 요인으로 대체 불가능한 채식 위주 구성, 저칼로리, 저렴한 가격을 꼽았다.‘정성가득비빔밥’은 국산 쌀로 지은 밥에 6가지 나물, 돼지고기 고명, 계란후라이로 구성되며, 600kcal의 저칼로리 덕에 건강한 한끼를 원하는 고객 수요를 만족시켰다. 실제 ‘정성가득비빔밥’ 월평균 사전예약 재구매율은 28.9%, 오프라인 재구매율은 32.7%로 높은 충성도를 보였다.김대영 GS리테일 상품운영팀 매니저는 “GS25는 우리동네GS 앱 사전예약 데이터를 분석해 고객 소비 패턴을 분석 및 파악하고 있다”며 “향후 건강, 비건 도시락 등 ‘사전예약 전용 도시락’을 출시해 고객 맞춤형 상품개발과 혜택 제공으로 사전예약 고객 만족도를 지속적으로 높여 나가겠다”고 밝혔다.◆쿠팡 R.LUX, ‘케라스타즈’ 신규 입점사진=쿠팡R.LUX(알럭스)가 21~27일까지 글로벌 헤어 브랜드 ‘케라스타즈를 새롭게 선보이며 이를 기념해 ‘케라스타즈 론칭 프로모션’을 진행한다.알럭스는 여름철 손상되기 쉬운 모발과 두피 관리를 위한 제품을 중심으로 대표 제품을 선보인다. 열로부터 모발을 보호하는 크림 타입 헤어에센스 ‘시몽 테르미크’, 손상된 모발 케어 샴푸 ‘방 포스 아키텍트’, 윤기와 영양을 더하는 멀티 오일 ‘엘릭서 얼팀 헤어오일’ 등이 있다. 두피 강화 샴푸 ‘방 제네시스’, 건조모용 수분 트리트먼트 ‘넥타 테르미크’, 극손상 케어용 ‘노커트 테르미크’ 등 다양한 제품을 준비했다.알럭스 관계자는 “케라스타즈 입점을 통해 여름철 수요가 높은 헤어·바디 카테고리 셀렉션을 강화했다”며 “앞으로도 고객의 기대에 부응하는 글로벌 브랜드를 지속적으로 선보일 것”이라고 말했다.◆잡코리아X알바몬, 이색 알바 모집 이벤트 진행사진=잡코리아잡코리아와 알바몬이 내달 3일까지 푸라닭 치킨과 함께 이색 알바 ‘깐풍치킨 뼈 바를 알바몬’과 ‘깐풍치킨 뼈 발라버릴 발골 전문가’ 모집 이벤트를 진행한다.이번 이벤트는 알바몬이 진행 중인 대규모 프로모션 ‘2025 여름 알바 페스타(여알페)’의 일환이다. 잡코리아와 알바몬은 여름철 무더위와 꿉꿉한 날씨로 지쳐 있는 구직자들을 위해 초복과 중복을 맞이하여 푸라닭 치킨 신메뉴로 보양할 수 있도록 색다른 프로모션을 마련했다.치킨 뼈 바를 알바몬과 치킨 뼈 발라버릴 발골 전문가로 선정된 각 1인에게는 일급 100만 원과 함께 푸라닭 치킨이 정지선 셰프와 손잡고 새롭게 출시한 ‘일품깐풍’ 교환권 1매가 주어진다. 뿐만 아니라 총 1300명을 선정해 푸라닭 치킨 신제품 교환권을 지급해 복날 몸 보양을 도울 예정이다.김여름 잡코리아 통합브랜딩 팀장은 “무더운 여름철은 구직자들의 몸과 마음이 쉽게 지치기 쉬운 시기다. 특히 취업 준비와 아르바이트 구직 활동으로 체력적인 부담이 클 수 있는 만큼, 잡코리아와 알바몬이 구직자 여러분께 활력을 드리고자 특별한 이벤트를 마련했다”며 “맛있는 치킨과 함께 에너지를 충전하며 힘찬 여름을 보내시길 바란다”고 밝혔다.◆롯데홈쇼핑, 영등포구와 지역 상생 업무협약 체결(왼쪽부터) 영등포구 최호권 구청장, 롯데홈쇼핑 김재겸 대표. 사진=롯데홈쇼핑롯데홈쇼핑이 지난 18일 영등포구청(구청장 최호권)과 벨리곰 IP를 활용한 지역문화 홍보 및 지역경제 활성화를 위한 업무협약(MOU)을 체결했다. 영등포구청에서 진행된 이날 협약에는 롯데홈쇼핑 김재겸 대표, 정지현 콘텐츠개발랩(Lab)장과 영등포구 최호권 구청장, 송희남 문화체육과장 등 관계자들이 참석했다.이번 협약은 롯데홈쇼핑 본사가 위치한 영등포구와의 상생 협력을 바탕으로, 170만 팬덤을 보유한 벨리곰을 지역 콘텐츠에 접목해 축제, 관광, 소상공인 홍보 등에 활용하기 위해 마련됐다. 협약에 따라 양측은 ‘사회공헌 프로그램 공동 추진’, ‘문화관광 콘텐츠 공동 기획 및 제작’, ‘지역 소상공인 지원’에 협력하기로 했다.김재겸 롯데홈쇼핑 대표는 “170만 팬덤을 보유한 벨리곰이 이제는 단순 인기 캐릭터를 넘어 지역사회와 상생할 수 있는 콘텐츠로 진화하고 있다”며 “앞으로도 기업-지자체-지역민이 함께 즐길 수 있는 콘텐츠를 통해 더 많은 사람들에게 즐거음과 가치를 전하며 진정한 상생 모델을 만들어가겠다”고 말했다.◆배민상회, ‘민생회복 할인전’ 진행사진=우아한형제들우아한형제들이 다음 달까지'민생회복 할인전’을 진행한다.할인 상품에는 최근 가격이 급등하고 있는 쌀과 브라질산 닭정육, 폭염과 장마로 물량 공급 불확실성이 커진 채소류 등이 포함됐다. 계란, 고춧가루 등 외식업주들이 자주 사용하는 품목과 대두유, 치즈 등 가공 식자재도 할인 대상이다.배민 관계자는 \"장마철 가격이 폭등하고 물량 공급도 불안정해 외식업 업주들이 구매에 어려움을 겪는 품목들 위주로 이번 할인 행사를 기획했다\"며 \"앞으로도 외식업주의 부담 완화와 매출 증진을 위한 프로모션을 다방면으로 진행하겠다\"고 밝혔다.◆11번가, ‘찐템페스타’ 실시사진=11번가11번가가 오는 31일까지 고객들이 자주 찾는 패션·뷰티·리빙 카테고리의 ‘찐 인기템’들을 최대 75% 할인 판매하는 ‘찐템페스타’를 실시한다.11번가는 행사기간 브랜드·트렌드 패션과 뷰티, 리빙 카테고리에서 각 5개 브랜드를 선정해 특가로 판매하는 ‘브랜드 데이’ 코너를 운영한다. 21~22일 구찌·아뜨랑스·하림펫푸드, 25~27일 에잇세컨즈·공구우먼· 헤어플러스, 28~29일 폴햄·바닐라코·한샘 등 총 20개 인기 브랜드가 참여한다.‘루키 브랜드’ 코너에서는 11번가에 최근 신규 입점한 브랜드들을 선보인다. 캐주얼 패션 ‘오아이오아이 컬렉션’, 아동복 ‘게스키즈’, 언더웨어 ‘마른파이브’ 등 12개 패션 브랜드를 비롯해 반려동물 헬스케어 ‘핏펫’, 문구 ‘인디고’, 스포츠용품 ‘그리핏’ 등 18개 리빙 브랜드가 함께한다.고광일 11번가 영업그룹장은 “인기 브랜드부터 루키 브랜드까지 다양한 패션·뷰티·리빙 브랜드를 한 자리에 모아 특가로 선보이는 이번 ‘찐템페스타’를 통해 11번가 고객들이 ‘찐’으로 원하는 아이템들을 득템할 수 있길 바란다”고 말했다.◆LF 헤지스, 26SS 글로벌 수주회 확대 개최사진=LFLF 헤지스가 7월 21일부터 8월 1일까지 명동 플래그십 스토어 ‘스페이스 H’에서 2026년 봄·여름 시즌(26SS) 글로벌 수주회를 개최한다.이번 수주회는 기존 LF 본사에서 진행되던 형식을 탈피해 브랜드 정체성을 상징하는 시그니처 공간 ‘스페이스 H’ 전 층(총 1200㎡ 규모)을 활용한 통합 컨벤션으로 기획됐다. 중국, 대만, 베트남, 인도, 러시아 등 글로벌 핵심 바이어들이 직접 참석해 헤지스의 새로운 시즌 콜렉션을 가장 먼저 만나볼 예정이다.올해 브랜드 론칭 25주년을 맞은 헤지스는 영국적 헤리티지를 기반으로 한 ‘정통 프리미엄 클래식’ 디자인 정체성을 명확히 하며, 글로벌 브랜드로서의 입지를 더욱 강화해 나갈 계획이다.LF 헤지스 관계자는 “26SS 시즌에는 영국 헤리티지와 현대적 감성을 결합한 프리미엄 클래식 라인을 강화하고, 영국의 문화와 스토리에서 영감을 받은 컬렉션으로 브랜드 정체성을 확고히 해 국적을 초월해 전 연령층과 반려 가족까지 함께 즐길 수 있는 ‘글로벌 패밀리 브랜드’로 도약하겠다”며 ““각국 바이어들과의 긴밀한 소통을 통해 중국, 베트남, 대만, 러시아, 인도 등 현지 문화와 트렌드를 반영한 클래식 라인을 선보이며 글로벌 시장 확대에 집중할 계획”이라고 밝혔다.◆바디프랜드, 서울시각장애인연합회에 안마의자 기부서울시각장애인연합회 금천지회 서미선 실장(맨 우측)과 바디프랜드 직원복지팀을 비롯한 관계자들이 기념촬영을 하고 있다. 사진=바디프랜드바디프랜드가 지난 18일 서울시 금천구 시흥동에 위치한 서울시각장애인연합회(금천지회)에 마사지소파 ‘아미고’와 마사지체어 ‘다빈치’를 전달하는 자리를 가졌다.서울시각장애인연합회(금천지회)는 쉼터에서 쓰던 마사지기기들이 노후화와 A/S 불가로 사용과 관리에 어려움을 겪어왔다. 이러한 소식을 접한 바디프랜드는 쉼터의 환경 개선과 이용자들의 삶의 질 향상을 위해 마사지체어 기부를 결심, 설치를 진행하였다. 기부한 제품은 1인용 소파에 마사지 기능을 결합한 마사지소파 '아미고’와 체성분 측정이 가능한 홈 헬스케어 트레이너 '다빈치’로, 앞으로 쉼터를 이용하는 시각장애인들과 직원들의 건강 관리를 책임지게 된다.바디프랜드 관계자는 “바디프랜드는 지역 사회에서 어려움을 겪는 소외 계층을 위해 다양한 기부 활동을 펼치며 기업의 사회적 책임을 다하기 위해 노력하고 있다”고 말했다.허지현 기자 newswatch@newswatch.kr허지현 기자newswatch@newswatch.kr다른기사 보기저작권자 © 뉴스워치 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 9839
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "[#IT라운지] 잡코-푸라닭치킨 '이색알바' 모집·콘진원 'K-콘텐츠 엑스포...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=804214",
    "내용": "기자명문병도 기자입력 2025.07.21 11:26노르마 '퀀텀AI 경진대회'·딥브레인 'AI아바타 무상제공'·'베베핀 극장판' 7개국 개봉·NIA 'AI-RAN 얼라이언스 참가'·산돌 '무증'·미라콤 '창원 세미나 성료'[뉴스웍스=문병도 기자] 21일 IT업계에서는 이색알바 모집, 퀀텀 AI 경진대회 개최 소식이 전해졌다.잡코리아와 알바몬이 푸라닭 치킨과 이색 알바를 모집하고 한국콘텐츠진흥원이 오는 11월까지 사우디아라비아, 중국, 터키, 폴란드 등에서 '2025 K-콘텐츠 엑스포'를 개최한다. 노르마가 인공지능팩토리와 '제1회 퀀텀 AI 경진대회'를 개최하고 딥브레인AI가 맞춤형 AI 아바타를 무상 제공한다. 더핑크퐁컴퍼니의 '베베핀 극장판'이 오는 25일 영국과 아일랜드를 시작으로 세계 각국에서 개봉하고 한국지능정보사회진흥원(NIA)이 'AI-RAN 얼라이언스' 멤버로 참여한다. 산돌이 보통주 1주당 신주 1주를 배정하는 100% 무상증자를 실시하고 미라콤아이앤씨가 'SDF 이노베이션 서밋 인 창원'을 성료했다.(사진제공=잡코리아)◆잡코-푸라닭치킨 '이색알바' 모집잡코리아와 알바몬이 푸라닭 치킨과 이색 알바를 모집한다.내달 3일까지 '깐풍치킨 뼈 바를 알바몬'과 '깐풍치킨 뼈 발라버릴 발골 전문가'를 뽑는다. 치킨 뼈 바를 알바몬과 치킨 뼈 발라버릴 발골 전문가로 선정된 각 1인에게는 일급 100만 원과 함께 푸라닭 치킨이 정지선 셰프와 손잡고 새롭게 출시한 '일품깐풍' 교환권 1매가 주어진다. 뿐만 아니라 총 1300명을 선정해 푸라닭 치킨 신제품 교환권을 지급해 복날 몸 보양을 도울 예정이다. 복날 셰프가 추천하는 치킨으로 체력을 증진하고 싶은 잡코리아와 알바몬 회원이라면 누구나 지원 가능하며, 당첨자는 8월 6일 발표한다.(사진제공=한국콘텐츠진흥원)◆콘진원 'K-콘텐츠 엑스포' 개최한국콘텐츠진흥원이 오는 11월까지 사우디아라비아, 중국, 튀르키예, 폴란드 등 4개국에서 '2025 K-콘텐츠 엑스포'를 개최한다.'K-콘텐츠 엑스포'는 2016년부터 콘진원에서 운영 중인 기업 간 거래(B2B) 중심의 대규모 글로벌 시장 개척 행사다. 콘진원은 콘텐츠 기업의 글로벌 진출 지원을 위해 시장 특성과 기업 수요를 반영한 권역별 전략 장르를 지정하여, 맞춤형 수출상담회를 운영한다. 행사 구성은 상담회뿐 아니라 바이어 네트워킹, 콘텐츠 체험존, 초청 공연 등 현지 밀착형 교류 프로그램을 포함하며, 현지 및 인근 국가의 바이어 초청, 해외 비즈니스센터와의 연계로 사업 효과를 강화할 예정이다. 먼저 사우디아라비아 리야드에서 오는 22일부터 24일까지 사흘간 행사가 열린다. 게임과 방송 장르 중심으로 30개 국내 콘텐츠 기업과 70명 내외의 바이어가 참가하며, 비즈니스 상담 외 현지 바이어와의 네트워킹 구축 강화를 위한 교류 프로그램이 운영된다.◆웨이브엑스 '투자유치'웨이브엑스가 소니움 스파크 펀드로부터 투자를 유치했다.웨이브엑스는 온체인 및 오프체인 자산 전반에 대한 영구 선물 거래를 가능하게 하는 플랫폼이다. 사용자는 암호화폐 뿐만 아니라 현실 세계의 데이터와 주가지수, 소셜 트렌드 등을 대상으로도 거래할 수 있다. 웨이브엑스는 투자유치를 통해 기술 고도화, 유동성 확대, 글로벌 시장 진출에 속도를 가할 계획이다.(사진제공=노르마)◆노르마 '퀀텀AI 경진대회' 개최노르마가 인공지능팩토리와 '제1회 퀀텀 AI 경진대회'를 개최한다.퀀텀 AI 경진대회는 양자컴퓨팅과 AI를 융합한 '퀀텀 AI' 기술을 주제로 한 실습형 해커톤이다. 노르마는 대회의 예선 및 본선 문제 출제는 물론 심사와 평가, 시상까지 담당한다. 튜토리얼이 제공되기 때문에 비개발자부터 AI 개발자까지 누구나 쉽게 참가할 수 있다. 참가자들은 대회를 통해 실제 양자컴퓨팅 기반 응용 모델을 설계하고 검증하는 전 과정을 실습하며 실전 경험을 쌓을 수 있다. 예선은 다음달 5일까지 온라인으로 진행된다. 본선은 노르마가 지원한 양자컴퓨터 하드웨어 클라우드 환경에서 실시간으로 치러진다. 시상식은 대회 종료일인 18일 노르마 본사에서 열리고 총상금 500만원이 순위에 따라 차등 지급된다.(사진제공=딥브레인AI)◆딥브레인 'AI아바타 무상제공'딥브레인AI가 맞춤형 AI 아바타를 무상 제공한다.AI 아바타의 경우, 전통적인 영상 제작 방식에서 발생하는 인력과 비용을 대폭 절감하는 데다, 기업의 특성과 영상의 성격에 맞춰 외모, 복장, 말투, 언어 등을 설정할 수 있어 콘텐츠 일관성 및 메시지 전달력을 높이는 데 효과적이다. AI 아바타는 딥브레인AI의 구독형 서비스형 소프트웨어(SaaS) 기반 영상 합성 플랫폼 'AI 스튜디오'와 연동해 사용할 수 있다. 사용자가 타깃, 전달 톤, 주제 등을 입력하면 시나리오, 내레이션, 배경음악을 자동으로 구성한 고품질의 AI 아바타 영상이 손쉽게 제작된다. 고가의 장비, 시설은 물론 전문 촬영 및 편집 인력 없이도 영상을 제작할 수 있어 최근 사내 교육, 마케팅, 영업, 홍보 등 다양한 기업 활동에 본격 도입되고 있다.(사진제공=더핑크퐁컴퍼니)◆'베베핀 극장판' 7개국 개봉더핑크퐁컴퍼니의 '베베핀 극장판'이 오는 25일 영국과 아일랜드를 시작으로 세계 각국에서 개봉한다.영국과 아일랜드에서는 오데온 시네마 106개관, 더 라이트 시네마 14개관 등 현지 주요 영화관에서 상영된다. 이후 호주와 뉴질랜드(8월 14일), 타이완(8월 29일), 베트남(9월 5일)에서도 연이어 개봉이 예정돼 있다. 국내에서는 오는 24일 세계 최초로 개봉된다. 국내에서는 개봉을 기념해 영화관 한정판 굿즈와 콤보 세트를 선보인다.◆NIA 'AI-RAN 얼라이언스 참가'한국지능정보사회진흥원(NIA)이 'AI-RAN 얼라이언스' 멤버로 참여한다.AI-RAN은 AI와 무선통신기술(RAN)을 융합하여 휴머노이드로봇, 드론, 자율주행차 등 피지컬 AI를 실현하기 위한 차세대 핵심 인프라다. 얼라이언스는 MWC 2024에서 엔비디아, 마이크로소프트, 소프트뱅크, 에릭슨, 삼성전자 등 전 세계 AI와 통신을 주도하는 기업, 대학, 연구소가 구성한 글로벌 협의체이다. NIA는 얼라이언스 참여를 통해 글로벌 AI 리더들과의 협력해 AI 기술을 무선통신에 적용하는 혁신적 사업을 추진하고, 공공, 재난, 국방 등 혁신적 AI 서비스를 발굴하여 국가 현안 해결과 통신망 자원 효율화를 위한 국책과제를 기획할 예정이다.◆산돌 '무증'산돌이 주주환원 정책 강화를 위해 보통주 1주당 신주 1주를 배정하는 100% 무상증자를 실시한다.무상증자는 전체 발행 보통주 777만4326주 중, 회사가 보유 중인 자기주식 41만5145주를 제외한 735만9181주를 대상으로 진행된다. 신주 배정 기준일은 8월 6일이며, 신주는 8월 26일 상장될 예정이다. 자사주 비중이 5.34%에서 2.74%로 줄어들어 사실상 약 22억원 규모의 자사주 소각 효과가 있다. 유통 주식 수가 증가함에 따라 주식 거래 활성화와 유동성 개선이 기대돼, 시장 내 투자 접근성이 높아지는 긍정적인 결과도 함께 가져올 것으로 보인다.(사진제공=미라콤아이앤씨)◆미라콤 '창원 세미나 성료'미라콤아이앤씨가 'SDF 이노베이션 서밋 인 창원'을 성료했다.SDF 이노베이션 서밋은 지역 제조 기업들에 최신 스마트팩토리 동향과 인사이트를 전하기 위해 미라콤아이앤씨가 자체 기획한 세미나다. 미라콤은 지난 5월 27일 충청남도 천안에서 'SDF 이노베이션 서밋 인 천안'을 열어 충청권 제조 기업 32개사, 65명의 관계자에게 스마트팩토리 전략을 제시한 바 있다. 창원 행사는 미라콤아이앤씨가 올해 두 번째로 개최한 지역 세미나다. 경남과 창원은 국내 제조업의 중심지 중 한 곳으로 기타운송장비, 철강금속, 전기·전자, 자동차·부품, 기계·장비 등 다양한 분야에서 중추적인 역할을 담당하고 있다. 지난해 말 기준 창원 소재 제조 공장은 5600여 곳이며, 경남 전체로는 2만 곳이 넘는 공장이 있다. 세미나에는 영남권을 대표하는 다양한 업종의 기업들이 다수 참석했다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[AI픽! 오늘] 호우 피해·일본 참의원·한미 관세협상[#부동산 나들이] 삼표 '안전경진대회'·삼성-대우 '개포우성7차 수주전'·롯데 '층간소음 저감기술'·DL이앤시-부천시 '업무협약'LH, 하반기 3기 신도시 등서 1만6000가구 분양저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4079
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "<b>잡코리아</b>·알바몬·푸라닭, 복날 이색 알바 모집… &quot;치킨 뼈 발라주면 일...",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=161520",
    "내용": "잡코리아와 알바몬은 복날을 맞아 푸라닭 치킨과 함께 이색 아르바이트 모집 이벤트를 진행한다고 21일 밝혔다.이번 이벤트는 여름철 구직자를 위한 ‘2025 여름 알바 페스타’의 일환으로, 내달 3일까지 ‘깐풍치킨 뼈 바를 알바몬’과 ‘깐풍치킨 뼈 발라버릴 발골 전문가’ 각 1명을 모집한다. 선정된 인원에게는 일급 100만원과 푸라닭 신메뉴 ‘일품깐풍’ 교환권이 지급된다.모집은 실제 근무가 아닌 가상의 체험 공고 형식으로, “치킨 맛잘알” “퇴근 후 치맥을 즐기는 사람” “뼈 바르기 장인” 등 독특한 우대조건이 눈길을 끈다. 이색 알바 외에도 1300명에게 푸라닭 치킨 교환권이 제공될 예정이다.잡코리아와 알바몬은 복날 기념 알바 이벤트와 함께 기업회원 대상 ‘퇴근길 치킨 지원’ 프로모션도 진행한다. 추첨을 통해 최대 100만원 현금과 치킨 경품을 제공할 계획이다.잡코리아는 앞서 이디야커피, 롯데하이마트, 한화이글스 등과도 협업해 수박·가전·야구 관련 이색 알바를 진행한 바 있으며, 지난달 수박 씨 발골 알바는 36만건의 조회수와 6만명의 지원자를 기록했다.사진 잡코리아·알바몬박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 638
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/21/2025",
    "제목": "<b>잡코리아</b>·알바몬, 복날 맞이 '치킨 발골 알바' 모집…일급 100만 원",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=52051",
    "내용": "입력 2025.07.21 08:51댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/22/2025",
    "제목": "윤희석 &quot;친윤, 김문수에 경계심…장동혁도 대표 주자아냐&quot; [한판승부]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004047522?sid=100",
    "내용": "윤희석국힘, 화타가 와도 못 고쳐전한길, 자기객관화가 안 돼한동훈 출마? 아직 결정 안해장윤미국힘 주류된 극우, 보수 아냐혁신파, 국힘 당권쥐기 쉽지 않아김문수? 장동혁? 분화되진 않을듯CBS 박재홍의 한판승부■ 방송 : CBS 라디오 <박재홍의 한판승부> FM 98.1 (18:00~19:30)■ 진행 : 박재홍 아나운서■ 대담 : 장윤미 변호사, 윤희석 전 국민의힘 대변인, 김지호 더불어민주당 대변인, 송영훈 국민의힘 전 대변인▶ 알립니다*인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <박재홍의 한판승부>'를 정확히 밝혀주시기 바랍니다. 저작권은 CBS에 있습니다.*아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.◇ 박재홍> CBS 박재홍의 한판승부 함께하고 계십니다. 국민의힘 얘기로 넘어가 보겠습니다. 설상가상, 오리무중, 사면초가, 진퇴양난 이 모든 현재 고사성어가 국민의힘 상황이다라는 말씀들 많이 하는데 지난주에 저희가 윤희숙 혁신위원장 기자회견 이야기까지 하고 또 실명 거론하는 이야기까지 했었었는데 그 이후에 김종혁 전 국민의힘 최고위원이 윤리위에 제소가 돼서 징계 대상으로 지금 거론되고 있습니다. 그래서 윤희석 전 대변인도 저희가 걱정돼서, 괜찮으십니까?◆ 윤희석> 저한테는 연락이 없어요. 제가 왜 지난주 방송 때 윤희숙 위원장이 실명 거론을 해야 된다고 했더니 바로 하셨어요. 그러니까 이 방송 보시나 본데 어쨌든 저한테 연락은 안 왔고, 글쎄요. 이게 지금 당이 참 여러 고사성어 나왔는데요. 하나 더 센 게 있어요.◇ 박재홍> 뭐가 있어요?◆ 윤희석> 병입고황.◇ 박재홍> 그게 또 뭐예요?◆ 윤희석> 병이 고황이라는 데 들어가면 화타가 와도 못 고친다는 거예요. 심장하고 횡격막 사이, 그런 말이 있습니다.◇ 박재홍> 그렇군요.◆ 윤희석> 전국 시대에 나왔던 말인데.◇ 박재홍> 화타가 와도 못 고치는 상황이다.◆ 윤희석> 화타가 그 이웃 사람이지만 화타가 와도 못 고친다, 이제 그렇게 해석이 되는 지금 그 지경 같아 보여서 참 안타깝습니다, 저도.◇ 박재홍> 그렇군요. 지금 근데 전한길 씨 입당 소식이 또 화제가 됐죠. 사실 한 달 전에 입당했었는데 그동안 잘 알려지지 않다가 이게 이제 전한길 씨 본명이 아닌 것 같아요. 이게 다른 본명으로 입당해서 사람들이 몰랐던 겁니까? 이게 왜 당내에서 좀 소문이 안 났어요? 송영훈 변호사.◆ 송영훈> 일단 본명이 전유관이라고 하잖아요. 본명으로 입당을 했으니까 온라인 입당을 체크하는 과정에서도 알기가 어려웠을 거고 그리고 이제 온라인으로 입당을 하면 사실 일반 평당원들은 입당 심사를 안 거치고 거의 기계적으로 처리가 됩니다. 그래서 몰랐을 거예요. 그런데 지난번에 이제 김계리 변호사 같은 경우에는 입당을 한다고 하면서 본인이 공개적으로 그걸 알렸잖아요.◇ 박재홍> 그렇죠. 나 들어갑니다.◆ 송영훈> 그러니까 김용태 비대위원장이 서울시당의 당원 자격 심사하라고 해서 보류가 됐던 겁니다. 그런데 지금은 이미 한 달이 넘게 지나서 입당은 된 것으로 보이지만 제가 누차 공론장에서 말씀드리고 있듯이 이분의 당원 자격을 되돌릴 방법은 있다. 과거에 2015년 김만복 전 원장 사례처럼 징계 심사를 하면 됩니다, 윤리위에서.◇ 박재홍> 근데 이분이 뭐라고 얘기했냐 하면 제가 아스팔트에서 나오는 인기도 있다 보니까 국민의힘 공천을 받아 국민의힘 의원이나 당 대표를 하려고 하나 의심하나 본데 저는 일관되다, 생각 전혀 없다. 저는 이순신 장군처럼 백의종군을 할 것이다. 뭔가 좀 자신의 위치에 대해서 과하게 해석하시는 게 아닌가.◆ 윤희석> 객관화가 안 되는 거죠. 제가 이제 뭐 우스갯소리로 나는 누구고 여기가 어디고.◇ 박재홍> 이순신 장군이라고 인식하고 있습니다.◆ 윤희석> 지금 몇 시고 우리는 어느 쪽에 서 있고 이걸 알아야 된다. 이게 잘 안 되는 느낌이에요. 그러니까 이런 말도 했잖아요, 그분이. 보수의 주인이 한동훈이냐, 나냐. 주인이 어디 있습니까? 국민이 주인이지. 여기서부터 이상한 거예요.근데 이런 분 발언하는 걸 자꾸 이제 언론에서 옮길 수밖에 없는 상황이 된 게 참 안타깝고요. 여기에 이제 휘둘릴 분들이 일부 있을 수는 있으나 당에서 잘 정리한다. 방금 전에 송언석 비대위원장이 조금 더 명확한 메시지를 냈어요. 아마도 조치가 있을 것 같습니다. 다시 지시를 했다고 하고 하니까.◇ 박재홍> 조치라 하면 출당 혹은 제명?◆ 윤희석> 그게 똑같습니다.◇ 박재홍> 똑같은 얘기입니까? 예, 장 변호사님.◆ 장윤미> 당연히 그런 조치가 선행돼야 될 거예요. 이분 자기가 당 대표 안 나간다고 했는데 제가 봤던 언론 기사는 그렇지 않았거든요. 처음에 입당 사실을 밝히면서 윤석열 전 대통령을 제대로 엄호하는 후보가 나오는지 내가.◇ 박재홍> 그게 초기 기사죠, 사실은.◆ 장윤미> 예, 보겠다. 그런 후보가 없으면 내가 나간다. 그런데 봤더니 이 전당대회 당 대표 나가기 위해서는 3개월은 최소한 당비를 내야 된다는 거 아닙니까? 월 1,000원이라도. 근데 그 요건도 안 되면서 의지만 앞서는 거죠.그러니까 정교하지 않고 국민의힘의 대응이 더 큰 문제라고 생각합니다. 뭐라고 그랬어요? 김문수 후보도 전당대회에 출사표 던지면서 혁신위를 해당 행위한다는 취지로 이야기를 하고 전한길 같은 분 왜 못 하냐, 우리가 용광로 만들어야 되는데 왜 품지 못하냐고 반문하고 있어요.이게 국민의힘의 당권주자 그것도 유력 당권주자의 현실 인식이에요. 거기서 벗어나면 얼마나 더 벗어날 수 있을까요? 국민의힘이요. 전 어려울 거라고 생각합니다.◆ 윤희석> 쇳물을 끓이는 용광로도요. 거기에 불순물이 들어가면 튀어요. 그래서 그거를 선별을 합니다, 철광석도. 그 작업을 해야 된다는 뜻을.◇ 박재홍> 용광로도 다 녹이는 게 아니다?◆ 윤희석> 그렇죠. 불순물이 들어가면 안 좋잖아요. 그래서 그걸 선별하는 작업을 해요. 철광석 넣기 전에. 그러니까 아무나 다 해서 뭉치기만 하면 뭐가 됩니까? 이게 도대체. 그러니까 뭉칠 때 뭉치더라도 엉뚱한 사람하고 뭉치면 원래 있던 분이 나가는 것도 생각을 해야 하는데 그거를 간과하고 있는 인식이 참으로 안타깝다.◆ 김지호> 제가 봤을 때는 국민의힘 지도부가 특히 윤리위 같은 경우는 원임 재판을 하는 것 같아요. 사실은 김종혁 최고위원 징계할 것 같으면은 사실은 나윤송장, 다구리, 윤희숙 혁신위원장부터 징계해야 되는 거 아닙니까?왜 이 사람은 놔두고 김종혁 위원장 그렇게 징계하려고 하는지 그리고 그 비례로 전한길 씨도 뭔가 좀 액션을 취할 것 같은데 전한길 씨 징계한다고 하면요. 지금 김문수 후보가 본인 공약으로 내걸 거예요. 전한길을 복권시키겠다. 그리고 김문수 당 대표 되면 정말 복권시킬 거예요. 그러면 이 모든 내용들이 제 생각이지만 친한계를 배척하려는 의도가 아닌가, 그런 음모가 있는 게 아닌가. 그런 의심이 듭니다.◇ 박재홍> 송 변호사님.◆ 송영훈> 지금 부정 선거와 같은 극단적인 주장을 하는 분들 빼고 정상적이고 건강한 보수를 지향하는 분들이 다 같이 뭉쳐야죠. 그러면서 이런 잘못된 흐름은 반드시 저지해야 됩니다. 왜냐하면 부정 선거론을 신봉할 거면 정당을 뭐 하러 하고 정치를 뭐 하러 해요. 선거의 결과가 다 정해져 있는데 내년 지방선거 3년 뒤 총선 다 결과가 정해져 있는 겁니다.◇ 박재홍> 부정 선거니까.◆ 송영훈> 그러니까 이것만 한 해당 행위가 없어요. 그래서 저는 전한길 씨를 윤리위에 회부해서 출당 조치할 수 있다고 보는 겁니다. 지난 14일에 있었던 그 리셋 코리아 토론회에서도 그게 공식적인 토론회 자리예요. 전한길 씨가 거기 가서 어떤 자기의 사생활의 영역에서만 발언한 게 아니잖아요. 거기서도 부정 선거에 관한 주장을 되풀이했기 때문에 저는 충분히 이것은 해당 행위로서 징계 사유가 될 수 있다고 보고 있습니다.국민의힘 윤상현 의원과 한국사 강사 전한길이 19일 서울 여의도 국회 의원회관에서 열린 미래자유연대 국민 대토론회에 참석하고 있다. 윤창원 기자◇ 박재홍> 그런데 김문수 전 후보가 전한길 입당 받아들여야 한다. 쪼개지는 혁신은 자해다. 이렇게 또 말씀을 하다 보니까 이게 당내에서도 큰 논쟁이 될 것 같은데 왜 이렇게, 이게 또 전한길 씨가 이렇게 중요한 이슈가 될 수 있을까.◆ 윤희석> 전한길을 품고 어떻게 혁신을 얘기할 수 있겠어요. 언어도단이죠. 그러니까 이제 중요한 게 전한길 씨를 바라보는 시각 딱 하나, 그 기준 선명한 기준을 하나 줬어요. 전한길 씨가. 큰일 하나 했습니다.◇ 박재홍> 어떤 일이 있죠?◆ 윤희석> 전한길이라는 사람이 나왔을 때 이분에 대해서 나오는 반응으로 딱 갈리잖아요. 혁신의 길을 가고자 하는 사람이냐, 수구의 길로 가고자 하는 사람이냐. 그 선택지를 딱 전한길로 하기 때문에 어떤 면에서 보면 저희가 전당대회를 치를 수 있을지 모르지만 치른다 할 때 후보에 대한 선호를 결정하는 데 있어서 굉장히 쉬워졌다. 그런 것으로 볼 때는 전한길 씨가 그래도 한 건 해줬다. 이렇게 봅니다.◇ 박재홍> 그래서 우리가 마지막 두 번째 칠판 질문을 드립니다. 전한길의 입당, 위기의 국민의힘에게 필요한 처방전을 내려주시고 그걸 짧게 보고 다음 국민의힘 이야기로 넘어가 볼 텐데 다들 너무 심사숙고해서 쓰지 마시고 그냥 직관적으로 써주시면 되겠습니다. 우리 윤희석 대변인부터, 가장 짧았어요. 출당.◆ 윤희석> 일부러 흘려 썼어요. 빨리 써야 되니까.◇ 박재홍> 출당.◆ 윤희석> 빨리 해야 된다.◇ 박재홍> 빨리 출당해라.◆ 윤희석> 예, 그래서 흘려 썼어요.◇ 박재홍> 빨리 해라. 퀵.◆ 윤희석> 초서체로 썼습니다.◇ 박재홍> 초서체로 출당. 예, 이어서 송영훈 대변인. 선례대로 탈당 권고.◆ 송영훈> 이게 제가 노상 말씀드리는 2015년 김만복 전 국정원장 사례예요. 이분도 팩스 입당을 해서 당시에 중앙에서 노무현 정부의 마지막 국정원장이 새누리당 당원이 된 줄 아무도 몰랐습니다. 팩스로 입당하면서 직업을 심지어 행정사라고 썼다는 것 아닙니까? 전직 국정원장도 아니고 나중에 알고 어떻게 처리를 했냐면 그 해에 부산 해운대 기장을에서 보궐선거가 있었었어요. 김만복 전 원장이 상대 후보 캠프에 격려 방문을 한 일이 있었습니다. 딱 잡아내서 탈당 권고를 하고 탈당 권고는 열흘 안에 탈당하지 않으면 제명이 되거든요. 그렇게 해서 제명 처리했어요. 김만복 전 원장이 소송까지 했는데 못 이겼습니다. 그런 사례가 있기 때문에 선례대로 원칙대로 정리하면 됩니다.◇ 박재홍> 김지호 대변인.◆ 김지호> 보수의 주류 세력들이.◇ 박재홍> 보수의 미래.◆ 김지호> 지금 정말 재산이 거의 파산 직전인데 남아 있는 재산으로 유산 싸움할 생각하지 말고 미래 보수 세력에게 뭔가 좀 뭐라도 하나 물려줄 수 있는 그런 행태를 좀 보였으면 좋겠습니다. 저는 김문수, 전한길 극우 연대가 단기적으로는 영남권에서 지방선거로 나눠 먹을 수 있겠지만 그 길이 결국 보수의 멸망으로 가는 길이다. 미래 좀 생각했으면 좋겠습니다.◇ 박재홍> 보수의 미래를 생각해서 판단하라. 장 변호사님은?◆ 장윤미> 지금 국민의힘의 이 세력은.◇ 박재홍> 출당.◆ 장윤미> 지금 보수라고 할 수 없어요. 극우는 보수와는 또 다른 부분이 있고 그런데 지금 국민의힘의 문제는 이 세력이 주류이고 이 세력이 다수로 보인다는 거예요.전당대회 바로 오늘 치르면 누가 되겠습니까? 이 세력의 지원을 받는 주자가 될 거라는 전망이 더 높잖아요. 이래서 어떻게 국민 눈높이에 맞춰서 전국 단위 선거를 치르고 총선에 대비하고 그럴 수 있겠습니까?◇ 박재홍> 송언석 원내대표가 전한길 씨가 민심을 벗어난 언행이 확인되면 단호히 처리하겠다. 또 전한길을 빌미로 당에 대한 과장된 비난은 즉각 중단해라. 이렇게 입장을 말하고 있는데 일단 당의 조치 어떻게 될지 지켜보시고, 이런 가운데 이제 당 대표 후보자들 국민의힘 8월 22일로 이제 전당대회가 예정돼 있고 당 대표 출사표 던지신 분이 계속 나오고 있습니다. 조경태, 장동혁, 안철수 의원, 김문수 전 후보까지 출마 의사를 밝혔고 한동훈 전 대표 기다리고 있습니다.◆ 윤희석> 이 질문이 이제 계속 나올 것 같은데요. 아직 당사자가 어떤 결정을 했는지 저는 들은 바가 없습니다.◇ 박재홍> 그러세요?◆ 윤희석> 상황은 많이 변하고 있는 것 같아요. 그동안 절대 전당대회 나오면 안 된다고 하시는 분들이.◇ 박재홍> 다수였다가.◆ 윤희석> 훨씬 더 많았죠.◇ 박재홍> 한동훈 대표 주위에, 측근들이.◆ 윤희석> 예, 그렇게 말씀하신 분들이 많았다고 했는데 최근에 이제 전한길 씨 얘기 나오고 또 장동혁 의원 극우적 발언을 하면서 대표 출마 선언하고 김문수 후보까지 이렇게 하니까 당이 이렇게 어려운데 가만히 있으면 되겠느냐. 하는 또 명분 차원에서의 출마 권유도 많아진 것으로 듣고 있습니다.◇ 박재홍> 그렇군요. 제가 들은 첩보는 지난 금요일날 한동훈 전 대표가 최측근들과 회의를 했다.◆ 윤희석> 밥 먹은 거요?◇ 박재홍> 밥 먹은 거군요.◆ 장윤미> 하긴 했군요.◇ 박재홍> 하긴 했군요. 밥 먹었네요.◆ 윤희석> 맛있게 먹었어요.◇ 박재홍> 우리 윤희석 대변인도 가셨구나, 그렇죠?◆ 윤희석> 식사한 건 맞는데.◇ 박재홍> 7명.◆ 윤희석> 그 자리가 그렇게 다른 회의를 하셨는지 모르지만 그렇게 진지하게 그런 얘기를 나누는 자리는 아니었습니다.◇ 박재홍> 이 시국에 밥을 먹으면 중요한 얘기를 하셔야지 지금 중요한 얘기를 하는 자리가 아니라고 하시면 지금.◆ 윤희석> 그날은 음식에 집중한.◇ 박재홍> 음식에 집중했어요? 그렇구나. 음식에 집중하셨답니다. 송영훈 대변인.◆ 윤희석> 이분도 계셨기 때문에.◇ 박재홍> 그렇구나.◆ 윤희석> 그러니까.◆ 김지호> 맛있는 거 드셨나 보네.(광주=연합뉴스) 정다움 기자 = 제21대 대통령선거 사전투표 첫날인 29일 오후 광주 동구 충장로우체국 앞에서 국민의힘 한동훈 전 대표가 유세하고 있다. 2025.5.29 daum@yna.co.kr 연합뉴스◆ 송영훈> 맛있게 먹었습니다. 어쨌든 그런데 제가 봤을 때요. 이번 전당대회 한동훈이라고 하는 이름 석 자는 반드시 있습니다.◇ 박재홍> 이번 전당대회?◆ 송영훈> 있습니다. 다만 그것이 한동훈이라고 하는 정치인 본인이 있을 것이냐 아니면 한동훈 정신이라고 할 수 있는 당의 극우화를 막고 쇄신과 변화를 견인해야 된다는 그 정신이 남아 있을 거냐. 이건 며칠 더 봐야 됩니다.◇ 박재홍> 며칠 더 봐야 된다?◆ 송영훈> 아마 거의 지금 이제 결단은 임박했을 것 같은데요. 머지않아 발표하지 않을까요?◇ 박재홍> 그렇구나, 세상에. 김지호 대변인은?◆ 김지호> 아니 한동훈 전 대표는 본인이 국민의힘의 지도자라고 생각하기 때문에 당이 지금 다 망하기 직전이고 위기에 빠졌는데 출마 안 하는 것도 이상한 겁니다. 본인이 깨지더라도 지금 나와야 다음에 기회가 있습니다.◆ 장윤미> 근데 혁신을 들고 나온 또 다른 주자가 있잖아요, 안철수 후보. 그래서 전략적 제휴를 하니 식사도 같이하면서 연대를 모색했다고 이야기를 하는데 그렇기 때문에 상대적으로 더 나올 거라는 그런 전망이 나오더라고요. 정말 당 대표가 한동훈 대표 측의 지원과 후방 지원을 받아서 전당대회에서 승리를 거머쥔다. 그게 한동훈 대표가 원하는 그림일까요? 그건 아닐 겁니다.그렇기 때문에 오히려 나올 수밖에 없는 국면으로 원래 한 8 대 2로, 8 나오지 마라 나와야 된다. 그래도 2가 한 5 대 5, 6 대 4 이렇게 변하고 있다는 것도 그런 맥락에서 제기되는 게 아닌가, 나올 거다. 그런데 과연 그렇다면 승리할 수 있을 것인가는 또 다른 문제인 거죠.◇ 박재홍> 한동훈 전 대표가 요즘 또 많은 분들을 만나시는 것 같아요. 유승민 전 대표, 안철수 의원이죠, 회동을 가졌는데 반극우연대 또 언론에 이렇게 쓰더라고요. 반극우연대.◆ 윤희석> 그렇게 표현할 수 있는데 이 가치 중립적인 표현으로 보이지는 않아요. 반극우라는 게 어떻게 보면 극우라는 것을 좀 더 좋게 표현하는 것처럼 보이거든요. 그렇게 보기에는 좀 그렇잖아요. 어쨌든 당을 망치려는 행위에 대해서 상식을 갖고 있고 합리를 숭상하는 분들끼리 모인다는 차원으로 그 용어를 좀 바꿔주셨으면 하고요.그러면 왜 한동훈 전 대표가 유승민 전 대표라든지 안철수 의원과 회동을 하느냐? 일단 같은 생각을 가진 분들끼리 모여서 정치라는 게 그런 거잖아요.◇ 박재홍> 그렇죠.◆ 윤희석> 대의에 서로 뜻이 같다면 조금 생각이 다르더라도 뭉쳐야 하고 지금이 바로 그러한 정치력을 발휘할 때가 아닌가라는 차원에서 보면 대단히 의미 있는 만남들을 계속하고 계시다. 이렇게 평가할 수 있겠습니다.◇ 박재홍> 만나시면 어떤 얘기하세요? 메뉴 얘기는 하지 않으실 거고.◆ 윤희석> 본인 생각을 이렇게 둘러서 이렇게 얘기하는 스타일이 아니라 이렇게.◇ 박재홍> 직진으로.◆ 윤희석> 예.◇ 박재홍> 나가실 겁니까?◆ 윤희석> 선명하게 얘기하는 그런 스타일이니까. 아마 한 번을 만나도 한 대여섯 번 만난 효과가 있을 거예요. 그렇게 1 대 1로 만나시면, 제가 볼 때는 그렇게 생각이 듭니다.◇ 박재홍> 우리 송영훈 대변인이 며칠 있으면 결단의 시기가 왔다고 하시는데 금주 내로 임박한 겁니까?◆ 송영훈> 이번 주 금요일에 지금 전당대회 후보 등록 공고를 하잖아요. 그러면은 뭔가 이제 결단할 시점이 임박했다고 봐야 되지 않을까요? 상식적으로 생각해 보면 그런 것 같습니다.다만 한동훈 전 대표가 고민하는 지점은 이런 거예요. 그러니까 이번 전당대회에서 당장 되고 안 되고를 고민하는 게 아니고 국민의힘이라고 하는 정당은 지금 감기 걸린 정도가 아닙니다.안철수 전 혁신위원장이 메스를 든다고 했는데 사실 제가 봤을 때는 방사선 치료가 필요해요. 그 정도로 큰 병에 걸려 있기 때문에 장기적인 관점에서 국민의힘을 개혁하는 것에 있어서 가장 효과적인 방법이 무엇인가 그걸 고민하는 거예요. 그 고민이 끝나면 그것에 대한 답도 자연스럽게 내놓을 거라고 봅니다.◇ 박재홍> 그렇군요. 근데 지금 나경원 의원 이제 막상 불출마 선언을 했어요, 이분이. 사실은 그 텐트 농성 국회 로텐더홀에서 농성할 때는 개인의 정치적인 계산이 있어서 지금 저러는 것이다. 당시 또 농성할 때 국민의힘 의원들이 계속 찾아갔기 때문에 뭔가 세력화 움직임이 있는 게 아니냐. 이렇게 해석했는데 안 나가는 걸로 정리를 했단 말이죠.◆ 장윤미> 예, 현실 자각 타임이 있었던 것 같아요, 제 생각엔. 그때만 해도 나갈 이 상황을 만들어 가고 축적을 하는 시기였던 것 같은데 본인이 4인방으로 딱 낙인 찍혀서 지금 당을 나가라, 정치 앞으로 하지 말아라까지 직격을 당하고 있는 상황에서 정치적 공간이 있느냐. 그럼 다른 어떻게 보면 극우적인 주자들과 했을 때도 경쟁력이 그럼 본인이 압도적인 것이냐 그래 보이지도 않아요.왜냐하면 그 직전에 여론조사 같은 거 지표를 보면 그렇게 높이 나오지도 않습니다. 그러니까 현실적으로 이번 텀에 나왔을 때 정치적 자산을 쌓을 것이냐, 잃을 것이냐. 잃는다는 그런 결론을 내린 것으로 보이고요.나왔어도 되지 않았을 거라고 저 개인적으로 생각하고 지금 국민의힘 아까도 대변인님 말씀 주셨지만 화타가 와도 저는 지금 안 된다고 생각해요. 지금 방사선 치료를 할 국면을 넘어선 것 같습니다.사실상 전당대회 때 쇄신파, 혁신파가 당권 쥐기 구조적으로 쉽지 않을 거예요. 그 이후에 어떤 선택지가 있을까요? 아마 당이 지금 이 형태로 존속하기는 쉽지 않을 겁니다. 물과 기름 같은 이 두 진영이 어떻게 한배에 계속 탈 수 있겠어요? 저는 그렇게 생각합니다.◆ 김지호> 나경원 의원의 한계를 그대로 보여준 것 같아요. 드럼통 사진도 있었고 그다음에 국회 로텐더홀에서 농성도 했는데 호캉스 농성이다, 키토 김밥. 이런 게 다 실패했다. 비난만 받았잖아요. 그러면 본인이 지향하고 있는 국민의힘의 미래에 대해서 굳은 의지를 가지고 지도자라면 도전해야 되는데 좀 안 될 것 같으니까 이렇게 포기해 버리는,그 반면에 한동훈 대표 같은 경우는 과거에는 총선 때 독선적이라는 이야기도 많이 들었는데 지금 출마를 하는 데 있어서 자신의 측근들 그다음에 자신과 뜻을 같이할 만한 사람과 소통하는 모습을 보여주잖아요. 그거는 정치인으로서 발전하는 모습이라고 생각합니다.국민의힘 조경태 의원과 나경원 의원이 5일 서울 여의도 국회에서 열린 당 의원총회에 참석하며 인사를 하고 있다. 윤창원 기자◇ 박재홍> 김문수 전 장관 어제 출마 선언을 했습니다. 안철수 의원은 친길 대표 되면 당 파멸한다. 이렇게 비판하고 있긴 한데 이른바 친윤 의원들, 사실 단일화 소동을 겪은 장본인 중에 하나죠, 김문수 전 후보. 이분을 바라보는 눈빛이 어떻습니까? 사실 많이 달라졌다, 우호적이지 않다, 친윤들이. 이런 얘기도 있습니다만.◆ 윤희석> 분화하고 있다고 봐야죠. 김문수라는 분을 기점으로 해서. 그러니까 김문수 후보가 만약에 당 대표가 될 경우에 혼자만 당 대표 되는 것에서 끝나는 게 아니라 그 주변 분들이 계실 거 아니에요. 그럼 그분들이 지금 친윤이라고 하는 분들이 생각하고 있는, 표현이 좀 그런데 서식지를 침범할 가능성이 많은 거죠.그러니까 겹친단 말입니다, 노리는 게. 예를 들어 서울시장 후보, 경기도지사 후보, 경북지사 후보, 대구시장 후보. 이런 곳에서 이제 겹치잖아요, 생각하는 것과. 위협이 될 만하단 말이에요, 직접적으로 본인들의 이익과. 그러니까 김문수 후보가 오면 더 안 되겠다는 생각을 할 수가 있는 것이고.◇ 박재홍> 친윤들은?◆ 윤희석> 방법도 훨씬 더, 구원도 있잖아요, 후보 교체 파동을 통해서. 대선 기간 동안에 있었던 여러 가지 사건들. 그러니까 친윤이라는 분들이 한동훈 전 대표에 대해서도 경계심을 갖지만 김문수 후보에 대해서는 또 다른 종류의 경계심을 보이고 있는 것으로 보이고요.그다음에 또 일부 분들은 당이 또 이렇게 가면 안 된다는 그 대의에 동의하시는 분들이 계시기 때문에 어떤 면에서 보면 이분들은 중립 비슷하게 돼 있다. 그래서 이제 선택을 해야 되는 상황에 놓여 있다. 이런 분석도 있습니다.◇ 박재홍> 서정욱 변호사가 장동혁 후보를 이제 친윤들이 밀고 있다. 이렇게 얘기를 했습니다만 그러면 그 친윤들, 예전에 우리 대변인께서 첫째 줄, 두 번째 줄, 의총 그분들의 의중이 다 어디로 가는 것이냐.◆ 윤희석> 적어도 그 앞에 두 줄 그분들이 전적으로 장동혁 의원을 미는 분위기는 아닌 걸로 들었습니다. 그렇게 일치단결해서 누구를 밀 만한 사람이 없어서 지금 말씀드린 대로 분화하고 있다고 그렇게 보는 거예요. 그래서 소위 말하는 친윤의 대표 주자가 장동혁이냐? 그런 해석은 좀 무리가 있다. 저는 그렇게 생각합니다.◇ 박재홍> 그렇군요. 장동혁 의원은 누군가 자기를 밀고 있으니까 나온다고 했을 텐데.◆ 송영훈> 미는 사람이 없지 않겠죠. 그러나 말씀하신 것처럼 이제 과거의 친윤이라고 하는 집단도 정치적으로 한 카테고리가 아니고 적어도 세 그룹 내지 네 그룹 정도 분화되고 있는 걸로 보입니다.그러면 그중에 어느 한 집단이 장동혁 의원을 지지한다고 한들 과연 당 대표가 될 수 있을 정도까지의 동력을 확보할 수 있을 것인가. 개인적으로는 의문이 들고 그다음에 김문수 후보의 문제는 말의 신뢰 값이 매우 떨어져 있죠. 22번이나 한덕수 후보하고 단일화하겠다고 해놓고 말을 뒤집어서.◇ 박재홍> 그걸 셌어요?◆ 송영훈> 그거는 그 당시 한덕수 후보 쪽에서 카운트에서 공개를 했으니까요.◇ 박재홍> 예.◆ 송영훈> 그러니까 그걸로 인해서 당이 큰 홍역을 치렀기 때문에 이제 과거에 친윤이라고 하던 분들도 김문수 후보에 대한 신뢰는 많이 희미해진 상태가 아닐까 그렇게 보여지는 상황이긴 합니다.◇ 박재홍> 이런 가운데 이제 또 6선의 조경태 의원, 부산의 의원인데 이분은 그래도 이제 한동훈 전 대표에 대해서 되게 친화적으로 말씀하시고 친한계로 이제 언론에서는 넓은 큰 틀에서 그렇게 바라봤던 분인데 이분이 나온단 말이죠. 이분의 존재가 이제 한동훈 전 대표가 만약에 나올 경우에 좀 겹치는 부분이 있어서 어떻게 정리될 것인지. 사실 이분이 나와서 한동훈 전 대표는 안 나올 것이다. 이런 예측이 있었었는데 지금 또 꼭 그것만은 아니라는 시각도 있어서.◆ 윤희석> 굉장히 어려운 질문인데요. 조경태 의원이 출마 선언을 하는 과정에서 예를 들어 한동훈 전 대표와 어떤 소통 과정을 거치고 있었는지는 제가 알지 못해요. 근데 과거에 어떤 진짜 순수한 의미의 계파 정치할 때처럼 상의하고 나갔다거나 양해하에 나갔다거나 그런 것까지는 아닌 걸로 보이는데 저희 당은 결선 제도가 있어요, 당 대표 선거에. 그 과정에서 자연스럽게 정리되는 과정을 밟게 되지 않을까, 만약에 한 대표가 출마를 한다면. 그 정도까지만 생각을 해봤습니다.◇ 박재홍> 그렇군요. 결선 투표까지 상정해서 말씀하시는 거 보니까 한동훈 대표 나가시는 거 맞군요.◆ 윤희석> 아니, 그렇다면이라고 전제를 달았잖아요.◇ 박재홍> 박제됐습니다. 조경태 의원의 입장.◆ 송영훈> 조경태 의원이 당내 최다선 의원이잖아요.◇ 박재홍> 6선.◆ 송영훈> 6선 의원이시고 이미 2019년에 당 수석 최고위원을 하신 분이에요. 그 정도로 풍부한 경륜을 갖고 있는 중진이 오늘 출마 선언을 했는데 그러니까 오늘 바로 무슨 단일화니 결선 투표니 이런 걸 논하는 것은 예의가 아닌 것 같습니다. 오히려 조경태 의원이 오늘 출마 선언에서 던진 그 간곡한 쇄신의 메시지, 이런 것들이 적어도 한동안 당내에 큰 울림이 있는 상황이 바람직하지 않을까. 저는 그렇게 생각합니다.◆ 윤희석> 이 말씀이 정답이겠습니다. 바로 취소합니다.◇ 박재홍> 6선에 조경태 의원.◆ 김지호> 친한계가 과거에 김상욱 의원이 호남에 가서 참배하는 문제를 가지고 굉장히 배타적인 모습을 보였거든요. 그래서 1명 잃어버렸잖아요, 결국은. 결론적으로는 단초가 됐는데 이번에 조경태 의원의 출마를 바라보는 태도나 이런 모습을 봤을 때 굉장히 계파적으로 좀 성숙된 게 아닌가, 사실은 정치라는 게 열려 있거든요. 나중에 단일화할 수도 있고 사람을 놓치면 안 되는데 그 부분 참 세련되게 잘 대응하는 것 같습니다.◇ 박재홍> 우리 장 변호사님은 한동훈 혹은 송영훈 변호사님의 표현대로 한동훈 정신을 담고 있는 조경태 의원이 출마를 한다고 했을 때 승산은?◆ 장윤미> 그런데 저는 말씀 들으면서 친윤이 분화되고 있으니까 뭔가 승산이 있다고 전략적인 판단을 하신다는 인상을 받았는데 민주당 전당대회에도 의원들은 대세가 박찬대 의원이다 이런 전망이 나왔었잖아요.그러니까 당원들 표심은 모르는 거예요. 그럼 당원들의 지형이 지금 어떠한가, 과연 쇄신파한테 힘을 실어줄 것인가. 당원들도 분화돼서 갈갈이 본인 친윤 그리고 김문수파, 장동혁파 나눠지는 것처럼 당원들이 그럴까, 저 별로 안 그럴 것 같다는 인상이 듭니다.◇ 박재홍> 사실 이제 지난 국민의힘 대선후보 양자 대결을 할 때 한동훈 후보와 김문수 후보가 5 대 4였나요? 6 대 4였나요? 거의 5 대 4 정도 됐었나, 6 대 4 정도 됐었던 거 같은데.◆ 윤희석> 당원 투표요?◇ 박재홍> 예, 당원 투표했을 때.◆ 윤희석> 당원 투표는 6 대 4보다 조금 더 벌어졌습니다.◇ 박재홍> 그랬죠. 근데 그 6이 이번에도 뭉칠 것이냐, 김문수의 6이 그대로 뭉칠 것이냐 봤을 때 좀 안 뭉칠 가능성이 좀 있어 보여서.◆ 윤희석> 그때는 김문수가 아니라 김덕수였잖아요, 그 6이. 그래서 이번에 그럼 이제 어떻게 될까요, 물론 이제 결선 투표로 갔을 때는 어떻게 되냐 볼 수도 있겠지만은 그래서 제가 분화라는 말씀을 드린 거예요.또 전한길 씨를 기점으로 해서 나누는 거에 더해서 그때 김문수, 한덕수 두 분을 지지했던 분들이 전한길 류의 생각에 대해서 어떻게 반응할 거냐도 중요하고요. 그래서 지금 저희 당 상황이 굉장히 복잡하다. 예단하기가 좀 어렵겠습니다.◇ 박재홍> 그렇군요. 일단 저희가 이 정도 얘기했으니까 한동훈 전 대표께서는 한판승부 출연하셔서.◆ 장윤미> 듣고 계실 것 같은데요.◇ 박재홍> 본인의 입장을 직접 밝힐 날을 기다리고 있겠습니다. 방송은 보고 계신 거 알고 있습니다.◆ 김지호> 한판승부 나오면 돌돌이도 한 번 가지고 나오셨으면 합니다. 돌돌이.◆ 장윤미> 저희가 찍어드릴게요.◇ 박재홍> 일단 오늘 한판 토론, 여기까지 하도록 하겠습니다. 장윤미 변호사, 윤희석 국민의힘 전 대변인, 김지호 대변인, 송영훈 전 대변인. 네 분 고맙습니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 13954
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/22/2025",
    "제목": "“한국선 테슬라 타야 대접? 좋은 시절 끝났다”…한국인 특별대우車, ...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005528783?sid=103",
    "내용": "중국산 싫어, 한국 배터리 달았다프랑스보다 2천만원 싸게 나왔다벨지안 로드에서 ‘지옥훈련’ 받아화재 예방, 전기차 포비아도 극복전기차 리더인 테슬라 모델Y(오른쪽)에 도전장을 던진 르노 세닉 이테크 [사진출처=르노, 테슬라/ 편집=최기성 매경 디지털뉴스룸 기자]“어서 와, 한국은 처음이지”국내 전기차 시장을 주도하는 테슬라 모델Y에 맞설 프랑스 전기차 ‘르노 세닉 이테크(E-Tech)’가 마침내 한국에 상륙했다.세닉의 테슬라 공략 무기는 ‘한국인 특별대우’다. 한국에서는 프랑스 현지보다 2000만원 가량 싸게 판매하고, 한국인들이 선호하는 사양으로 무장해서다.국산차 브랜드 르노삼성 출신이기에 서비스도 테슬라보다 낫다. 전기차 포비아(공포증)을 일으키는 화재를 예방할 수 있는 안전기술까지 갖췄다.세닉은 지난 2023년 9월 독일 뮌헨에서 열린 ‘IAA 모빌리티쇼’에서 공개됐다. 지난해 2월 스위스에서 열린 제네바 국제 모터쇼에서 ‘2024 올해의 차’로 선정됐다.쟁쟁한 경쟁차종인 BMW 5시리즈, 기아 EV9, 볼보 EX30, BYD 씰(Seal)를 제치고 상품성과 경쟁력을 인정받았다.세닉은 지난달 24일 그랜드 워커힐(서울 광진구)에서 열린 미디어 시승회에서 모습을 공개한 뒤 같은달 27일부터 사전예약에 들어갔다. 올해 국내 수입 물량은 999대다.한번 보면 잊을 수 없는 예술적 디자인르노 세닉 이테크 [사진촬영=최기성 매경 디지털뉴스룸 기자]세닉은 프랑스 북부 두에(Douai) 공장에서 생산된다. 전체 부품의 85%가 유럽에서 만들어졌다.르노 그룹의 전기차 전문 자회사 암페어(Ampere)가 개발한 전기차 전용 플랫폼 ‘AmpR 미디움(Medium)’을 기반으로 제작됐다.1855kg부터 시작하는 비교적 가벼운 차체에 최고출력 160kW(218ps), 최대토크 300Nm의 전기모터가 장착돼 경쾌한 주행 성능을 선보인다.동급 최고수준인 87kWh 용량의 고성능 NCM(니켈·코발트·망간) 배터리를 탑재했다. 중국산이 아닌 국내 선호도가 높은 LG에너지솔루션 제품이다.1회 충전 시 460km까지 주행할 수 있다. 130kW 배터리 급속 충전을 통해 34분 만에 20%에서 80%까지 충전할 수 있다.트림별 판매가격(시작가, 세제혜택 전)은 테크노가 5494만원, 테크노 플러스가 5847만원, 아이코닉이 6337만원이다.세제혜택을 받고 전기차 보조금을 적용하면 4000만원대에 구입 가능하다. 프랑스 현지 판매가격보다는 2000만원 가량 저렴하다.르노 세닉 이테크 전면부 [사진출처=르노]시승차는 최고급 사양인 세닉 아이코닉 트림이다. 디자인에서는 ‘아방가르드’를 추구하는 푸조 감성이 엿보인다. 질 비달 디자인 총괄 부사장이 푸조디자인센터 출신이다. 푸조 3008이 그의 작품이다.전체 디자인은 ‘예술의 나라 프랑스 출신답게 평범한 듯 평범하지 않다. 풍부한 곡선과 직선을 통해 여유로우면서도 대담한 매력을 뽐낸다.차체 중심부에는 커다란 로장주 엠블럼이 자리잡았다. 엠블럼을 기준으로 삼아 바깥쪽으로 갈수록 커지는 육각형 그릴 패턴은 농도 차이를 일으켜 그라데이션 효과를 발산한다.역시 안쪽에서 바깥쪽으로 갈수록 커지는 시그니처 헤드램프 패턴, 범퍼 안쪽으로 파고드는 부메랑 형상의 주간주행등으로 ‘차이나는 매력’을 추구했다.리어램프는 권총을 단순화한 형태다. 20인치 오라클 휠의 패턴도 로장주 엠블럼을 전위적으로 해석했다. 파블로 피카소가 디자인했다고 해도 믿을 수준이다.크기는 기아 스포티지, 현대차 투싼 등 준중형 SUV와 비슷한 수준이다.전장x전폭x전고는 4470x1865x1590mm다. 테슬라 모델Y(4790x1980x1625mm)보다는 작다. 실내공간을 결정하는 휠베이스는 2785mm다.솔라베이 선루프, 별밤지기 낭만 선사르노 세닉 이테크 실내 [사진촬영=최기성 매경 디지털뉴스룸 기자]실내는 디지털 편의성과 실용성에 초점을 맞췄다. 기역자(ㄱ)형 오픈 R 링크 멀티미디어 시스템도 독특하다.운전석 앞쪽의 12인치 가로형 스크린과 센터콘솔 중앙의 12인치 세로형 터치스크린으로 구성됐다. 디스플레이 화면 면적은 774㎠로 동급 최고 수준이다.클러스터 UI는 클래식 뷰, 내비 뷰, 최소 뷰, 주행보조장치 뷰, 리얼리스틱 뷰, 차징 뷰 6가지 레이아웃으로 구성됐다. 스티어링휠의 컨트롤 버튼으로 원하는 레이아웃을 바로 선택할 수 있다.유무선 애플 카플레이와 안드로이드 오토 시스템을 기본 탑재했다. 내비게이션 앱은 티맵, 카카오내비, 네이버지도 중에서 고를 수 있다.마이 르노 앱을 통해 전기차 전용 서비스를 이용할 수 있다. 티맵을 기반으로 충전소 경로 안내, 배터리 잔량 기준 경로 계산, 충전소 정보 등의 기능을 지원한다.‘솔라베이(solarbay) 파노라믹 선루프’는 별밤지기의 낭만을 선사한다. 투명도는 4단계로 바꿀 수 있다.선루프 틴팅 비용을 아낄 수 있다. 자외선 차단율은 99%이다. 열에너지 투과율은 16%다. 40% 수준인 일반 글라스 선루프보다 2.5배 정도의 에너지 절감 효과를 갖췄다.르노 세닉 이테크 솔라베이 파노라믹 선루프 [사진출처=르노]스티어링휠은 일반적인 원형이나 디(D)컷 형태가 아니다. 푸조 3008처럼 육각형 스타일의 타원형태다.운전자가 계기판을 쉽게 볼 수 있도록 원형 스티어링휠의 상단과 하단을 가로로 잘라내고 크기도 줄였다.스티어링 휠 뒤에는 현대차 그랜저, 벤츠 E클래스에서 볼 수 있는 컬럼식 기어 스틱이 적용됐다.실내 공간은 체구에 비해 여유로운 편이다. 평평한 바닥 설계 덕분이다. 차량 2열은 동급 최대 수준인 278mm의 무릎 공간과 884mm의 머리 위 공간을 확보했다.트렁크 적재공간은 545ℓ이고 2열 좌석을 접으면 최대 1670ℓ까지 확장할 수 있다. 스마트 수납 솔루션을 적용해 공간활용성을 더 향상했다.무선 충전 패드를 내장한 센터 스크린 하단부 공간, 추가 수납공간을 갖춘 센터콘솔 등을 통해 38ℓ 용량의 개인 소지품을 넣을 수 있다.아쉬운 점도 있다. 운전석과 조수석 사이에 있는 컵홀더는 1개에 불과하다. 공간활용성을 강조하려다 보니 좌석 시트도 좁게 설계됐다.안전·안락·안심, 패밀리카로 제격르노 세닉 이테크 주행 장면 [사진출처=르노]주행 성능은 전반적으로 편안한 ‘패밀리카 성향’에 충실했다. 일동 공신은 ‘스마트 코쿤(Smart Cocoon)’ 기술이다.차체 바닥과 배터리 케이싱 사이에 감쇠력 강화 폼을 삽입해 주행 중 실내로 유입되는 외부 소음과 진동을 차단하는 기술이다. 타이어도 노면 그립력이 우수하고 노면 소음을 잘 잡는다.운전 조작도 쉽고 편리하다. SUV가 아니라 민첩하고 부드러운 세단을 운전하는 기분을 제공한다.스티어링휠은 2.34 회전한다. 조작 거리가 짧고 직관적이다. 좁은 공간에서는 민첩하게 움직인다.차체 하부에 통합된 배터리 때문에 무게 중심이 낮다. 고속으로 질주하거나 코너에서 돌 때도 안정성과 균형감이 우수한 편이다.벨지안 로드(작은 벽돌을 깔아 만든 울퉁불퉁한 도로)가 많고 도로 폭도 좁은 유럽에서 단련된 효과다.르노 세닉 이테크 주행 장면 [사진출처=르노]달리는 맛도 추구했다. 스포츠 모드를 선택하면 스티어링 휠이 다소 무거워지고, 반응이 빨라진다. 가속 페달을 밟으면 ‘훅’하고 치고 나간다.회생 제동 시스템은 5단계로 구성됐다. 스티어링휠 뒤쪽 좌우에 부착된 패들 시프트 레버로 세밀하게 조작할 수 있다.감속이 가장 큰 단계로 설정하면 원 페달 드라이빙을 맛볼 수 있다. 도심에서나 내리막길에서 쓸모가 많다.안전성도 우수하다. 화재를 대비해 프랑스 소방당국과 함께 개발한 ‘파이어맨 액세스(Fireman Access)’를 적용해서다. 배터리에 물을 직접 분사, 빠르게 화재를 진압한다.에어백이 전개되는 사고 발생 때 고전압 배터리 전기 공급을 차단하는 ‘파이로 스위치(Pyro Switch)’ 기술도 적용했다.",
    "신문사": "매일경제",
    "길이": 3792
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "류진 한경협 회장 “美관세 협상, 줄 건 줘야…4대 그룹 회장단 복귀 추...",
    "링크": "https://n.news.naver.com/mnews/article/025/0003456564?sid=101",
    "내용": "류진 한국경제인협회 회장이 18일 제주의 한 식당에서 열린 ‘2025 한경협 경영자 제주하계포럼' 기자간담회에서 발언하고 있다. 사진 한경협“지금은 조금 손해를 보더라도 미래를 위해 (미국에) 줄 건 좀 줘야 하지 않겠습니까.”류진 한국경제인협회 회장(풍산그룹 회장)이 18일 제주에서 열린 ‘2025 한경협 경영자 제주하계포럼’ 기자간담회에서 “(미국과의 관세 협상 기간인) 앞으로 2주가 우리나라 경제의 운명이 달려있을 정도로 중요하다”며 이렇게 밝혔다. 류 회장은 한국 재계에서 대표적인 ‘미국통’으로 꼽힌다. 1월 도널드 트럼프 미국 대통령 당선인 취임식에 초청받는 등 미국 재계·정치권 인사들과 오랜 기간 인연을 쌓아왔다.류 회장은 “진짜 트럼프가 원하는 게 뭔지 잘 생각해서 우리가 다른 나라보다 좋은 조건을 얻어 선제적으로 치고 나가야 한다”며 “(앞으로) 2주 동안 ‘풀코트 프레스(전방위 압박)’를 해야 한다”고 강조했다. 앞서 트럼프 대통령은 한국에 오는 8월 1일부터 25%의 상호관세를 부과하겠다고 통보했다. 이에 위성락 국가안보실장은 20일 미국 워싱턴DC에 방문하기 위해 급히 출국하는 등 막바지 협상에 속도를 내고 있다. 정부는 쌀·사과·소고기·디지털 규제 등 다양한 협상 카드를 놓고 고심하고 있다.여당이 추진하는 상법 개정안과 관련해선 “우리 경제를 위해 페이스를 좀 늦추는 게 좋지 않을까 한다”며 ‘속도 조절’ 필요성을 강조했다. 상법은 이미 이사 충실의무 확대, ‘3%룰’ 등을 담은 개정안이 일차적으로 국무회의를 통과했고, 집중투표제 의무화, 감사위원 분리 선출 확대, 자사주 소각 의무화 등을 담은 ‘2차 개정’ 작업이 진행되고 있다. 이날 간담회에 함께 참석한 김창범 한경협 부회장은 “상법은 기업들에는 일종의 헌법적인 시스템, 모법이기 때문에 그로 인해 미치는 파장이 막대하다”며 “상법 개정안의 취지에 대해선 공감하지만, 현재 우리 경제가 복합적인 위기에 놓인 풍전등화 상황이라 걱정이 많다”고 우려했다.류진 한국경제인협회 회장이 18일 제주의 한 식당에서 열린 ‘2025 한경협 경영자 제주하계포럼' 기자간담회에서 발언하고 있다. 사진 한경협류 회장은 삼성·SK·현대차·LG 등 4대 그룹 총수들의 회장단 복귀에 대한 의지도 보였다. 이재용 삼성전자 회장이 지난 17일 대법원에서 최종 무죄 판결을 받고 사법 리스크를 털면서 회장단 복귀 가능성이 커졌다는 계산이 깔린 것으로 풀이된다. 앞서 4대 그룹은 국정농단 사태 이후 한경협 전신인 전국경제인연합회(전경련)를 2016년 12월 일제히 탈퇴했지만, 약 7년 만인 2023년 회원사로 재가입했다. 다만 총수들의 회장단 복귀는 아직 이뤄지지 않았다.류 회장은 “한 때는 전경련이 남느냐, 없어지느냐 고비에 있었는데, 다행히 우리 국민이 한경협을 용서해준 것 같다”며 “과거와 같은 사건이 일어나지 않도록 윤리위원회를 만들었고, (네이버·카카오 등) 신규 기업도 많이 들어왔다”고 말했다. 이어 “다음 단계로 (내년) 2월 총회에서 4대 그룹이 회장으로 들어오면 좋겠다. 이재용 회장도 (대법원 무죄 판결로) 부담이 없으니까 기업인들이 상의하면서 분위기를 봐서 추진하면 어떻겠냐”고 제안했다.이재명 대통령에 대해선 “경청할 줄 아는 리더”라고 높게 평가했다. 류 회장은 “이 대통령과 나는 동향(경북 안동) 사람”이라며 “여러 사람들의 이야기를 들은 뒤 자신의 의사를 밝히며 열심히 일하는 스타일로 보였다. 이제껏 뵀던 리더 분들과는 조금 다르시다는 느낌을 많이 받았다”고 말했다.",
    "신문사": "중앙일보",
    "길이": 1722
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "[브리프]하이브 <b>카카오</b>엔터 티쓰리 우즈",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=337317",
    "내용": "■상반기만 63만명 발걸음한 하이브 글로벌 팝업...더 다채로운 테마로 전세계 뻗어 나간다2~3월 베이징에서 열린 보이넥스트도어의 캐릭터 쁘넥도 팝업에 팬들이 몰려 있다. l 하이브하이브의 글로벌 팝업스토어에 올해 상반기에만 63만 명이 방문해 아티스트와 글로벌 팬을 연결하는 창구 역할을 톡톡히 했다. 하이브는 올해 지난해 대비 두 배 가량 늘어난 57개 이상의 팝업스토어를 운영하며, 남은 기간 새로운 지역과 테마로 팬들을 찾는다.하이브는 상반기 아시아 28개, 북미 5개, 중남미 2개 등 총 35개 팝업스토어를 운영해 63만 명을 불러 모았다.2019년부터 본격적으로 글로벌 팝업스토어를 운영해 온 하이브는, 아티스트 투어 머치를 판매하는 팝업에서 시작해, 아티스트의 앨범을 테마로 한 체험형 쇼룸 형태의 팝업을 거쳐, 최근에는 아티스트의 정체성을 담은 기획상품이나 특정 이벤트, 직접 개발한 캐릭터 등 별도 소재로 한 테마형 팝업을 선보여 왔다. 올해 상하반기 모두 테마형 팝업을 통해 팬들의 만족도를 높이고 있다.일례로, 방탄소년단은 ‘SPACE OF BTS’, ‘MONOCHROME’(모노크롬) 두 가지 테마의 팝업스토어를 오픈해 상반기 14만 명에 달하는 글로벌 아미(ARMY)를 만났다. 상하이, 광저우, 마닐라, 방콕에서 열린 ‘SPACE OF BTS’ 팝업은 방탄소년단을 직접 만나기 어려운 팬과의 일상적 접점 확대를 목표로 실용적이고 일상 친화적 머치를 제공하는 콘셉트로 구성됐다.오는 8월 10일까지 멕시코시티에서 열리는 ‘SPACE OF BTS’의 경우 중남미 지역에서 열리는 역대 두 번째 방탄소년단 팝업으로, 2019년 이후 6년 만이다. 이 팝업에는 멕시코뿐 아니라 중남미 전역에서 5만여 명의 글로벌 아미가 팝업을 찾을 것으로 예상된다. 또, 브라질 상파울루에서 운영 중인 팝업에 대해 현지 언론 G1은 “새벽 5시부터 팬들이 줄을 서고 있다”고 조명했다.방탄소년단과 아미와의 추억을 전 세계로 배송한다는 콘셉트의 MONOCHROME(모노크롬) 팝업도 인기다. 미국 시카고에서 3월 13일부터 4월 27일까지 열린 팝업에 대한 반응도 뜨거웠다. 아미들의 추억을 남길 수 있는 ‘모노크롬 프린트 카메라’ 등의 머치가 눈길을 끌었다. 틱톡 등 SNS에서는 다수의 머치 언박싱 영상과 함께 “아미들과 공통된 추억을 만들 수 있어 값진 경험이었다” 등의 긍정적 반응이 쏟아졌다.세븐틴의 경우, 아티스트와 관련된 모든 것을 즐길 수 있도록 '세븐틴' 자체를 테마로 한 'SEVENTEEN POP-UP in Guangzhou’(이하 세븐틴 광저우 팝업)을 열었다. 이 팝업은 지난 3월 28일부터 5월 18일까지 무려 9만여 명의 방문객을 기록, 상반기 가장 많은 팬들이 찾은 단일 팝업스토어로 집계됐다. 세븐틴 광저우 팝업은 포토존 등 풍성한 경험요소들이 팝업 곳곳에 반영됐으며, 현지에서 쉽게 접할 수 없는 공식 상품들을 직접 보고 만지며 체험할 수 있게 하는 등 팬들의 몰입감과 유대감을 높였다. 세븐틴과 일상에서도 함께 할 수 있는 머치들이 판매됐고, 특히 후드 등 의류와 문구류 등 일상에서 만족도가 높은 라이프스타일 머치들이 큰 호응을 얻었다.최근에는 아티스트 캐릭터를 주인공으로 한 팝업도 호평이다. 4~5월 열린 보이넥스트도어(BOYNEXTDOOR)의 캐릭터 쁘넥도(BBNEXDO) 홍콩 팝업에는 2만 5000여 명이 몰리며 큰 반응을 얻었다. 미국 시카고와 태국 방콕, 싱가포르에서 6월 열린 투모로우바이투게더(TOMORROW X TOGETHER)의 캐릭터 뿔바투(PPULBATU)의 팝업도 총 2만여 명에 이르는 팬들이 방문했다.하이브는 하반기 최소 22개 팝업의 오픈을 확정했으며 올해 57개 이상의 팝업을 운영할 계획이다. 이는 지난해 열린 26개소의 두 배를 넘어서는 수치다. 개최 국가 및 지역은 지난해 13곳에서 올해 23곳으로 2배 가까이 늘어나고, 테마도 더욱 넓혀 운영한다.세븐틴의 캐릭터 미니틴(MINITEEN) 테마의 팝업은 현대백화점 더현대 서울에서 지난달 24일부터 시작해 이달 6일까지 처음 선보였다. 13일간 이곳에 다녀간 방문객은 1만 3000명을 상회하며 성황리에 마무리됐다. 이 기세를 몰아 하이브는 남은 하반기 전 세계 8개 도시에서 팝업 오픈을 확정했다. 특히 이달 26일부터 다음달 31일까지 상하이에서 열리는 팝업과 내달 15일부터 9월 28일까지 필리핀 마닐라에서 열리는 팝업에는 각각 5~6만 명의 관객이 몰릴 것으로 보여 하반기 중 가장 많은 팬들이 찾을 팝업으로 예상된다.상반기 하이브 팝업의 힘을 보여준 아티스트 캐릭터 팝업은 미니틴 팝업을 위시로 해 계속된다. 이달 27일까지 상하이에서 보이넥스트도어의 쁘넥도 팝업이 열리고 있고, 투모로우바이투게더의 뿔바투 팝업이 타이페이에서 8~9월 중 운영을 확정했다.엔하이픈(ENHYPEN)의 월드투어 ‘ENHYPEN WORLD TOUR ‘WALK THE LINE’ IN U.S. & EUROPE’이 열리는 런던과 파리, 미국 일부 지역에서도 엔하이픈 팝업 스토어가 열릴 계획이다.새로운 지역들에서도 팝업이 열려 글로벌 팬들을 만난다. 충칭에서는 뿔바투 팝업이 9월에 계획되어 있다. 난징에서는 7~8월 미니틴 팝업이, 필리핀 세부에서는 8월 아티스트가 직접 기획한 머치를 만날 수 있는 ‘Artist-Made Collection by SEVENTEEN’ 팝업, 12월에는 ‘SPACE OF BTS’ 팝업이 팬들을 맞이한다.하이브 IPX사업본부 관계자는 \"하이브는 하이브 뮤직그룹 아티스트들이 가지고 있는 고유의 정체성과 개성, 팬덤의 선호 등을 고려하여 다양한 테마의 팝업을 기획하고 운영해오고 있다\"며 \"다년에 걸쳐 아티스트 팝업 분야를 선도해온만큼 앞으로도 아티스트와 팬덤의 니즈를 고려해 더욱 의미있고 이색적인 공간을 기획해 더 많은 곳에서 팬들을 찾아가겠다\"이라고 전했다.■카카오웹툰 원작 ENA 새 월화드라마 '아이쇼핑' 7/21 밤 10시 첫 방송...웹툰 외전 함께 공개!카카오엔터테인먼트(대표 권기수, 장윤중)는 오는 21일 밤 10시, 동명의 카카오웹툰을 원작으로 하는 ENA 새 월화드라마 ‘아이쇼핑’ (연출 오기환 / 극본 안소정 / 제작 그룹에이트, 테이크원스튜디오)이 첫 방송된다고 밝혔다. 원작의 날카로운 문제의식과 감정의 결을 유지하면서도, 새로운 서사적 긴장감을 더해 이야기를 입체적으로 확장할 것으로 기대된다.웹툰 ‘아이쇼핑’은 아이를 사고, 마음에 들지 않으면 부모가 환불을 요청해 아이를 죽음으로 내모는 잔혹한 거래 시스템을 배경으로 한 이야기다. 영문도 모른 채 환불돼 죽음 앞에서 가까스로 살아남은 아이들은 자신을 버린 부모와 브로커를 향한 처절한 복수를 시작한다. 살아 있는 아이를 거래한다는 충격적 설정을 통해 가족의 의미와 사랑의 본질에 대한 질문을 던지는 서사가 긴 여운을 남긴다. 해당 작품은 카카오웹툰에서 2016년부터 2018년까지 연재됐으며, 누적 조회수 5천 1백만 회를 기록했다. 2017년 SPP 국제 콘텐츠 마켓에서 최고 창의상을 수상하기도 했다.이 같은 문제의식과 서사적 완결성을 바탕으로 ‘아이쇼핑’은 드라마로 확장됐다. ENA에서 총 8부작으로 편성됐으며, 티빙(TVING)에서도 동시에 공개된다. 드라마 ‘아이쇼핑’ 역시 원작의 파격적인 설정을 바탕으로, 복수와 구원의 서사를 밀도 있게 풀어낼 예정이다. 배우 염정아, 원진아, 최영준, 김진영 등 탄탄한 캐스팅으로도 방영 전부터 화제를 모으는 중이다.또한 드라마 공개를 기념해 카카오웹툰과 카카오페이지에서 원작의 후일담을 담은 특별 외전 8편을 오는 21일부터 순차 공개한다. 본편에서 십대였던 아이들이 성인이 된 후 여전히 활동 중인 브로커 조직을 추적하며 맞서는 이야기로, 끝나지 않은 ‘아이쇼핑’을 뿌리 뽑기 위한 마지막 서사가 펼쳐질 예정이다.외전 공개에 더해 카카오웹툰에서는 21일 22시부터 30일까지 ‘아이쇼핑’ 웹툰을 읽은 이용자를 대상으로 최대 1천 캐시 뽑기권과 5천 캐시를 지급하는 이벤트도 진행한다. 외전 공개와 드라마 방영을 통해 웹툰과 드라마 간 유기적인 시너지가 기대된다.카카오웹툰 엄세윤 글 작가는 “신생아 불법 입양 관련 뉴스를 보고 구상했던 작품이고, 적어도 아이들에게 만큼은 '마음껏 방황하고 실패할 자유'가 허용되는 사회가 됐으면 하는 마음이었다”며 “캐스팅, 연기, 스토리까지 오히려 원작보다 흥미로운 지점도 있을 정도로 기대되는 작품이고, 무거운 소재지만 우리 모두 누군가의 자식인 만큼 많이들 공감하고 재밌게 볼 수 있지 않을까”라고 전했다.류가명 그림 작가도 “드라마 예고편을 보고 염정아 배우 연기에 소름이 돋았고, 태식 캐릭터 외형 싱크로가 높아 깜짝 놀랐다. 무척 기대된다”며 “원작의 팬들도 웹툰이 연재된 지 꽤 많은 시일이 지났다보니 내용이 선명하게 기억나지 않을텐데, 드라마를 통해 다시금 깊고 풍부하게 작품을 즐기면 좋겠다”고 말했다.ENA 새 월화드라마 ‘아이쇼핑’은 오는 21일(월) 밤 10시 첫 방송된다.■티쓰리, 30억원 자사주 매입 결정… “소각 목적 매입”티쓰리엔터테인먼트(대표 홍민균, 이하 ‘티쓰리’)는 21일 공시를 통해 30억 규모의 자사주 매입 계획을 밝혔다.21일 금융감독원 전자공시시스템 공시에 따르면, 티쓰리는 오는 22일부터 2025년 10월 21일까지 장내 직접 취득 방식으로 총 148만 주의 자사주를 매입할 계획이며,이번에 취득한 자사주 역시 기존에 매수한 자사주와 동일하게 전량 소각할 계획이다.자사주 소각은 유통 주식 수를 줄여 1주당 가치를 높이는 효과가 있다. 이번 조치는 주주가치 제고를 위한 회사의 일관된 정책 기조와 맞닿아 있다.티쓰리는 2022년 11월 상장 이후, 총 다섯 차례에 걸쳐 약 1,237만 주, 약 182억 원 규모의 자사주를 매입했다. 2023년에는 두 차례에 걸쳐 약 347만 주(약 60억 원)를 취득했으며, 2024년에는 세 차례에 걸쳐 890만 주(약 123억 원 상당)를 추가로 매입했다.특히, 2024년 6월과 2025년 4월에는 각각 370만 주(약 56억 원)와 300만 주(약 44억 원)를 소각하며 유통 주식 수를 지속적으로 줄여 왔으며, 이는 전체 발행주식 수의 약 10%에 해당하는 규모이다.현재까지 매입한 자사주 1,237만 주 중 670만 주(약 100억 원 규모)가 실제로 소각됐으며, 2025년 7월 기준, 회사가 보유한 자사주는 약 568만 주로, 이는 발행주식수의 약 9%에 해당한다.이번에 추가로 매입하는 150만 주를 포함한 총 716만 주는 전체 발행주식 수의 약 12% 규모이며, 모두 1년 이내에 단계적으로 소각할 예정이다.한편, 티쓰리는 2024년 6월, 발표한 중장기 주주환원 정책에서 별도 영업이익의 50%를 주주환원에 사용하겠다는 방침을 밝힌 바 있다.이러한 정책은 단발성이 아닌, 반복적이고 지속적인 실행을 통해 꾸준히 이어지고 있다.홍민균 대표는 “주주와의 신뢰는 단기 이벤트가 아니라, 지속적인 실행으로 쌓아가는 것”이라며 “앞으로도 주주와의 신뢰를 높이는 정책을 꾸준히 이어가겠다”고 말했다.이어 “향후에도 수익 기반을 강화해, 주주환원 수준도 지속적으로 높여나가겠다”고 덧붙였다.■우즈, 글로벌 K컬처 팬 플랫폼 '베리즈'에 글로벌 팬 커뮤니티 오픈! 라이브로 팬들 만난다올 상반기 최고 음원 강자로 손꼽히는 우즈(WOODZ·조승연)가 글로벌 팬 커뮤니티를 열고 전 세계 팬들과 밀착 소통에 나선다.21일 카카오엔터테인먼트(대표 권기수, 장윤중)는 군 복무를 마치고 전역한 우즈가 전역과 동시에 글로벌 K컬처 팬 플랫폼 ‘베리즈(Berriz)’에 팬 커뮤니티를 열고 본격 활동에 드라이브를 건다고 밝혔다. 데뷔 후 처음으로 마련한 공식 글로벌 팬 커뮤니티로, 그간 다양한 채널을 통해 소통해왔던 우즈와 팬들의 이야기들을 베리즈 한 공간에서 차곡차곡 쌓아갈 수 있을 것으로 기대하고 있다.그 시작으로 오늘(21일) 오후 8시 베리즈에서 라이브를 열고 글로벌 팬들에 전역 인사와 함께 앞으로의 계획 등을 전할 계획이다. 군 복무 중에도 이른바 ‘역주행 신화’를 기록할 정도로 많은 사랑을 받았던 만큼, 우즈는 전역 첫 행보로 무즈(우즈 팬덤명)와 소통에 나서는 것이다.지난 2014년 데뷔한 우즈는 독보적인 프로듀싱 능력과 작사·작곡 실력을 바탕으로 독창적인 음악 세계를 구축, 그간 월드 투어 등 다양한 무대를 통해 보여준 유려한 퍼포먼스와 라이브로 확고한 글로벌 팬덤을 확보해왔다. 특히 2023년 4월 발매한 '드라우닝(Drowning)’이 군 복무 기간동안 폭발적인 인기를 얻으면서 ‘역주행 신화’를 기록, 음악방송 1위와 음원차트 1위에 오르는 전무후무한 흥행 기록으로 신드롬을 일으키면서 올해 상반기 음원시장에서 가장 핫한 아티스트로 주목받고 있다.우즈는 전역 후 더욱 활발한 활동으로 이러한 팬들의 기대에 부응할 계획이다. 먼저 이달 26-27일 양일간 열리는 '2025 NOL 페스티벌 : SBS 가요대전 Summer' 무대에 선다. 다음 달 16일 도쿄, 17일 오사카에서 열리는 일본 최대 규모의 음악 페스티벌 '서머소닉 2025' 무대로 첫 해외 스케줄을 소화하고, 9월엔 '사운드플래닛페스티벌2025', '2025 부산국제록페스티벌'에 참석하는 등 강렬한 라이브 무대를 선보이며 누구보다 바쁜 하반기를 보낼 예정이다. 오프라인에서 다양한 국내외 무대로 팬들과 만나고, 베리즈로 그 감동을 함께 나누며 글로벌 팬덤과 가깝게 소통할 우즈의 폭넓은 행보에 더욱 많은 관심과 기대가 쏠린다.카카오엔터테인먼트의 글로벌 K컬처 팬 플랫폼 '베리즈’는 현재 우즈를 포함해 아이유, 아이브, 몬스타엑스, 정승환, 키키 등 다양한 IP의 팬 커뮤니티를 열고 영어를 포함한 18개 언어로 서비스하며 전 세계 팬들이 소통을 나누고 있다. 카카오엔터테인먼트는 “폭넓은 장르 소화력과 퍼포먼스를 두루 갖춘 우즈가 전역 후 베리즈를 통해 글로벌 팬들과 한층 더 가깝게 다가갈 수 있을 것”이라며 \"베리즈는 아티스트와 콘텐츠IP의 글로벌 팬들이 함께 즐길 수 있는 진정한 놀이 공간으로 자리잡을 수 있도록 다양한 시도를 이어갈 계획”이라고 전했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 6942
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "[브리프]신세계 쿠팡 우아한형제들 아성다이소 롯데월드 이랜드파크 옥...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=337313",
    "내용": "■주인공들 따라 부산 여행 가자…신세계百, 인기 웹툰 ‘외모지상주의’ 팝업 오픈신세계백화점 센텀시티에서 인기 웹툰 ‘외모지상주의’ 팝업스토어가 지방 상권 최초로 열린다.‘외모지상주의’는 네이버 웹툰에서 큰 인기를 끌고 있는 대표 작품 중 하나다. 지난 2014년부터 10년 넘게 연재되고 있으며 최초로 누적 조회 수 100억 회를 넘긴 메가 히트작이다. 국내외 웹툰 팬들에게 유명한 박태준 작가의 첫 작품이기도 하다.팝업스토어는 신세계백화점 센텀시티 지하 1층 이벤트홀에서 이번 달 18일부터 31일까지 열린다. 약 100평 규모의 팝업스토어에서 웹툰 ‘외모지상주의’의 인기 캐릭터를 만나고 다양한 굿즈도 구매할 수 있다.팝업스토어의 주제는 ‘부산’이다. 부산을 여행하는 ‘외모지상주의’ 캐릭터들의 모습으로 팝업이 꾸며졌다. 애니메이션존에서는 웹툰 영상을 관람할 수 있고, 체험존에서는 게임 이벤트에도 참여할 수 있다. 또한 사진을 찍을 수 있는 포토존과 팬들의 응원 문구를 적을 수 있는 공간도 조성돼 있다.특히 이번 팝업에서 처음 공개하는 굿즈 신제품들도 놓쳐선 안 된다.대표 상품으로는 부산(BUSAN) 트레이닝 셋업(11만 9천 원~12만 9천 원), 천량 블랙 트레이닝 셋업(12만 9천 원), 진랑파 반지(4만 5천 원), 옷입히기 인형키링(2만 5천 원) 등이 있다.또 ‘외모지상주의’ 캐릭터들이 새겨진 티셔츠나 슬리퍼 등 패션 잡화와 각종 액세서리, 포토 굿즈, 피규어, OST 앨범 키트 등 다양한 굿즈들이 준비돼 있다.팝업스토어에서 10만 원 이상 굿즈 구매하면 '외모지상주의' 아코디언 엽서 1개를 증정하는 사은행사도 진행한다. 또한 인스타그램을 팔로우하고 리뷰를 올리면 ‘외모지상주의’ 캐릭터가 담긴 부채를 받을 수 있다. 체험존에 있는 게임을 통해 티셔츠, 러그, 텀블러, 노트 등 경품도 제공한다.이번 팝업에는 일반 고객들은 물론 웹툰 팬들까지 모일 것으로 전망된다. 팝업에 입장하기 위해서는 카카오톡 예약을 하거나 현장예약을 해야 한다. 1인 예약 시 2명까지 동반 입장이 가능하다.선현우 신세계백화점 패션담당은 “누적 조회수 100억 회를 돌파한 인기 웹툰 ‘외모지상주의’ 팝업를 통해 센텀시티를 찾는 고객들에게 신세계만의 즐거움을 제공하고자 했다”라며 “앞으로도 지역 상권에서 쉽게 접하지 못했던 다양한 팝업들을 선보이기 위해 노력할 것”이라고 밝혔다.■R.LUX, 프랑스 럭셔리 브랜드 ‘케라스타즈’ 신규 입점럭셔리 뷰티·패션 버티컬 서비스 R.LUX(알럭스)가 글로벌 헤어 브랜드 ‘케라스타즈(KERASTASE)를 새롭게 선보인다. 이를 기념해 오늘(21일)부터 27일까지 ‘케라스타즈 론칭 프로모션’을 진행한다.케라스타즈는 1964년 프랑스 파리에서 탄생한 브랜드로, 맞춤형 두피·모발 케어 솔루션을 바탕으로 전 세계 럭셔리 살롱에서 사용되고 있다. 소비자의 다양한 니즈에 부응하는 퍼스널 케어 서비스를 제공하며 글로벌 시장에서 꾸준히 사랑받고 있다. 최근에는 아이돌 가수 장원영이 모델로 활동하며 MZ세대와의 접점을 넓히고 있다.알럭스는 여름철 손상되기 쉬운 모발과 두피 관리를 위한 제품을 중심으로 대표 제품을 선보인다. 열로부터 모발을 보호하는 크림 타입 헤어에센스 ‘시몽 테르미크’, 손상된 모발 케어 샴푸 ‘방 포스 아키텍트’, 윤기와 영양을 더하는 멀티 오일 ‘엘릭서 얼팀 헤어오일’ 등이 있다. 두피 강화 샴푸 ‘방 제네시스’, 건조모용 수분 트리트먼트 ‘넥타 테르미크’, 극손상 케어용 ‘노커트 테르미크’ 등 다양한 제품을 준비했다.행사 기간 동안 케라스타즈 제품 구매 고객에게 정품 사은품을 함께 제공한다. 시몽 테르미크를 구매하면 ‘시몽 테르미크(50ml) 2개를, 엘릭서 얼팀 오일을 구매하면 ‘시몽 테르미크(50ml)’ 1개를 사은품으로 증정한다. 방 포스 아키텍트 마스크를 구매하면 ‘방 제네시스(10ml)’ 2개를, 제네시스 세럼을 구매한 고객에게는 ‘크로놀로지스트 마스크(15ml)’ 2개를 제공한다.모든 제품은 알럭스 전용 시그니처 패키지에 담아 배송한다. 와우회원은 행사 제품 구매 시 구매 금액의 10%를 캐시로 적립받을 수 있으며, 와우카드로 결제하면 추가 4% 캐시 적립 혜택도 함께 누릴 수 있다. 하루 최대 적립 한도는 15만 원이다.알럭스 관계자는 “케라스타즈 입점을 통해 여름철 수요가 높은 헤어·바디 카테고리 셀렉션을 강화했다”며 “앞으로도 고객의 기대에 부응하는 글로벌 브랜드를 지속적으로 선보일 것”이라고 말했다.■배민상회, 식자재 최대 44% 할인 ‘민생회복 할인전’ 진행배달의민족이 식자재 물가 상승으로 어려움을 겪고 있는 외식업주들을 위해 대규모 할인행사를 연다. 특히 민생회복 소비쿠폰 지급으로 소비 진작이 기대되는 시기에 업주들이 보다 부담 없이 식자재를 구매해, 매출 확대에도 도움을 줄 수 있을 것으로 기대된다.배민 운영사 ㈜우아한형제들(대표 김범석)은 외식업주 전용 커머스 '배민상회'에서 국내 1위 식자재 유통기업 CJ프레시웨이 직배송 상품을 비롯한 1만여 종의 식자재를 최대 44% 할인해 판매하고, 업주의 냉장고까지 직배송해주는 '민생회복 할인전’을 다음 달까지 진행한다고 21일 밝혔다.할인 상품에는 최근 가격이 급등하고 있는 쌀과 브라질산 닭정육, 폭염과 장마로 물량 공급 불확실성이 커진 채소류 등이 포함됐다. 계란, 고춧가루 등 외식업주들이 자주 사용하는 품목과 대두유, 치즈 등 가공 식자재도 할인 대상이다.할인은 기본 상품 할인 최대 34%에 기간에 따라 추가 할인이 더해지는 방식이다. 오는 27일까지 10%, 이후 8월 31일까지는 8%가 추가로 할인된다. 정가 6만 8770원인 ‘온미 쌀(20kg)’은 4만 7610원, 11만 8560원짜리 브라질산 다리살(12kg)는 7만 200원 등 훨씬 저렴한 가격에 구매할 수 있다.배민 관계자는 \"장마철 가격이 폭등하고 물량 공급도 불안정해 외식업 업주들이 구매에 어려움을 겪는 품목들 위주로 이번 할인 행사를 기획했다\"며 \"앞으로도 외식업주의 부담 완화와 매출 증진을 위한 프로모션을 다방면으로 진행하겠다\"고 말했다.■㈜아성다이소, 스타일대로 골라 쓰는 ‘워터용품 기획전’ 진행균일가 생활용품점 ㈜아성다이소가 ‘워터용품 기획전’을 진행한다고 21일 밝혔다.이번 기획전에서는 본격적인 여름 시즌을 맞아 휴양지, 수영장 등 물놀이 장소와 개인별 상황에 맞춰 구매하기 좋은 워터용품으로 튜브, 수경, 수영 보조용품 등 약 50종을 판매한다.여유로운 휴양지 감성을 원한다면 ‘해먹 그물 튜브’를 추천한다. 양쪽을 받쳐주는 원형 튜브와 중간의 그물 시트로 구성돼 있어, 수면 위에 편하게 누워 휴식을 취하기에 적당하다. 누운 자세로 여유롭게 포즈를 취하며 여름 휴가 감성 컷을 촬영해봐도 괜찮다. 함께 사용하면 무드를 더해주는 ‘아이스버킷 맥주잔 튜브’도 있다. 얼음과 함께 음료나 과일 등을 시원하게 담아둘 수 있고, 수건이나 소지품을 보관하는 용도로도 활용 가능하다. 맥주잔을 형상화한 디자인과 손잡이 디테일까지 더해져 휴가 인증샷 소품으로 안성맞춤이다.아이와 함께 즐기기 좋은 상품들도 마련했다. ‘물총 결합 물놀이 튜브’는 튜브에 앉아 수영을 하면서 동시에 물총놀이도 즐길 수 있다. 물총에 연결된 호스로부터 물이 자동 리필되는 구조로 편리하고, 다른 장난감을 함께 활용해 경찰 놀이, 소방관 놀이 등 다양하게 즐기기 좋다. 수도 호스를 연결하면 패드 둘레에서 물줄기가 분사되는 ‘분수 튜브 패드’는 마당, 베란다, 캠핑장 등 어디에서나 아이들에게 물놀이 장소가 되어줄 수 있다. 표면을 바닷속 해양 동물 캐릭터로 디자인 해 시각적인 시원함과 재미를 더했다. 이 외에, 물만 채우면 바로 사용 가능한 ‘물놀이용 미니 풀장’은 물놀이 외에도 미니 욕조나 볼풀장으로 활용할 수 있다.수경과 수영 보조용품도 판매한다. 햇빛이 강한 날 야외에서 사용하기 좋은 ‘미러형 물안경’은 미러 코팅 렌즈가 햇빛을 반사해 눈부심을 줄여준다. 심플한 블랙, 화이트 2종류 컬러로 구성했다. 취미로 수영장을 다녀보려 한다면 ‘김서림 방지 물안경’이 좋은 선택이 될 수 있다. 실내에서 장시간 수영 시 시야 확보에 도움이 되며, 블루와 블랙 2종류를 준비했다. 이 외에도, 수영을 막 시작하는 초보자나 어린이에게 유용한 ‘핸드 패들’과 ‘킥판’ 등도 함께 만나볼 수 있다.물놀이 준비를 도와주는 실용 아이템도 눈길을 끈다. ‘양방향 발 펌프’는 밀고 당기는 동작 모두에서 공기가 주입되는 구조로, 발로 안정감 있게 눌러 편리하게 펌핑할 수 있다. 찢어진 튜브나 풀장을 간편하게 보수할 수 있는 ‘튜브 보수 스티커’를 함께 구매해, 보다 안심하고 물놀이를 즐겨보는 것도 괜찮다.㈜아성다이소 관계자는 “물놀이나 수영을 부담없이 즐기실 수 있도록 다양한 상품을 준비했다”며 “앞으로도 계절에 따라 필요할 만한 다양한 아이템을 균일가로 계속 선보일 계획”이라고 전했다.■행복한 기억들이 기부가 되는 하루, Good Memories!롯데월드가 네이버 해피빈과 함께 오는 9월 14일(일)까지 약 2개월간 고객 참여형 기부 캠페인 '놀면서 기부하자' 시즌4를 진행한다. 이번 캠페인은 롯데월드를 찾은 수많은 고객들이 경험한 오늘의 행복한 기억들이, 내일의 희망으로 발전해 나갈 수 있도록 기획했다. 이를 위해 롯데월드 어드벤처, 어드벤처 부산, 롯데월드 아쿠아리움, 서울스카이, 롯데 워터파크 등 전국의 5개 사업장이 함께 참여해 선한 영향력을 전파하고자 한다.참여 방법은 간단하다. 이번 캠페인의 제목인 'Good Memories'에 걸맞게 5개 사업장에서의 즐거운 추억을 네이버 플레이스 리뷰에 남기면, 작성한 리뷰 개수만큼 해피빈 캠페인에 기부금으로 적립된다. 다채롭고 즐거운 기억을 공유한 누구나 기부에 동참할 수 있으며, 누적 리뷰 1만건을 달성할 경우 장애어린이 재활치료 전문 기관인 '보바스어린이재활센터'에 소외계층 환아를 위한 치료비 지원금 1천만원이 기부될 예정이다.그동안 즐거움을 선물하는 테마파크업의 특성을 살려 '걸음 기부' 등 색다른 기부 캠페인을 운영해 왔던 롯데월드는 올해 더 많은 사람들이 쉽고 즐겁게 기부에 참여할 수 있도록 '리뷰 작성'이라는 새로운 방식을 채택했다. 롯데월드 박미숙 마케팅 부문장은 “특별한 기억들이 또 다른 누군가에게 희망으로 전해지는 경험을 제공하는 것이 이번 캠페인의 가장 큰 의미”라고 전했다. 또한 “앞으로도 다양한 형태의 기부 활동을 통해 누구나 즐겁게 참여할 수 있는 기부 문화를 이어 나가겠다”고 덧붙였다.한편, 롯데월드는 지난 3년간 고객 참여형 사회공헌 활동인 '놀면서 기부하자'를 꾸준히 진행해 조성된 기부금을 장애 어린이 재활치료 지원, 시각장애인, 중증장애인 재단 후원 등에 전달한 바 있다. 방문객들에게 즐겁고 특별한 경험을 제공해, 오랫동안 간직할 수 있는 행복한 추억을 만든다는 미션을 가진 롯데월드는 앞으로도 도움이 필요한 공동체를 향한 따뜻한 나눔을 지속하고자 한다.■이랜드파크 X 서울 이랜드 FC, “럭셔리 리조트 ‘그랜드 켄싱턴’ 고객 초청 행사 성료”이랜드파크의 럭셔리 브랜드 '그랜드 켄싱턴'이 지난 19일(토) 서울 이랜드 FC와 손잡고 그랜드 켄싱턴 고객 자녀를 대상으로 어린이 축구 프로그램 ‘레울 키즈 패키지’ 체험 행사를 성료했다고 21일 밝혔다.레울 키즈 패키지는 서울 이랜드FC가 홈경기 당일 진행하는 어린이 대상 프로그램으로 축구를 매개로 아이들에게 건강한 신체활동과 스포츠 정신을 경험하게 하는 유소년 체험형 콘텐츠다. 참가 어린이는 ▲프로 선수들과 함께하는 축구교실, ▲K리그 공식 에스코트 키즈 체험, ▲서울 이랜드FC 홈경기 관람, ▲레울키즈 전용 유니폼 세트(상의·하의) 증정 등 다양한 프로그램을 직접 체험할 수 있다.그랜드 켄싱턴 고객을 위해 마련된 이번 초청 행사는 지난해 8월 처음 시작됐다. 서울 이랜드 FC의 인기 프로그램인 '레울 키즈 패키지'에 고객을 특별 초청하는 전용 이벤트로 참가 고객들의 높은 만족도와 재요청이 이어져 올해는 참가 인원을 대폭 확대해 진행됐다. 단순한 스포츠 체험 이벤트가 아닌 부모와 자녀가 함께 특별한 추억을 쌓을 수 있는 가족 중심 라이프스타일로 그랜드 켄싱턴 고객들에게 인기 체험 콘텐츠로 꼽히고 있다.그랜드 켄싱턴 관계자는 “서울 이랜드 FC와 함께한 초청 행사에 보내주신 고객들의 성원에 보답하고자 올해는 초청 인원을 작년보다 확대해 더 많은 분께 특별한 경험을 제공할 수 있어 기쁘다”며 “앞으로도 다양한 협업을 통해 그랜드 켄싱턴 고객 전용 프로그램을 지속 확대해 나갈 계획”이라고 밝혔다.한편, 그랜드 켄싱턴은 고객을 대상으로 고객 경험 프로그램을 강화하며 활발히 진행하고 있다. 23년부터 이크루즈와 함께 크루즈 불꽃축제 행사를 시작으로 이랜드이츠 프랑제리와 협업한 초콜릿 클래스, 이랜드파크 조리 총괄 김순기 상무의 스페셜 디너 행사, 전문 소믈리에의 와인 테이스팅 행사 등 성황리에 마쳤다.이랜드파크는 지난 23년 켄싱턴호텔앤리조트의 최상위 브랜드 포트폴리오 ‘그랜드 켄싱턴’을 론칭했다. 그랜드 켄싱턴의 첫 모델로 강원도 고성에 그랜드 켄싱턴 설악비치를 26년 상반기 오픈할 예정이며, 그동안 쌓아온 약 30년의 운영 노하우와 서비스 명성을 바탕으로 최고의 시설과 서비스를 선보일 계획이다.■옥션, 21일 단 하루 CJ제일제당과 ‘극한특가’신세계그룹 계열 이커머스 옥션이 21일 단 하루 동안 CJ제일제당과 함께 ‘극한특가’ 프로모션을 진행한다. 냉면 등 여름철 인기 메뉴를 특가에 판매하고, 보관이 용이한 HMR, 냉동제품 위주의 실속형 세트상품을 대거 선보인다.먼저, 여름철 수요가 높은 시즌 인기 식품을 최대 45% 할인가격에 판매한다. △동치미 냉면육수 △동치미 물냉면 △더건강한 닭가슴살 △얼티브 프로틴 음료 △햇반죽 보양죽 등을 추천한다.1+1, 균일가 판매 등 ‘실속형 세트’도 마련했다. 1+1 상품으로 △백설 참기름 △스팸 클래식 △해물 다시다 등을 선보인다. 1만9,900원 균일가 상품으로는 냉동고에 쟁여두면 좋을 상품 위주로 엄선했다. 대표적으로 △비비고 왕교자+김치왕교자+군만두 △비비고 통새우만두 △고메 크리스피 치킨 등이 있다.이 외, 극한특가 단독으로 구성한 세트도 있다. △고메 중화짬뽕+중화짜장(짬짜면 그릇 증정) △비비고 육즙가득 고기만두+육즙불고기찐만두 △1개월 잡곡 기획 등 조리 편의성과 구성력을 강화했다.극한특가 전용 최대 20% 할인쿠폰과 브랜드 중복할인쿠폰 등 다양한 추가 혜택도 제공한다.옥션 관계자는 “CJ제일제당과 함께 실속 있는 장보기 기회를 제공하기 위해 여름맞이 원데이 행사를 준비했다” 며 “요리하기 부담스러운 여름철, 인기 가공식품을 중심으로 단독 혜택을 마련한 만큼 좋은 가격으로 쟁여두기 할 수 있는 기회가 될 것”이라고 말했다.■GS25, ‘정성가득비빔밥’ 도시락 사전예약 1위 등극… 계획형 점심족 사로잡았다!GS리테일이 운영하는 편의점 GS25가 올 상반기 우리동네GS 앱 분석 결과, 도시락 사전예약 주문 건수가 전년 동기 대비 56.6% 증가하며 ‘계획형 점심족’의 대표 플랫폼으로 자리매김했다고 21일 밝혔다.고물가 시대 ‘계획형 알뜰 소비’ 트렌드가 떠오르며, 도시락을 미리 주문하고 원하는 시간에 픽업하는 GS25의 사전예약 서비스가 계획형 고객의 소비습관을 적중한 것으로 분석된다.GS25에 따르면 25년 상반기 기준 FF(Fresh Food, 도시락∙김밥∙주먹밥∙샌드위치∙햄버거 등) 카테고리 사전예약 매출은 전년 동기 대비 34.7% 늘었다. 특히 FF 카테고리 중 ‘도시락’ 매출 비중이 61%를 넘어서며 사전예약 대표 효자 상품으로 자리잡았다.이 가운데 사전예약족이 가장 많이 찾는 도시락 1위는 ‘정성가득비빔밥’이었다. GS25는 ‘정성가득비빔밥’의 인기 요인으로 ▲대체 불가능한 채식 위주 구성 ▲저칼로리 ▲저렴한 가격을 꼽았다.‘정성가득비빔밥’은 국산 쌀로 지은 밥에 6가지 나물, 돼지고기 고명, 계란후라이로 구성되며, 600kcal의 저칼로리 덕에 건강한 한끼를 원하는 고객 수요를 만족시켰다. 실제 ‘정성가득비빔밥’ 월평균 사전예약 재구매율은 28.9%, 오프라인 재구매율은 32.7%로 높은 충성도를 보였다.도시락 사전예약 고객은 성별, 연령, 구매 패턴에서도 차별화된 특징을 보였다.여성 고객 비중이 55.4%로 오프라인 대비 17.7% 높았으며, 3040 소비자 비율은 65.2%에 달했다. 또한, 오전 7시~11시 도시락 수령 비중이 35.5%, 그 중에서도 오전 8시 수령 고객은 16.7%로 출근 전 점심 도시락을 미리 준비하는 계획형 소비 수요가 반영된 것으로 나타났다.특히 사전예약 고객은 도시락 외에도 ▲유어스컵미역국 ▲펩시콜라캔 ▲유어스지리산맑은샘물 ▲신라면 등의 추가 식사나 음료 상품을 병행 구매해 오프라인 고객 대비 객단가가 76.7% 높았다.한편, GS25는 매주 화요일과 수요일 ‘FF 얼리버드 행사’를 진행해 차주 출시 예정인 FF 신상품을 미리 주문하고, 그 주 수요일에 찾아가는 서비스를 운영 중이다. 또한, FF상품 사전예약 시 현대카드로 결제하면 상시 20% 할인 혜택을 제공하고 있다.김대영 GS리테일 상품운영팀 매니저는 “GS25는 우리동네GS 앱 사전예약 데이터를 분석해 고객 소비 패턴을 분석 및 파악하고 있다”면서 “향후 건강, 비건 도시락 등 ‘사전예약 전용 도시락’을 출시해 고객 맞춤형 상품개발과 혜택 제공으로 사전예약 고객 만족도를 지속적으로 높여 나가겠다”고 전했다.■SSG닷컴, 미식관 출시 유명 셰프 협업 간편식 할인 행사 진행SSG닷컴이 새롭게 선보인 '미식관'과 함께 유명 맛집의 가정간편식(HMR)을 널리 알리기 위한 할인 행사를 준비했다.SSG닷컴은 유명 맛집 셰프 협업 간편식 30여종을 대상으로 '다다익선' 특가 행사를 진행한다고 21일 밝혔다.오는 24일까지 셰프 협업 상품 2개 구매 시 10%, 3개 이상 구매 시 15% 할인 혜택을 제공한다.셰프 협업 상품은 ▲을지로보석 조서형 셰프 ▲카덴 정호영 셰프 ▲잭앤더 이은정 셰프 ▲효뜨 남준영 셰프 ▲고사리익스프레스 김제은 셰프 ▲면서울 김도윤 셰프 ▲리북방 최지형 셰프 ▲알렌 서현민 셰프 브랜드의 간편식 총 34종이다.쓱닷컴 셰프 협업 상품은 국내에서 활약 중인 정상급 셰프들의 손을 거쳐 간편식으로 출시되면서 큰 인기를 끌고 있다. 특히 조서형 셰프의 ‘통영식 비빔나물’은 출시 5개월 만에 누적 판매량 2만개를 돌파하며 인기 간편식으로 자리잡았다.우민성 SSG닷컴 상품개발팀장은 \"미식관의 소통형 커뮤니티 '미식로그'를 통해 실생활 속 미식 이야기와 레시피 등의 정보도 손쉽게 확인할 수 있다\"며 \"전국 각지의 유명 맛집 상품을 합리적인 가격에 구매하길 바란다\"고 말했다.■롯데홈쇼핑 벨리곰, 영등포구 대표 ‘상생 아이콘’ 된다! … 영등포구와 지역 상생 업무협약 체결(왼쪽부터) 영등포구 최호권 구청장, 롯데홈쇼핑 김재겸 대표 ㅣ 롯데홈쇼핑롯데홈쇼핑(대표 김재겸)은 지난 18일(금) 영등포구청(구청장 최호권)과 벨리곰 IP를 활용한 지역문화 홍보 및 지역경제 활성화를 위한 업무협약(MOU)을 체결했다.영등포구청에서 진행된 이날 협약에는 롯데홈쇼핑 김재겸 대표, 정지현 콘텐츠개발랩(Lab)장과 영등포구 최호권 구청장, 송희남 문화체육과장 등 관계자들이 참석했다. 이번 협약은 롯데홈쇼핑 본사가 위치한 영등포구와의 상생 협력을 바탕으로, 170만 팬덤을 보유한 벨리곰을 지역 콘텐츠에 접목해 축제, 관광, 소상공인 홍보 등에 활용하기 위해 마련됐다. 협약에 따라 양측은 ▲사회공헌 프로그램 공동 추진 ▲문화관광 콘텐츠 공동 기획 및 제작 ▲지역 소상공인 지원에 협력하기로 했다.벨리곰은 본격적인 지역 활동의 시작으로 내달 8일(금) 영등포공원에서 열리는 여름축제 ‘대(大)피서’에 깜짝 등장해 영등포구민들과 만남을 갖는다. 행사장 곳곳에 2m 크기의 미니 벨리곰 조형물이 포토 스팟으로 활용되며, 영등포구민에게 벨리곰 굿즈를 증정하는 이벤트도 열린다. 하반기에는 ‘선유마을 수영장’, ‘선유로운’, '맥주축제', '시월의 선유' 등 영등포구 대표 문화행사에도 참여해 다채로운 협업 콘텐츠를 선보인다. 향후 벨리곰 캐릭터를 활용한 굿즈 제작이나 명예 홍보대사 위촉 등 다양한 방식으로 협력을 확대해 나갈 예정이다.벨리곰은 이미 공공기관과의 협업을 통해 지역 상생 활동을 활발히 이어오고 있다. 지난 2023년 코레일유통과 업무협약을 체결하고 전국 철도역사에서 전시 운영과 굿즈 판매를 진행했다. 지난 6월에는 순천시가 주최한 ‘원츠(Wants) 순천’ 축제에서 벨리곰과 함께 걷는 ‘펀 슬로 워킹’을 진행해 높은 호응을 얻었다.김재겸 롯데홈쇼핑 대표는 “170만 팬덤을 보유한 벨리곰이 이제는 단순 인기 캐릭터를 넘어 지역사회와 상생할 수 있는 콘텐츠로 진화하고 있다”며, “앞으로도 기업-지자체-지역민이 함께 즐길 수 있는 콘텐츠를 통해 더 많은 사람들에게 즐거음과 가치를 전하며 진정한 상생 모델을 만들어가겠다”고 말했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 10243
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "[브리프]넥슨 넷마블 크래프톤 컴투스 펄어비스 네오위즈 NHN",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=337309",
    "내용": "■넥슨재단, 한국에너지공단-컴퓨팅교사협회와 ‘헬로메이플’ 기반의 미래세대 에너지교육 디지털 콘텐츠 확산 위한 업무협약(MOU) 체결넥슨(공동 대표 강대현∙김정욱)은 넥슨재단(이사장 김정욱)이 한국에너지공단(이사장 이상훈), 컴퓨팅교사협회(ATC, 대표 강성현)와 함께 미래세대 에너지교육 디지털 콘텐츠 확산을 위한 업무협약(MOU)을 체결했다고 21일 밝혔다.이번 협약은 에너지를 주제로 한 디지털 교육 콘텐츠를 공동 제작 및 확산함으로써 몰입도 높은 스토리텔링 기반의 학습을 실현하고 미래세대의 올바른 에너지 사용 인식을 제고하기 위해 마련됐다.넥슨재단은 넥슨의 무료 블록코딩 교육 플랫폼 ‘헬로메이플(HelloMaple)’을 활용해 초등학교 저학년 대상의 언플러그드 놀이 기반 에너지 융합교육 콘텐츠와 고학년 대상의 디지털 기반 에너지 융합교육 콘텐츠 개발을 지원할 예정이다. 한국에너지공단은 미래세대 에너지교육 운영 총괄을 맡으며, 컴퓨팅교사협회는 교육 콘텐츠 개발 운영 및 확산을 담당한다.이번 협약을 통해 개발된 교육 콘텐츠는 전국 초등학교 교사와 AI 및 디지털교육 강사를 통해 배포된다. 또 단계별 수료증과 디지털 배지를 제공해 학습 성과를 극대화하고 지속 가능한 에너지 교육으로 이어질 수 있도록 지원할 계획이다.또 경기도 성남시에 위치한 성남장안초등학교가 ‘헬로메이플 미래교실’로 선정돼 헬로메이플을 활용한 블라인드, 장패드 등으로 교실이 꾸며지며, 학생들은 이 공간에서 에너지 교육 디지털 콘텐츠를 활용한 시범교육에 참여해 몰입도 높은 학습을 경험하게 된다.김정욱 넥슨재단 이사장은 “헬로메이플은 누구나 쉽고 재미있게 코딩과 디지털 기초를 배우는 플랫폼”이라며 “이번 협력을 통해 디지털 시대에 적합한 에너지 교육 모델을 마련하고 학생들이 스스로 생각하고 실천하는 경험을 쌓을 수 있도록 지원하겠다”고 말했다.한편, 작년 9월 정식 출시된 ‘헬로메이플’은 메이플스토리 IP의 풍부한 리소스와 콘텐츠를 활용해 학생들이 쉽고 재미있게 기초 코딩 원리를 학습할 수 있도록 돕는 블록코딩 플랫폼으로, 현재 다양한 학교 현장에서 교육 프로그램과 함께 활용되고 있다.■넷마블조정선수단, ‘2025 서울특별시장배 전국장애인조정대회’서 총 9개 메달 획득(왼쪽부터)이승주 선수, 배지인 선수, 전숭보 선수, 한은지 선수, 임효신 선수, 강현주 선수, 강이성 선수, 이봉희 선수 ㅣ 넷마블넷마블문화재단(이사장 방준혁)은 ‘넷마블조정선수단’이 지난 18일과 19일 양일간 미사경정공원 조정경기장에서 개최된 ‘2025 서울특별시장배 전국장애인조정대회’에서 총 9개(금 3개, 은 5개, 동 1개)의 메달을 획득했다고 21일 밝혔다.서울특별시장애인체육회가 주최하고 서울특별시장애인조정연맹과 대한장애인조정연맹이 주관하는 이번 대회는 수상 및 실내 종목을 비롯해 성별(남/여/혼성), 장애유형(지체/시각/지적) 등으로 구분된 총 17개 종목으로 치러졌다.넷마블조정선수단은 한은지 선수(금 1개, 은 1개), 배지인 선수(금 1개, 은 1개), 전숭보 선수(금 1개), 이승주 선수(은 1개, 동 1개), 임효신 선수(은 1개), 이봉희 선수(은 1개) 등이 참가해 좋은 성과를 거뒀다.넷마블조정선수단 배지인 선수는 “비가 와서 걱정이 많았는데 무사히 대회를 끝낼 수 있어서 다행이다”라며, \"앞으로 남은 대회도 열심히 준비하겠다\"고 밝혔다.한편, 넷마블문화재단은 장애인 체육 진흥 및 장기적 자립 지원과 함께 장애인들의 사회참여와 권익보호를 위한 활동을 보다 확대 진행하기 위해 지난 2019년 게임업계 최초로 조정선수단을 창단했다. 창단 이후 각종 대회에서 좋은 성과를 거두고 있으며, 지난 5월 진행된 ‘2025 전국장애인조정선수권대회’에서는 총 10개의 메달을 획득한 바 있다.■크래프톤, ‘라이벌즈 호버 리그’ 체험판 25일 공개㈜크래프톤(대표 김창한)은 스페인의 게임 개발사 EF 게임즈가 개발 중인 신작 ‘라이벌즈 호버 리그(Rivals Hover League)’의 체험판을 오는 25일 처음으로 공개한다고 밝혔다.라이벌즈 호버 리그는 태양계 곳곳의 경기장을 누비며 고속 이동이 가능한 호버 차량을 조종해 역동적인 차량 전투 액션을 즐길 수 있는 게임이다. 차량의 기본적인 조작 방식은 간단하지만, 호버링 시스템 및 부스터 시스템을 기반으로 차량의 급격한 방향 전환과 빠른 회피 기동 등 숙련도에 따라 보다 깊이 있는 플레이를 경험할 수 있다.이번 체험판에서는 라이벌즈 호버 리그의 핵심 콘텐츠들을 미리 경험해볼 수 있다. 이용자들은 ▲두 팀간 경쟁을 통해 최후의 승리 팀을 가리는 ‘라이벌즈 모드’ ▲상대 팀의 코어를 탈취하기 위해 경쟁하는 ‘코어 배틀’ ▲상대를 처치해 팀 점수를 쌓고 승리를 노리는 ‘팀 데스매치’ 등 세 가지의 멀티플레이 모드를 플레이할 수 있다.공격형부터 지원형까지 등 다양한 전투 스타일에 맞춰 설계된 7종의 호버 차량이 등장하며, 각 차량은 고유한 능력과 궁극기를 보유하고 있어 개성 있는 조합과 전술 구사가 가능하다. 매치 완료 및 데일리 미션을 통해 레벨을 올리고, 신규 차량과 꾸미기 아이템을 해제할 수 있는 시스템도 제공된다.이번에 공개되는 라이벌즈 호버 리그의 첫 체험판은 한국 시각으로 7월 25일 금요일 오후 4시부터 7월 28일 월요일 오전 3시 59분까지 글로벌 게임 유통 플랫폼 스팀(Steam)을 통해 플레이할 수 있다. 크래프톤과 EF 게임즈는 이번 체험판 제공을 포함해 다양한 채널을 통해 이용자들과 긴밀하게 소통하고 의견을 수렴하며 서비스를 준비할 계획이다.■“스타라이트 탄생의 서막” 컴투스 신작 MMORPG ‘더 스타라이트’ 세계관 스토리텔링 영상 공개컴투스(대표 남재관)는 게임테일즈(대표 정성환)가 개발하고 자사가 퍼블리싱하는 초대형 MMORPG ‘더 스타라이트’의 세계관 배경을 소개하는 스토리텔링 영상을 공개했다.‘더 스타라이트’는 정성환 총괄 디렉터가 집필한 네 편의 원작 소설 ‘사일런트 테일’, ‘홀리나이트’, ‘색마전설’, ‘황금의 나르시소스’를 멀티버스 형태로 통합한 서사를 기반으로 제작된 4세대 MMORPG다. 이번 영상은 방대한 멀티버스 서사와 마이어소티스 대륙에서 벌어진 핵심 사건을 통해 이용자가 작품의 배경을 파악하고, 게임에 더욱 깊이 몰입할 수 있도록 기획됐다.영상에서는 게임의 주 무대인 마이어소티스 대륙 중심부에서 생명과 차원의 질서를 유지하던 에너지 결정체 ‘나르시소스’의 봉인이 풀리며, 균열을 타고 이세계 왕국 ‘란테프론티어’의 침공이 시작되는 과정을 담고 있다.이 침공으로 대륙은 큰 위기에 빠지고, 마이어소티스를 수호하던 영웅 ‘란스 크레믈린’은 어둠의 군주 ‘휠’을 물리쳐 다시 나르시소스를 되찾는다. 하지만 불안정해진 질서를 회복하기 위해, 그는 나르시소스를 분해해 ‘스타라이트’로 만들고 이를 각기 다른 차원에 흩어 놓는다.5년이 흐른 뒤, 마이어소티스에는 다시 ‘카오스’라 불리는 이상 현상이 발생하고 몬스터의 침공이 이어진다. 이에 따라 각 차원에서 스타라이트의 부름을 받은 다섯 영웅이 마이어소티스로 소환되고, 플레이어는 이 중 한 명이 되어 흩어진 빛을 모으고 세상을 복구하기 위한 여정을 시작하게 된다.한편, ‘더 스타라이트’는 공식 사이트와 앱 마켓, 카카오게임을 통해 사전 예약을 진행 중이다. 참여자에게는 희귀 탈것과 정령, 강화 아이템을 포함한 풍성한 보상이 지급되며, 친구 초대 및 채널 구독 미션을 통해 추가 보상도 제공된다. 카카오게임 예약 참여자에게는 LG 스탠바이미2, 삼성 오디세이 모니터 등 다양한 경품 응모 기회가 주어진다.■‘흑정령과 함께 야구 응원하자!’ 펄어비스 ‘검은사막 모바일’, KBO와 콜라보 진행펄어비스는 ‘검은사막 모바일’이 한국야구위원회(이하 KBO)와의 콜라보레이션 콘텐츠를 오는 22일 출시한다고 밝혔다.콜라보를 통해 KBO 리그 8개 구단의 홈·어웨이 유니폼 ‘의상’이 검은사막 모바일에 출시된다. 남녀 캐릭터 모두 착용 가능하며, 모험가들은 자신이 응원하는 팀의 유니폼을 입고 게임 속 모험을 즐길 수 있다.KBO 관련 특별 칭호를 받을 수 있는 미니게임 이벤트도 진행해 야구 팬과 검은사막 모바일 모험가 모두 함께 즐길 수 있도록 준비했다.8개 구단 KIA 타이거즈, 삼성 라이온즈, LG 트윈스, kt 위즈, SSG 랜더스, 롯데 자이언츠, 한화 이글스, 키움 히어로즈가 콜라보에 참여한다.펄어비스는 7월 19일 열린 검은사막 모바일 2025 하이델 연회에서 KBO와의 콜라보를 깜짝 발표해 모험가들의 뜨거운 반응을 얻었다. 이날 연회에서는 신규 지역 ‘아침의 나라 서울’, 신규 클래스 ‘선인’ 등 새로운 콘텐츠도 함께 공개했다.■네오위즈 ‘디제이맥스 리스펙트 V’, 오프라인 공연 3분 만에 전석 ‘매진’㈜네오위즈(공동대표 김승철, 배태근)는 디제이맥스 엔터테인먼트(DJMAX ENTERTAINMENT)가 개최하는 오프라인 공연 ‘디제이맥스 미라클 2025(DJMAX MIRACLE 2025)’가 티켓 오픈 3분 만에 전석 매진됐다고 21일 밝혔다.공연은 8월 9일(토), 10일(일) 이틀간 총 1,100석 규모로 준비됐다. 지난 18일(금) 오후 6시 예매 시작과 동시에 수많은 팬들이 몰렸고, 오픈 약 3분 만에 모든 좌석이 완판됐다. 이와 동시에 ‘디제이맥스’ 관련 키워드가 예스24 티켓 페이지 실시간 인기 검색어 1위를 포함한 3위, 6위에 오르며 폭발적인 관심을 입증했다.이번 흥행은 ‘디제이맥스 리스펙트 V’가 단순한 게임을 넘어 하나의 문화 콘텐츠로 자리 잡아가고 있음을 보여주며, 국내 대표 리듬게임의 저력도 다시 한번 확인한 계기가 됐다.‘디제이맥스 미라클 2025’는 ‘디제이맥스 리스펙트 V’의 인기 음악과 지난 6월 출시된 컴필레이션 앨범 ‘64514’를 생생한 라이브로 즐길 수 있는 공연이다. DJ 퍼포먼스는 물론, 보컬, 피아노, 기타 세션이 함께 어우러지는 다채로운 구성으로 팬들에게 특별한 음악 경험을 선사할 예정이다. 서울 서대문구에 위치한 예스24 원더로크홀에서 열린다.네오위즈 관계자는 “공연에 많은 관심을 보여주신 팬 여러분께 진심으로 감사드린다”며, “여러분들의 기대에 부응할 수 있도록 최고의 퍼포먼스를 준비하겠다”고 밝혔다.한편, 이번 공연을 주최하는 ‘디제이맥스 엔터테인먼트’는 네오위즈의 대표 리듬게임 디제이맥스 시리즈를 개발하는 로키 스튜디오(Rocky Studio) 산하 음악 레이블로, 디제이맥스 IP를 활용한 다채로운 음악 프로젝트를 담당한다.■NHN, 미래 게임 인재 육성에 앞장…전국대학생게임개발동아리연합회 사옥초청행사엔에이치엔(대표 정우진, 이하 NHN)은 미래 게임 인재 발굴과 교류를 위해 전국대학생게임개발동아리연합회(이하 UNIDEV)를 대상으로 사옥초청행사를 진행했다고 21일 밝혔다.NHN은 매년 게임사업 부문 공개 채용을 진행하고 있으며, 올해도 하반기 게임 공채를 앞두고 있다. 이에 앞서 NHN 게임사업에 대한 이해를 높이고 우수 인재를 조기에 발굴하기 위한 사전 리크루팅 활동의 일환으로, UNIDEV를 대상으로 한 사옥초청행사를 마련했다.UNIDEV는 KAIST, 서울대, 고려대, 연세대를 비롯한 전국 20여 개 대학교의 게임 개발 동아리들이 모여 결성한 연합 단체다. 게임 개발에 관심 있는 대학생 개발자들이 아이디어를 공유하고 자유롭게 창작할 수 있는 환경을 조성하는 것을 목표로 2023년 결성됐다. 이후 자체 게임 전시회 ‘UNICON’과 게임잼 ‘UNIJAM’ 등 다양한 행사를 통해 개발 역량을 키우면서 대학생은 물론 게임업계에서도 주목하는 신흥 개발자 커뮤니티로 부상했다.이번 사옥초청행사에는 UNIDEV 소속 대학생 30여 명이 참석해, 사옥 투어를 비롯해 NHN 게임 소개 및 질의응답, 직무별(사업·기획·개발·아트) 테이블 토크 등 다양한 프로그램에 참여했다. 특히 현업자들이 직무별로 나눠 진행한 테이블 토크 세션은 참가자들에게 가장 높은 호응을 얻었다. 개발뿐만 아니라 기획, 사업, 아트 등 직무별 실무 이야기를 가까이서 듣고 질문할 수 있는 시간이 실질적인 진로 탐색에 큰 도움이 됐다는 평가다.행사에 참여한 서울대학교 컴퓨터공학부 학생은 “취업에 관심이 생기면서 게임 회사가 실제로 어떻게 운영되는지 궁금했다”며 “현업자분들의 설명을 들을 수 있어 유익했고, 생각보다 자유롭고 유연한 분위기와 마인드 스포츠로 유명한 ‘한게임’ 외에도 다양한 프로젝트가 진행 중인 점이 더욱 흥미를 느끼게 했다”고 소감을 밝혔다.김상호 NHN 게임사업본부장은 “미래 게임 산업을 이끌어 갈 핵심 인재들과 직접 교류할 수 있어 뜻깊은 시간이었다”며 “앞으로도 실무에 대한 생생한 경험을 공유하고, 우수 인재들이 NHN을 더 가까이 만날 수 있는 기회를 확대해 나갈 계획”이라고 말했다.NHN은 지난해에 이어 올해도 하반기 중 게임사업 부문 공개 채용을 진행할 예정이다. 채용 전형과 연계된 다양한 사전 리크루팅 프로그램도 함께 운영한다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 6345
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "&quot;편의점은 되고, 대형마트·슈퍼·온라인은 안돼!&quot;..소비쿠폰, 형평성 논...",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2091026",
    "내용": "\"사용처 기준점 명확하지 않아\"2025년 4월 13일 서울의 한 대형마트에서 시민들이 장을 보고 있다./사진=연합뉴스[포쓰저널=이현민 기자] 12조원 규모의 '민생회복 소비쿠폰' 지급 신청이 21일 시작되며 유통업계가 관련 특수를 누리기 위해 적극 나서고 있는 가운데 쿠폰 사용처에 따라 업태별 희비가 갈리며 형평성 논란이 여전하다.소비쿠폰의 사용 편의성을 높이거나, 소비쿠폰을 사용할 수 있는 매장을 소개하고 있다21일 행정안전부에 따르면 이날 1차 지급 신청이 시작된 민생회복 소비구폰은 전통시장과 동네마트, 식당, 빵집, 의원, 미용실, 안경점, 학원, 가맹 편의점, 가맹 프랜차이즈 점포, 개인 택시 등에서 사용이 가능하다.반면, △롯데·신세계·현대·갤러리아 등 백화점 △이마트·롯데마트·홈플러스 등 대형마트 △GS더프레쉬·이마트에브리데이·롯데슈퍼·홈플러스익스프레스·킴스클럽 등 기업형 슈퍼마켓(SSM) △롯데·신라·신세계·동화 등 면세점 △쿠팡·네이버쇼핑·SSG닷컴·롯데온·11번가·카카오커머스·마켓컬리 등 e커머스 △GS샵·CJ온스타일·현대홈쇼핑·NS홈쇼핑·공영홈쇼핑·홈앤쇼핑 등 TV홈쇼핑 등은 소비구폰 사용 불가 업종으로 분류돼 사용이 제한된다.또 대기업 프랜차이즈 브랜드이 경우는 연 매출 30억원 이하 가맹점에서만 사용이 가능하다. 직영점에선 사용할 수 없다.GS25·세븐일레븐·이마트24 등 편의점은 일부 직영점을 제외하곤 대부분 쿠폰 사용이 가능해 최대 수혜 업종으로 꼽힌다.가맹점이 다수인 파리바게뜨·빽다방·베스킨라빈스 등 베이커리·커피·아이스크림 프랜차이즈와 BBQ치킨·교촌치킨·BHC 치킨 프랜차이즈, 맥도날드·롯데리아 등 햄버거 프랜차이즈에서도 가맹점인 경우 쿠폰을 사용할 수 있다.하지만, 백화점이나 대형마트, 온라인에 입점돼 있는 경우엔 사용이 제한된다.다이소와 올리브영은 대부분이 직영점이지만, 일부 가맹점에선 사용이 가능하다. 올리브영의 약 16%, 다이소의 약 30%는 가맹점이다. 직영 매장만 운영하는 스타벅스에선 쿠폰을 사용할 수 없다.브랜드 의류나 화장품의 경우도 백화점이나 마트에 입점된 경우는 쿠폰을 사용할 수 없다. 로드샵의 경우엔 가맹점일 경우만 쿠폰 사용이 가능하다.농협이 운영하는 하나로마트는 대형마트이지만, 준공공형 유통망으로 분류돼 쿠폰을 사용할 수 있다.배달앱의 경우 배달기사와 '만나서 결제'할 경우만 쿠폰을 사용할 수 있다. 이에 따라 배달의 민족은 쿠폰 사용이 가능하지만, 쿠팡이츠는 주문자가 배달기사와 만나서 결제할 수 없어 쿠폰을 사용할 수 없다.대형마트, SSM 등 민생회복 소비쿠폰 사용처에서 제외된 유통업계는 매출 타격이 우려되며 모호한 소비쿠폰 사용처 기준에 대한 불만이 터져 나오고 있다.대형마트보다 많은 1800여개에 달하는 식자재마트를 소비쿠폰 사용처에 포함시킬지 여부를 두고는 소상공인연합회와 식자재마트 업계 간 갈등도 심화되고 있다.유통 업태와 소비자 구매 패턴을 고려한 정교한 정책 설계가 필요하다는 지적이다.유통업계 관계자는 \"대형마트와 SSM 등과 같은 오프라인 유통채널에도 소상공인들이 상당수 입점해있는 만큼 이번 소비쿠폰이 과연 소상공인 성장 지원이라는 본래 목적에 부합하는 지에 대한 의문이 크다\"고 했다.그러면서 \"SSM 가맹점주는 5년전 코로나19로 재난지원금이 지급됐을 당시 사용처에서 제외돼 매출이 20% 감소한 경험이 있다\"며 \"이번에도 소비쿠폰 사용처에서 제외됐다는 사실에 상심이 크다\"고 했다.또 다른 유통업계 관계자는 \"정부는 민생회복 소비쿠폰 지급을 통해서 전통시장 및 동네마트 활성화를 이루고자 하는 것 같은데 매출 규모가 상당히 큰 다이소를 비롯해 투썸플레이스, 파리바게뜨 가맹점에는 소비쿠폰 사용을 허용하면서 왜 SSM 가맹점에만 엄격한 잣대를 적용하는지 이해가 안된다\"고 했다.\"특히 정부는 ‘유통산업발전법‘을 근거로 대기업에 속하는 대형마트와 SSM을 제외했다고 하는데 유통산업발전법이 만들어졌던 2012년 당시 대형마트 및 SSM에 직영점밖에 없었다”며 “13년이 흐름 지금은 50%가 가맹점에 속한다는 점에서 정부와 시대와 상황을 고려하지 않고 획일적으로 유통업계에 규제를 적용하는 것 같다”고 했다.관련기사소비쿠폰 신청 첫날..일부 카드사 접속 장애'12조원' 소비쿠폰에...네·카·토 고객 유치 치열소비쿠폰 신청 시작..행안부 홈피 첫날부터 접속 지연\"소비쿠폰 수요 잡자\"...편의점, 먹거리·생필품 할인 행사1차 소비쿠폰 21일부터 지급..15만~45만원씩이현민 기자4th.1105@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2231
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "[생활경제 이슈] 그레이스, ‘코스모프로프 노스아메리카 2025’ 참가 外",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202507212028538382204ead0791_12",
    "내용": "[생활경제 이슈] 그레이스, ‘코스모프로프 노스아메리카 2025’ 참가 外기사입력:2025-07-21 20:29:45글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 그레이스(대표 조아브라함선)가 지난 2025년 7월 15일부터 17일까지(현지 시각 기준) 미국 라스베가스 맨달레이 베이 컨벤션 센터(Mandalay Bay Convention Center)에서 열린 세계적인 뷰티 박람회 ‘코스모프로프 노스아메리카 2025(Cosmoprof North America 2025, 이하 CPNA 2025)’에 참가한다.올해로 22회째를 맞이한 CPNA는 미국 최대 규모의 B2B 뷰티 박람회로, 전 세계 1,100개 이상의 브랜드와 26,000여 명의 업계 관계자들이 참여하는 글로벌 네트워크 플랫폼이다.㈜그레이스는 이번 전시회에서 전시장 중앙 메인 부스에 참가해 House of Dohwa, ClearDea, Keyth, 23yearsold, MIP 등 다양한 K-뷰티 브랜드를 선보이며, 글로벌 바이어와 참관객들의 높은 관심을 이끌어냈다.특히 이번 전시회 기간 동안 미국 내 주요 리테일 채널인 코스트코(Costco), 타겟(Target), 얼타 뷰티(Ulta Beauty), 세포라(Sephora), 월마트(Walmart) 등 미국 주요 리테일 체인과의 입점 상담을 활발히 진행하며, 현지 유통 채널 진입과 판로 확보에 속도를 높였다. 이와 함께 총 30여 개 브랜드의 미국 시장 적합성도 함께 검토하며 글로벌 포트폴리오 확대를 준비하고 있다.◆우즈(WOODZ), ‘베리즈’에 데뷔 첫 글로벌 팬 커뮤니티 오픈21일 카카오엔터테인먼트(대표 권기수, 장윤중)는 군 복무를 마치고 전역한 우즈가 전역과 동시에 글로벌 K컬처 팬 플랫폼 ‘베리즈(Berriz)’에 팬 커뮤니티를 열고 본격 활동에 드라이브를 건다고 밝혔다. 데뷔 후 처음으로 마련한 공식 글로벌 팬 커뮤니티로, 그간 다양한 채널을 통해 소통해왔던 우즈와 팬들의 이야기들을 베리즈 한 공간에서 차곡차곡 쌓아갈 수 있을 것으로 기대하고 있다.그 시작으로 오늘(21일) 오후 8시 베리즈에서 라이브를 열고 글로벌 팬들에 전역 인사와 함께 앞으로의 계획 등을 전할 계획이다. 군 복무 중에도 이른바 ‘역주행 신화’를 기록할 정도로 많은 사랑을 받았던 만큼, 우즈는 전역 첫 행보로 무즈(우즈 팬덤명)와 소통에 나서는 것이다.지난 2014년 데뷔한 우즈는 독보적인 프로듀싱 능력과 작사·작곡 실력을 바탕으로 독창적인 음악 세계를 구축, 그간 월드 투어 등 다양한 무대를 통해 보여준 유려한 퍼포먼스와 라이브로 확고한 글로벌 팬덤을 확보해왔다. 특히 2023년 4월 발매한 '드라우닝(Drowning)’이 군 복무 기간동안 폭발적인 인기를 얻으면서 ‘역주행 신화’를 기록, 음악방송 1위와 음원차트 1위에 오르는 전무후무한 흥행 기록으로 신드롬을 일으키면서 올해 상반기 음원시장에서 가장 핫한 아티스트로 주목받고 있다.우즈는 전역 후 더욱 활발한 활동으로 이러한 팬들의 기대에 부응할 계획이다. 먼저 이달 26-27일 양일간 열리는 '2025 NOL 페스티벌 : SBS 가요대전 Summer' 무대에 선다. 다음 달 16일 도쿄, 17일 오사카에서 열리는 일본 최대 규모의 음악 페스티벌 '서머소닉 2025' 무대로 첫 해외 스케줄을 소화하고, 9월엔 '사운드플래닛페스티벌2025', '2025 부산국제록페스티벌'에 참석하는 등 강렬한 라이브 무대를 선보이며 누구보다 바쁜 하반기를 보낼 예정이다.◆MCM, 사이버-갤럭틱 노마드를 위한 AW25 컬렉션 공개글로벌 럭셔리 패션 하우스 MCM이 사이버-갤럭틱 노마드를 위한(For Cyber-Galactic Nomads) AW25 컬렉션을 공개했다.이번 AW25 컬렉션은 ‘뮌헨에서 화성까지(From München to Mars)’ 캠페인의 세 번째 장으로, 디지털 시대를 살아가는 자유로운 매버릭들을 위한 스타일을 제안한다. 우주 시대의 비전과 뮌헨의 장인정신이 결합된 이번 컬렉션은 실용성과 미래지향적 디자인을 조화롭게 담아낸 것이 특징이다.레트로 퓨처리즘에서 영감을 받은 이번 컬렉션은 유틸리티와 우주 시대적 혁신이라는 시선을 통해 클래식한 모티프를 새롭게 재해석하여 브랜드 고유의 미학 안에 자연스럽게 녹여냈다. 신선하고 미래지향적인 감각으로 재구성된 시그니처 비세토스 패턴을 중심으로 가죽, 나일론, 폰티 등의 소재와 핵심 컬러로 선보일 예정이다.이번 컬렉션은 ‘데님&블루 비세토스’, ‘카키’, ‘헤링본’ 총 세 개의 챕터로 구성되며 각 제품군은 구조, 컬러웨이, 소재의 새로운 조합을 통해 신선한 스타일을 선보인다. 첫 번째 챕터 ‘데님&블루 비세토스’에서는 클래식 비세토스를 미래적 감각으로 재해석해 지난 SS25 시즌에서 영감을 받은 심해의 색감과 광활한 우주를 연상시키는 블루 비세토스와 블루 데님 비세토스를 새롭게 보여준다. 풍부하고 입체적인 텍스처를 더하는 블루 데님과 대담하고 강렬한 엣지를 선사하는 블루 비세토스는 위켄더, 멀티백팩 등 다양한 아이템에 적용된다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스대통령실, 강선우 지명 유지는 “지도부 의견 수용” 판단... 이진숙 ‘낙마...정치국민의힘, 강선우 지명 반발... \"임명해도 장관으로 인정 않겠다\"정치대법원, 협력업체 서비스기사들 근로자지위확인 인용 원심 확정법조·사회정부, 오늘부터 민생쿠폰 1차 신청 접수... 1인당 최대 45만원 지원정치국회, 김상환 헌재소장 후보 인사청문회... 여야 재판소원 도입·진보성향 ...정치與, 수해 복구 현장 지원... \"피해복구에 당력 집중\"정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈김건희특검, 윤석열 29일·김건희 내달 6일 피의자 소환 통보법조·사회해병특검, '박정훈 상관' 김계환 구속영장 청구법조·사회[국회입법] 신장식의원 등 10인, 상법 일부개정법률안 제안정치[국회입법] 박상혁의원 등 10인, 한국산업은행법 일부개정법률안 제안정치학부모 눈길 끄는 ‘초품아’…지방 유망 분양단지는?법조·사회해병특검, '尹복심' 강의구 전 부속실장 불러 VIP 격노설 관계 조사법조·사회투데이 판결 〉[서울행정법원 판결]중개하고 '계약서 서명'때 빠진 공인중개사, \"자격정지 정당\" 선고· [춘천지법 판결]사실혼 숨겨 한부모 가정 지원금 타낸 부부, 2심서 '감형' 선고· [광주지법 판결]해남군, 수십년 사유지 점유…'조선대에 억대 보상 하라' 선고· [청주지법 판결]투자 사기 빚 갚으려 택시 강도 벌인 50대, '징역 2년 6개월' 선고· 울산지법, LH설계공모 심사위원들에게 수 천만 원 건넨 피고인들 '집유·사회봉사'베스트클릭 〉1“진주보건대 장학금 갈취 사건, 교육부 특별감사·경찰수사 촉구”2공노총, 공무원 임금인상 쟁취 3차 간부결의대회 가져3울산 태화강 국가정원, 홍수 피해 복구 신속한 마무리…오후 개방4[생활경제 이슈] 버거킹 ‘와퍼 3900원’ 프로모션 진행 外5천왕동과 광명시 주민들, ‘‘천왕수소발전소’ 철회 촉구 결의대회 개최주식시황 〉항목현재가전일대비코스피3,210.81▲22.74코스닥821.69▲1.02코스피200434.56▲3.46가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인160,204,000▼259,000비트코인캐시713,500▼2,500이더리움5,136,000▼16,000이더리움클래식32,790▼90리플4,842▼32퀀텀3,488▲2암호화폐현재가기준대비비트코인160,210,000▼199,000이더리움5,133,000▼17,000이더리움클래식32,820▼50메탈1,177▲6리스크684▲3리플4,839▼31에이다1,2150스팀217▲0암호화폐현재가기준대비비트코인160,150,000▼350,000비트코인캐시713,500▼1,500이더리움5,140,000▼10,000이더리움클래식32,780▼160리플4,843▼30퀀텀3,5040이오타323▲0오피니언 〉[건강칼럼]\"이런 무더위 속에서도 땀 안 나면 더 위험해요”[기고] 공직자가 국민에게 드릴 수 있는 가장 큰 선물 ‘청렴’[기고] 여름철 냉방기기 사용, 작은 실천으로 막을 수 있는 큰 불![기고]해양수산의 신속하고 성공적인 부산이전, 정착을 위한 공개건의 5가지",
    "신문사": "기타",
    "길이": 4343
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "[Fashion &amp; Now] LF 헤지스, 26SS 글로벌 수주회 확대 개최 등",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1671290",
    "내용": "많이 본 기사[단독] 한화로보틱스, 배터리 제조 로봇 수주 기대…두산·레인보우 제쳐SK하이닉스, ‘초기’ HBM4 샘플 공급…3E보다 퀄테스트 길어질 듯사모펀드 무덤 된 F&B…피자헛·KFC·버거킹, 필사의 ‘새주인 찾기’금융지주 최대 실적에 주주환원 속도전…자사주 매입 소각 확대신성통상, 자진상폐 도전기 막바지 작업…‘직접 장내매수’에 무게[시승기] 메르세데스-마이바흐 S680, 고객이 만든 궁극의 '럭셔리' 브랜드배경훈 과기부장관 후보자 \"제4이통 설립 공감…종합적 검토\"\"수수료 더 못내려\"…카드사, 민생 소비쿠폰에 벌써 곡소리[2025 IEVE] 우진산전, 12m급 프리미엄 전기버스 공개… 500km 이상 주행[특징주] 뉴엔AI, 엔비디아 호재에 '급등'",
    "신문사": "기타",
    "길이": 373
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "[생활경제 이슈] 티젠 애사비 분말 스틱, 중국 코스트코 입점 外",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202507211921008748204ead0791_12",
    "내용": "[생활경제 이슈] 티젠 애사비 분말 스틱, 중국 코스트코 입점 外기사입력:2025-07-21 19:21:45글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 발효 전문기업 ㈜티젠(TEAZEN / 대표 김병희, 신진주)이 중국 코스트코 모든 지점에 ‘티젠 애플 사이다 비니거’를 공급한다고 21일 밝혔다. 이번 입점은 상하이, 쑤저우, 항저우, 선전, 난징 등 총 7개 지역의 코스트코 매장을 포함하며, 본격적인 중국 건강식품 시장 진출의 신호탄이 될 것으로 기대된다.티젠이 지난해 12월 선보인 ‘티젠 애플사이다비니거’는 젊은 여성들 사이 자기관리 필수템으로 떠오르며 갈수록 인기를 끌고 있다. 헬시 플레저와 저속노화 열풍을 타고 건강관리에 도움이 되는 식품으로 주목받고 있는 애플사이다비니거는 사과를 원료로 자연발효시킨 사과 식초다. 발효를 거치며 생성되는 아세트산 등의 유기산이 탄수화물을 당분으로 만드는 소화 효소를 억제하는 것으로 알려져 있다.‘티젠 애플사이다비니거’는 언제 어디서나 물에 타서 맛있고 간편하게 즐길 수 있는 분말 스틱 제품이다. 식초 특유의 쿰쿰한 맛 때문에 애사비 섭취를 꺼렸던 소비자를 위해 국내산 풋사과로 상큼함과 향긋함을 살렸다. 사과의 고장 경상북도에서 재배한 풋사과를 가장 맛있는 7~8월에 수확해 사과주스의 맛을 최대한 구현했다. 국내산 원료를 사용, 유통과정이 길지 않아 균일한 고품질 유지가 가능한 것도 장점이다.티젠은 발효 전문기업답게 우리 몸에 좋은 유기산을 만드는 초모 생성을 위해 알코올, 초산, 말로락틱으로 3단계 자연발효를 거친 프리미엄 애사비 분말을 사용했다. 애사비 함량도 1,500mg로 넉넉하게 담았다. 건강을 위해 찾는 음료인 만큼 당류는 0g에 칼로리도 스틱당 15kcal에 불과해 누구나 가볍게 즐길 수 있다.이번 입점을 기념해 티젠은 중국 코스트코 7개 전점에서 24일부터 한 달 동안 현장 시음행사를 진행하며 현지 고객들과의 소통 강화에 나설 예정이다.◆토코보(TOCOBO) ‘미니 선스틱 트리오’, 카카오 선물하기 런칭넥스트 더마 비건 코스메틱 토코보(TOCOBO)가 자사의 베스트셀러 선스틱 3종을 미니 사이즈로 구성한 ‘미니 선스틱 트리오’를 카카오 선물하기에 단독 런칭한다.‘미니 선스틱 트리오’는 토코보의 인기 제품인 ▲코튼 소프트 선스틱, ▲시카 쿨링 선스틱, ▲비타 워터프루프 선스틱의 미니 버전으로, 11g의 가벼운 무게와 한 손에 쏙 들어오는 컴팩트한 사이즈로 휴대성과 실용성을 높인 것이 특징이다. 특히 카카오 선물하기에서만 만나볼 수 있는 단독 전용 패키지로 구성돼 소장 및 선물 가치도 높였다.이 세 가지 선스틱은 각각의 피부 고민에 맞춘 기능성 포뮬러로 구성돼 있다. 먼저 ▲코튼 소프트 선스틱은 끈적임 없이 보송하게 마무리되는 매트 타입으로, 마이크로 사이즈의 다공성 파우더가 피지와 유분을 흡착해 프라이머 대용으로도 사용 가능하다. ▲시카 쿨링 선스틱은 시원한 쿨링감으로 자극받은 피부를 빠르게 진정시키며, 멀티밤 제형으로 피부에 촉촉하면서도 산뜻하게 밀착된다. ▲비타 워터프루프 선스틱은 파우더리한 포뮬라에 워터프루프 기능을 더해 땀과 습기에도 무너지지 않는 강력한 자외선 차단력을 선사해 물놀이와 아웃도어 활동에 특히 적합하다.토코보는 이번 런칭을 기념해 카카오 선물하기 단독 프로모션을 진행한다. 오는 27일까지 ‘미니 선스틱 트리오’ 구매 시 20% 할인 혜택이 제공되며, 미니 선스틱 키링 1종을 랜덤 증정한다. 또한 포토리뷰를 작성한 고객 전원에게 스타벅스 아메리카노 기프티콘을 증정할 예정이다.◆퍼스널 아이웨어 ‘브리즘’, 민생회복 소비쿠폰 사용 가능퍼스널 아이웨어 브랜드 브리즘(대표이사 성우석, 박형진)은 전국 모든 매장에서 정부가 지급하는 ‘민생회복 소비쿠폰(이하 민생쿠폰)’을 사용할 수 있도록 지원한다고 21일 밝혔다.서울시청, 여의도, 잠실, 경기 동탄, 판교 등 수도권 소재 매장과 부산센텀, 최근 개점한 인천 송도점까지 총 14개 매장에서 민생쿠폰을 사용할 수 있다. 매장 방문을 원하는 고객은 브리즘 공식 홈페이지 ‘방문예약’ 메뉴에서 가까운 매장을 선택해 원하는 시간으로 예약하면 된다.다만, 민생쿠폰은 신청자의 주민등록상 주소지 기준 해당 지자체 내 매장에서 사용 가능하다. 또한 매장별로 사용 가능한 지불수단이 상이할 수 있어, 브리즘 공식 홈페이지에서 사전 확인이 필요하다.브리즘은 성인 맞춤 안경부터 선글라스, 성장기 학생 안경과 아이를 위한 근시 진행 억제 안경까지 브리즘의 전 제품군에 민생쿠폰 적용을 지원한다. 이에 따라 고객들은 연령과 용도에 따라 최적의 아이웨어를 합리적인 가격에 구매할 수 있다.브리즘은 전 매장을 100% 사전 예약제로 운영하며, 매장 방문 시에는 전문 아이케어 컨설턴트의 1:1 심층 상담과 정밀 시력 검사가 함께 이뤄진다. 특히, ▲3D 얼굴 스캔 및 데이터 분석 ▲AI 기반 스타일 추천 ▲3D 프린팅 기반 맞춤 프레임 제작 등 첨단 기술과 공정을 통해 고객의 얼굴 형태와 시력 상태에 정확히 맞는 안경을 제작, 눈 건강과 시력 보정에 최적화된 제품을 선보이고 있다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스대통령실, 강선우 지명 유지는 “지도부 의견 수용” 판단... 이진숙 ‘낙마...정치국민의힘, 강선우 지명 반발... \"임명해도 장관으로 인정 않겠다\"정치대법원, 협력업체 서비스기사들 근로자지위확인 인용 원심 확정법조·사회정부, 오늘부터 민생쿠폰 1차 신청 접수... 1인당 최대 45만원 지원정치국회, 김상환 헌재소장 후보 인사청문회... 여야 재판소원 도입·진보성향 ...정치與, 수해 복구 현장 지원... \"피해복구에 당력 집중\"정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈김건희특검, 윤석열 29일·김건희 내달 6일 피의자 소환 통보법조·사회해병특검, '박정훈 상관' 김계환 구속영장 청구법조·사회[국회입법] 신장식의원 등 10인, 상법 일부개정법률안 제안정치[국회입법] 박상혁의원 등 10인, 한국산업은행법 일부개정법률안 제안정치학부모 눈길 끄는 ‘초품아’…지방 유망 분양단지는?법조·사회해병특검, '尹복심' 강의구 전 부속실장 불러 VIP 격노설 관계 조사법조·사회투데이 판결 〉[서울행정법원 판결]중개하고 '계약서 서명'때 빠진 공인중개사, \"자격정지 정당\" 선고· [춘천지법 판결]사실혼 숨겨 한부모 가정 지원금 타낸 부부, 2심서 '감형' 선고· [광주지법 판결]해남군, 수십년 사유지 점유…'조선대에 억대 보상 하라' 선고· [청주지법 판결]투자 사기 빚 갚으려 택시 강도 벌인 50대, '징역 2년 6개월' 선고· 울산지법, LH설계공모 심사위원들에게 수 천만 원 건넨 피고인들 '집유·사회봉사'베스트클릭 〉1“진주보건대 장학금 갈취 사건, 교육부 특별감사·경찰수사 촉구”2공노총, 공무원 임금인상 쟁취 3차 간부결의대회 가져3울산 태화강 국가정원, 홍수 피해 복구 신속한 마무리…오후 개방4[생활경제 이슈] 버거킹 ‘와퍼 3900원’ 프로모션 진행 外5천왕동과 광명시 주민들, ‘‘천왕수소발전소’ 철회 촉구 결의대회 개최주식시황 〉항목현재가전일대비코스피3,210.81▲22.74코스닥821.69▲1.02코스피200434.56▲3.46가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인160,204,000▼259,000비트코인캐시713,500▼2,500이더리움5,136,000▼16,000이더리움클래식32,790▼90리플4,842▼32퀀텀3,488▲2암호화폐현재가기준대비비트코인160,210,000▼199,000이더리움5,133,000▼17,000이더리움클래식32,820▼50메탈1,177▲6리스크684▲3리플4,839▼31에이다1,2150스팀217▲0암호화폐현재가기준대비비트코인160,150,000▼350,000비트코인캐시713,500▼1,500이더리움5,140,000▼10,000이더리움클래식32,780▼160리플4,843▼30퀀텀3,5040이오타323▲0오피니언 〉[건강칼럼]\"이런 무더위 속에서도 땀 안 나면 더 위험해요”[기고] 공직자가 국민에게 드릴 수 있는 가장 큰 선물 ‘청렴’[기고] 여름철 냉방기기 사용, 작은 실천으로 막을 수 있는 큰 불![기고]해양수산의 신속하고 성공적인 부산이전, 정착을 위한 공개건의 5가지",
    "신문사": "기타",
    "길이": 4371
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "제주 탐나는인재 경쟁력 강화 '지속'…&quot;사후관리 든든&quot;",
    "링크": "https://www.jemin.com/news/articleView.html?idxno=820689",
    "내용": "[내일을 여는 제주, 청년이 답이다] 6. AFRO 2025'농식품 스타트업 창업박람회' 올해로 3회째 개최제주더큰내일센터 전시 부스…창업기업 3곳 참여300여명 방문 호응도…\"체계적인 후속 지원 약속\"제주더큰내일센터(센터장 이승우)가 '탐나는인재' 창업기업의 경쟁력 강화를 위한 사후관리 역할도 톡톡히 해내고 있다.농림축산식품부가 주최하고 한국농업기술진흥원, NH농협, 코엑스 등이 주관한 '농식품 테크 스타트업 창업박람회 2025(이하 AFRO 2025)'가 지난 16일부터 18일까지 3일간 서울 COEX 전시장 C홀에서 진행된 가운데 제주더큰내일센터가 전시 부스를 운영하면서다.해당 'AFRO 2025'는 농식품 분야 유망 창업기업의 기술을 전시·홍보하고 투자유치, 판로 확대, 네트워킹을 지원하는 국내 최대규모의 농식품 스타트업 특화 창업박람회다. 올해로 3회째다.이 기간 200여개의 창업기업과 투자기관, 유통사 등이 참여해 기술 전시와 상담회 등이 마련됐다. 제주더큰내일센터에서는 센터 관계자와 '탐나는인재' 창업기업 4곳이 참여했다.세부적으로 △주식회사 핏플(대표 서성용·탐나는인재 4기) △스코비아일랜드(대표 강상경·탐나는인재 6기) △커스티(대표 한주희·탐나는인재 7기) △로칼로우(대표 박미수·탐나는인재 8기) 등이다.우선 주식회사 핏플은 '즐겁고 새로운, 지속 가능한 식단관리'를 슬로건으로 국내산 한돈 살코기 원육 90%로 고단백·저열량 소시지를 생산한다. 이 과정에서 최고의 원료와 새로운 기술을 바탕으로 건강한 식사법을 고민한다.또한 스코비아일랜드는 천연 농수산물을 활용해 지속 가능한 대체 식품 및 소재를 개발, 제공하는 기술 기반 기업으로 트러플, 바닐라, 카카오부터 반려견 간식, 비건 레더까지 자연을 닮은 대안을 제안한다.아울러 커스티는 감귤나무로부터 향료를 추출한 향기 오브제 제품을 생산하는 친환경 기업이다. 그렇게 생산된 핸드워시 등은 제주 감귤의 향기와 감귤나무의 향균, 항염, 항산화 효과를 가졌다.이와 함께 로칼로우는 일상 속 건강한 라이프스타일을 추구하는 글로벌 K-푸드 브랜드로 전통 고추장의 높은 당 함유를 낮춘 짜 먹는 저당 고추장 '핫탭'을 개발했다. '핫탭'은 사용과 휴대가 간편하고 경제적이며 캠핑, 여행, 선물용으로 적합하다.이들은 이 자리에서 제품 홍보 및 판매는 물론 분야별 전문가와 1:1 밋업, 투자 판로 매칭 등이 성사되기도 했다. 여기에 제주더큰내일센터 프로그램 소개도 더해지며 호응이 잇따랐다.실제 해당 기간 제주더큰내일센터 홍보 부스에만 300명 이상이 다녀갔다. 제주더큰내일센터의 '탐나는인재' 프로그램 이후에도 창업 청년들의 가능성을 입증한 셈이다.이승우 제주더큰내일센터장은 \"이번 박람회를 통해 제주더큰내일센터 창업기업의 경쟁력이 증명됐다\"며 \"앞으로도 청년 창업가들이 지속해서 성장할 수 있도록 도내·외 유관기관과 긴밀하게 협조하는 등 체계적인 후속 지원을 이어가겠다\"고 말했다. 양경익 기자양경익 기자yki@jemin.com다른기사 보기저작권자 © 제민일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1491
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "[오늘의 유통일정] 21일(월)",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3296051",
    "내용": "CJ·롯데·팔도·CU·배라… 신제품·글로벌 확산·Z세대 공략 이슈 집약글로벌 시장·MZ 취향 저격… 리테일 여름 한정판·이색 협업 총정리오늘의 유통일정 ｂｙ 천지일보 （출처：챗ＧＰＴ）▲식품 브랜드CJ제일제당, 일본 돈키호테에 ‘비비고 전용 매대’ 입점… K-푸드 글로벌 확산 박차풀무원다논, ‘액티비아 부스트샷3’ 출시 3개월 만에 100만병 판매 돌파농심, 신라면 글로벌 슬로건 ‘Spicy Happiness In Noodles’ 발표… 글로벌 통합 캠페인 전개삼양식품, ‘잭앤펄스’ 브랜드 ‘펄스랩’으로 리브랜딩… 건강 스낵 시장 공략오뚜기, CGV용산아이파크몰 ‘해피냠냠 라면가게 시즌2’ 운영아워홈, 초복 맞아 전국 복지관에 장어덮밥·삼계탕 보양식 나눔빙그레, 두 가지 과일맛 ‘밀키프룻’ 아이스크림 2종 출시정식품, 중앙연구소 KOLAS 우수시험기관 선정… 산업통상자원부 장관상 수상샘표, ‘새미네부엌’ 플랫폼서 제철 요리 이벤트 진행굽네몰, ‘곤약잡곡 부드러운 닭가슴살 간장계란밥’ 출시 특가 진행▲주류·F&B 브랜드롯데칠성음료, ‘칠성몰×베베더오리’ 여름 한정판 굿즈 기획 제품 출시KGC인삼공사 정관장, 프리미엄 뿌리삼 ‘본삼’ 대편·중편 출시▲뷰티·헬스 브랜드아모레퍼시픽 프리메라, ‘비타티놀 바운시 리프트 세럼’ 출시애경산업 랩신, 냄새 제거 전문 ‘냄새제거 부스터’ 출시KT&G, 뷰티 브랜드 ‘호텔도슨’과 협업한 ‘릴 하이브리드 3.0 호텔도슨 에디션’ 출시제로투세븐, 쇼핑 라이브 통해 궁중비책 선케어·수딩 제품 특가 판매트루컴 코디, 식중독 예방 수세미·행주타월 여름 시즌 프로모션 진행8515, 대사 유산균 제품 구매 시 변우석 포토카드 증정 및 시크릿 이벤트▲리테일·유통 브랜드롯데온, 7월 24~31일 ‘앱쁠 페스타’ 진행… 앱 전용 특가 및 단독 혜택 제공롯데온, 21일부터 3일간 ‘엘데이’ 릴레이 할인컬리, ‘리빙컬리페스타’ 최대 81% 할인전 진행NS홈쇼핑, ‘2025 햇고춧가루’ 이달 24일 첫 론칭 방송쿠팡 R.LUX, 프랑스 헤어 브랜드 ‘케라스타즈’ 신규 입점 및 론칭 프로모션아성다이소, 튜브·수경 포함 ‘워터용품 기획전’ 진행브리즘, 민생회복 소비쿠폰 사용처 등록▲외식·프랜차이즈 브랜드롯데GRS, 청년농부 고추 활용 ‘롯데리아 신메뉴’ 출시… 상생 선순환 프로젝트 시즌2맘스터치, 전주·용인에 드라이브 스루 매장 출점 확대SPC배스킨라빈스, 성수동 팝업 ‘망빙고 가챠샵’ 성황리 종료푸라닭 치킨, 잡코리아·알바몬과 ‘깐풍치킨 발골 전문가’ 이색알바 모집도미노피자, 민생회복 소비쿠폰 사용처 등록▲대형마트·편의점홈플러스, ‘홈플런 NOW’ 주말 매출 전년 대비 27% 증가GS25, ‘정성가득비빔밥’ 도시락 사전예약 1위 기록… ‘계획형 소비’ 확산CU, ‘투모로우바이투게더’ 협업 스낵 4종 출시 및 팬덤 마케팅 전개세븐일레븐, ‘청년그린 편의점’ 2호점 고양시 오픈… 자립준비청년 지원 강화▲호텔·리조트 브랜드더 플라자, 한화생명e스포츠와 LOL 관람 패키지 2년 연속 운영이랜드파크, ‘그랜드 켄싱턴’ 고객 자녀 대상 서울 이랜드 FC 체험 행사 성료글래드호텔, 메종 글래드 제주 ‘얼리버드 스페셜 상품’ 출시호텔 나루 서울×어노브, 호캉스 뷰티 콜라보 패키지 운영신라아이파크면세점, 면세 특허 갱신 신청 및 실적 반등▲엔터테인먼트·문화 브랜드골프존, 캘러웨이골프와 ‘엘리트 롱 드라이브 매치’ 개최동아오츠카, 육군사관학교 생도 하계 훈련에 포카리스웨트 4200개 지원SMG, ‘하이큐!!’ 애니메이션 10주년 기념전 개최케이스티파이, 카카오프렌즈 춘식이와 한정판 협업 테크 액세서리 출시MCM, 사이버-갤럭틱 AW25 컬렉션 출시▲온라인 커머스NOL, 해외 투어·티켓 카테고리 신규 오픈… 전 여정 여행 서비스 확대옥션, 21일 단 하루 ‘CJ제일제당 극한특가’ 프로모션 진행▲패션·라이프스타일 브랜드스키나마, ‘예거 컬렉션’ 론칭… 스트리트 스마트 콘셉트 강화로뉴, 여름 스타일링 완벽 가이드 공개코랄리크, 신세계백화점 강남점 팝업스토어 오픈▲ESG 및 기타 행사바디프랜드, 서울시각장애인연합회 금천지회에 마사지기기 기부hy, 사회공헌 누적 지원금 450억 원 돌파… ‘사랑의 손길펴기회’ 50주년 맞이신세계그룹, 수해 복구 위해 성금 5억 원 기부 및 구호물품 긴급 지원하이트진로, 서울시 5대 쪽방촌 ‘온기창고’ 정기 후원 본격 실행크린토피아, 민생회복 응원 세일 오는 26일까지 진행코레일유통, 부여 청년마을과 워크숍 개최한세예스24문화재단, ‘2025 글로벌 펠로우십’ 장학생 모집남양유업 백미당, 유기농 우유 인증샷 이벤트 전개천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기키워드#유통일정#K푸드#글로벌진출#비비고#팔도비빔면#여름한정판#특가행사#물가안정#앱전용혜택#드라이브스루#청년상생#Z세대공략#팬덤마케팅#리빙컬리페스타#웰빙간식#라면맛집#콜라보레이션#편의점이벤트#뷰티신제품#여름보양식양효선 기자echosky6@newscj.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2476
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "덱스, 블랙아웃까지 겪었다…염정아와 '산지직송' 아닌 '아이쇼핑' [종합...",
    "링크": "https://m.entertain.naver.com/article/109/0005354118",
    "내용": "[OSEN=조은정 기자]ENA 새 월화드라마 ‘아이쇼핑’ 제작발표회가 21일 서울 마포구 상암 스탠드포드 호텔에서 열렸다.‘아이쇼핑’은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. ‘아이를 사고파는 불법 입양 시장’과 ‘마음에 들지 않으면 환불 가능한 아이들’이라는 파격적인 설정, 그리고 염정아부터 첫 드라마에 도전하는 김진영까지 세대를 아우르는 연기 시너지가 더해졌다.배우 김진영, 염정아, 원진아, 최영준이 포즈를 취하고 있다. 2025.07.21 /cej@osen.co.kr[OSEN=장우영 기자] ‘아이쇼핑’이 염정아의 겉과 속이 다른 캐릭터, ‘신인 배우’ 김진영(덱스)이라는 무기를 안고 출발한다.21일 서울 마포구 상암동 스탠포드호텔에서 ENA 새 월화드라마 ‘아이쇼핑’(극본 안소정, 연출 오기환) 제작발표회가 열렸다. 이날 자리에는 오기환 감독과 배우 염정아, 원진아, 최영준, 김진영(덱스) 등이 참석했다.‘아이쇼핑’은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. 국제 콘텐츠 마켓 SPP 2017 웹툰 어워드에서 '최고 창의상'을 수상하고 조회 수 5,100만여 회를 기록한 카카오웹툰 원작으로, 원작 마니아는 물론 드라마 팬들의 관심을 한 몸에 받고 있다.[OSEN=조은정 기자]ENA 새 월화드라마 ‘아이쇼핑’ 제작발표회가 21일 서울 마포구 상암 스탠드포드 호텔에서 열렸다.‘아이쇼핑’은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. ‘아이를 사고파는 불법 입양 시장’과 ‘마음에 들지 않으면 환불 가능한 아이들’이라는 파격적인 설정, 그리고 염정아부터 첫 드라마에 도전하는 김진영까지 세대를 아우르는 연기 시너지가 더해졌다.감독 오기환이 포즈를 취하고 있다. 2025.07.21 /cej@osen.co.kr오기환 감독은 “아이를 환불한다는 문장으로 시작하게 됐다. 그리스 신화를 보면 인간 욕망이 담겼는데, ‘아이쇼핑’ 원작 관계들이 한국 사람들의 폭 넓은 인간 이야기를 할 수 있겠다 싶어서 연출을 맡게 됐다”며 “영화 감독들이 드라마를 많이 연출하는데, ‘아이쇼핑’이 8개의 영화라고 생각하고 임했다. 내용 역시 거의 영화다. 영화 시나리오 쓴다고 생각하며 긴 시간을 투자했으며, 현장에서도 영화니까 이 정도는 해야하지 않나하면서 몰아 붙인 경향도 있다. 음악 작업 역시 일반 드라마와는 다르게 영화 음악처럼 드라마 음악을 해야하지 않나 싶다. 인간의 모든 감정을 다룬 작품인 만큼 내용면에서 극한의 영화적 장치들을 드라마에 가지고 왔다고 생각하시면 좋을 것 같다”고 말했다.특히 오기환 감독은 “소중한 아이들과 촬영을 하다보니 조금이라도 피해를 보지 않게 하기 위해 규정된 시간은 기본이고 신경을 쓴 건 아역 연기자 부모님들과 대화를 많이 나눴다. 아이들의 컨디션도 체크하고 어긋나는 부분은 선을 넘지 않으려고 했다. 내 나름대로의 최선은 다했다고 생각한다. 그리고 아역 배우들도 연기가 엄청나기에 즐거움이 있으실 것”이라고 전했다.[OSEN=조은정 기자]ENA 새 월화드라마 ‘아이쇼핑’ 제작발표회가 21일 서울 마포구 상암 스탠드포드 호텔에서 열렸다.‘아이쇼핑’은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. ‘아이를 사고파는 불법 입양 시장’과 ‘마음에 들지 않으면 환불 가능한 아이들’이라는 파격적인 설정, 그리고 염정아부터 첫 드라마에 도전하는 김진영까지 세대를 아우르는 연기 시너지가 더해졌다.배우 김진영, 염정아가 포즈를 취하고 있다. 2025.07.21 /cej@osen.co.kr무엇보다 '아이쇼핑'은 화려한 캐스팅으로 눈길을 끈다. 믿고 보는 배우 염정아, 원진아, 최영준을 필두로, 다재다능한 올라운더 김진영(덱스)이 합류해 기대감을 더한다. '아이쇼핑'의 세대를 넘나드는 강렬한 캐스팅 조합은 방송 전부터 화제의 중심에 서며 2025년 여름을 강타할 고품격 스릴러의 탄생을 예고한다.[OSEN=조은정 기자]ENA 새 월화드라마 ‘아이쇼핑’ 제작발표회가 21일 서울 마포구 상암 스탠드포드 호텔에서 열렸다.‘아이쇼핑’은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. ‘아이를 사고파는 불법 입양 시장’과 ‘마음에 들지 않으면 환불 가능한 아이들’이라는 파격적인 설정, 그리고 염정아부터 첫 드라마에 도전하는 김진영까지 세대를 아우르는 연기 시너지가 더해졌다.배우 염정아가 포즈를 취하고 있다. 2025.07.21 /cej@osen.co.kr염정아는 대형병원 이사장이자 자선재단을 운영하는 김세희 역을 맡았다. 겉으로는 존경받는 셀럽 의사이지만, 실상은 불법 매매 입양 조직의 우두머리로, 우월한 유전자만 살아남아야 한다는 비뚤어진 신념 아래 '아이쇼핑' 사업을 벌인다. 염정아는 이번 작품에서 그간 선보인 적 없었던 파격적인 캐릭터로 시청자들을 사로잡을 예정이다.염정아는 “내가 연기한 캐릭터는 악마다. 사람이 아니라 악마인데, 어렸을 때부터 자기 환경에 대한 콤플렉스로 인해 악행을 하게 되는데 저는 연기자니까 겉과 속이 다른 사람을 연기하는 게 재미있을 거라고 생각했다. 실제로도 즐기면서 연기했다”고 말했다. 실제로 남편이 의료게 종사자이기도 한 염정아는 “내가 외과의사였다면 많이 물어봤을텐데 정신과 의사라서 많이 물어보지 못했다. 같은 병원장이기도 하지만 물어보진 않았다”고 웃었다.[OSEN=조은정 기자]ENA 새 월화드라마 ‘아이쇼핑’ 제작발표회가 21일 서울 마포구 상암 스탠드포드 호텔에서 열렸다.‘아이쇼핑’은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. ‘아이를 사고파는 불법 입양 시장’과 ‘마음에 들지 않으면 환불 가능한 아이들’이라는 파격적인 설정, 그리고 염정아부터 첫 드라마에 도전하는 김진영까지 세대를 아우르는 연기 시너지가 더해졌다.배우 원진아가 포즈를 취하고 있다. 2025.07.21 /cej@osen.co.kr원진아는 입양 후 환불 됐지만, 극적으로 살아남은 김아현 역으로 분한다. 생존한 아이들의 리더이자 정신적 지주인 아현은 복수와 생존을 위한 처절한 사투를 벌이다 뜻밖의 진실과 마주한다. '아이쇼핑'을 통해 첫 액션 장르 도전에 나선 원진아는 지금까지와는 다른 거침없는 매력을 선보일 것으로 기대를 모은다.원진아는 “데뷔 당시 인터뷰를 하면 액션을 하고 싶다고 이야기를 했는데 이렇게 빨리 좋은 작품으로 그 경험을 할 수 있어 행복하다. 운동 신경이 좋다고 생각하고 들어갔는데 완전히 차원이 달랐다. 내가 열심히 하는 것 뿐만 아니라 서로의 신뢰가 있어야 해서 생각보다 더 매력있는 장르였다. 즐겁고 긴장감 많이 가지고 촬영에 임했다”고 말했다.이어 원진아는 “액션이 아니더라도 배우들이 촬영할 때 컨디션 때문에 관리를 열심히 하는데, 데뷔 했을 때부터 운동을 많이 하면서 준비를 해왔다. 이번에는 기술적인 부분이 많이 들어가서 스턴트팀과 함께 시간을 보내면서 훈련을 했다. 기초적인 연습이나 이해를 하면서 준비를 했다. 동작도 동작이지만 확실히 액션이 합이 중요해서 배우들간의 친분, 신뢰도가 중요했다. 그래서 우리끼리도 친해지려고 노력을 많이 했다”고 덧붙였다.[OSEN=조은정 기자]ENA 새 월화드라마 ‘아이쇼핑’ 제작발표회가 21일 서울 마포구 상암 스탠드포드 호텔에서 열렸다.‘아이쇼핑’은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. ‘아이를 사고파는 불법 입양 시장’과 ‘마음에 들지 않으면 환불 가능한 아이들’이라는 파격적인 설정, 그리고 염정아부터 첫 드라마에 도전하는 김진영까지 세대를 아우르는 연기 시너지가 더해졌다.배우 최영준이 포즈를 취하고 있다. 2025.07.21 /cej@osen.co.kr최영준은 불법 매매 입양 조직의 하수인이자 환불된 아이들을 몰래 구출해 보호하는 우태식 역을 연기한다. 아이들을 처리하는 일에 죄책감을 느낀 그는 아이들을 보호하며 생존하는 법을 가르친다. 그간 다채로운 작품을 통해 깊은 연기내공을 자랑한 최영준은 묵직한 존재감을 발산하며 극에 깊이를 더할 예정이다.최영준은 “아이들은 저를 믿고 있는 표정들로 연기를 할 수밖에 없는데 저의 전사는 이 친구들을 살리고 싶어서 살린 게 아니다. 어쨌든 죄인인데 그런 부분이 물리적으로 다치고 하는 과정이 오기 전까지는 답답했다”고[OSEN=조은정 기자]ENA 새 월화드라마 ‘아이쇼핑’ 제작발표회가 21일 서울 마포구 상암 스탠드포드 호텔에서 열렸다.‘아이쇼핑’은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. ‘아이를 사고파는 불법 입양 시장’과 ‘마음에 들지 않으면 환불 가능한 아이들’이라는 파격적인 설정, 그리고 염정아부터 첫 드라마에 도전하는 김진영까지 세대를 아우르는 연기 시너지가 더해졌다.배우 김진영(덱스)이 포즈를 취하고 있다. 2025.07.21 /cej@osen.co.kr라이징 스타 김진영은 김세희(염정아)가 키운 인간병기이자 불법 매매 입양 조직의 실질적인 운영자 정현 역을 맡았다. 정현은 세희의 명령에 절대 복종하며 조직을 실질적으로 운영하는 인물로 긴장감 넘치는 전개를 주도할 전망이다. 연기 신예 김진영이 믿보배 염정아와 어떤 케미스트리를 보여줄지도 주요 관전 포인트로 꼽힌다.김진영은 “연기를 해봐야 연기를 하고 싶은 이유가 명확히 생긴다는 개인적인 생각이 있는데 덱스를 떠나서 인간 본연의 김진영의 스타일에 잘 맞는다고 생각했다. 어떤 한 일을 할 때 집중도 높게 하는 걸 좋아하는데 배우는 한 캐릭터를 꾸준히 탐구하고 이끌어간다는 점에서 매력을 느꼈다. 감독님과 좋은 배우님들이 한다고 해서 감사한 마음으로 임하고 있다. 훌륭한 배우 분들에게 김진영이라는 사람이 흠이 되지 않을까 하는 죄책감이 있기도 한데, 촬영하면서 그런 마음들을 제가 최대한 보상하고자 최선을 다했다”고 이야기했다.[OSEN=조은정 기자]ENA 새 월화드라마 ‘아이쇼핑’ 제작발표회가 21일 서울 마포구 상암 스탠드포드 호텔에서 열렸다.‘아이쇼핑’은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. ‘아이를 사고파는 불법 입양 시장’과 ‘마음에 들지 않으면 환불 가능한 아이들’이라는 파격적인 설정, 그리고 염정아부터 첫 드라마에 도전하는 김진영까지 세대를 아우르는 연기 시너지가 더해졌다.배우 김진영(덱스)이 포즈를 취하고 있다. 2025.07.21 /cej@osen.co.kr김진영은 “연기를 잘하는 사람과 하면 상대방도 잘한다는 말이 있는데 공감을 못했다가 염정아, 원진아, 최영준과 함께 하면서 사실임을 느꼈다. 다른 아이들까지도 나보다는 선배님이기에 모든 장면에 있어서 최강의 몰입도를 가질 수 있었다. 감사하면서도 죄송스럽다”며 “실제로 힘이 안 빠져서 힘들었다. 연기적으로 하는 액션과 실제 액션이 달랐다. 저라는 사람은 진짜로 해야 표정으로 나오는 사람인데 가녀린 원진아 배우님과 액션을 할 때도 사실은 힘을 실어서 했다. 꽤나 리얼하다고 느끼는 장면이 있는데 실제로 때린 부분도 있다. 최영준과는 진짜로 힘을 써도 되겠다 싶어서 한 연기가 있는데 그거를 하다가 약간의 블랙 아웃을 경험했다. 너무 힘을 주다보니 산소 호흡이 안되면서 블랙 아웃이 왔다. 내 힘을 잘 받아준 건 최영준이니 기대가 많이 된다”고 말했다.최영준은 “김진영이 진짜 빠르다. 밤에 액션을 찍는 장면에서 실제로 눈이 들어와서 빠진 적이 있는데 피할 새가 없을 정도였다. 이렇게 하는게 맞긴 하다. 좀 더 많은 연습을 통해서 최대한 리얼하게 하는게 맞는데, 운동신경도 너무 좋아서 너무 빠르고 힘도 좋다. 진짜 사람을 던진다”고 혀를 내둘렀다.오기환 감독은 김진영 캐스팅에 대해 “예능인 덱스는 잘 모르고, 연기자 김진영만 알고 배우로서 미팅을 진행했다. 연기자로서의 가능성이 있기에 선택했다. 촬영을 긴 시간 동안 하면서 첫 번째 한달의 김진영과 크랭크 업 시점의 김진영은 확연히 달랐다. 발전 가능성을 보고 캐스팅했다고 말씀드릴 수 있다”며 “먼저 제안을 했다. 미팅을 통해 깊은 대화를 나눴을 때 가능성을 봤고, 김진영도 대본을 좋게 보면서 합이 좋았다고 생각한다”고 설명했다한편, ENA 새 월화드라마 ‘아이쇼핑’은 21일 오후 10시 첫 방송된다. /elnino8919@osen.co.kr",
    "신문사": "기타",
    "길이": 6135
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "UDT 출신' 덱스, 액션 찍다 흥분해 블랙아웃…원진아는 응급실 行 '아이...",
    "링크": "https://m.entertain.naver.com/article/109/0005354133",
    "내용": "[OSEN=조은정 기자]ENA 새 월화드라마 ‘아이쇼핑’ 제작발표회가 21일 서울 마포구 상암 스탠드포드 호텔에서 열렸다.‘아이쇼핑’은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. ‘아이를 사고파는 불법 입양 시장’과 ‘마음에 들지 않으면 환불 가능한 아이들’이라는 파격적인 설정, 그리고 염정아부터 첫 드라마에 도전하는 김진영까지 세대를 아우르는 연기 시너지가 더해졌다.배우 김진영(덱스)이 포즈를 취하고 있다. 2025.07.21 /cej@osen.co.kr[OSEN=장우영 기자] 100% 힘이 들어간 리얼 액션 연기가 안방을 수놓는다. UDT 출신 크리에이터 ‘덱스’에서 배우가 된 김진영이 그 중심에 있다.ENA 새 월화드라마 ‘아이쇼핑’(극본 안소정, 연출 오기환)은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. 국제 콘텐츠 마켓 SPP 2017 웹툰 어워드에서 '최고 창의상'을 수상하고 조회 수 5,100만여 회를 기록한 카카오웹툰 원작으로, 원작 마니아는 물론 드라마 팬들의 관심을 한 몸에 받고 있다.[OSEN=조은정 기자]ENA 새 월화드라마 ‘아이쇼핑’ 제작발표회가 21일 서울 마포구 상암 스탠드포드 호텔에서 열렸다.‘아이쇼핑’은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. ‘아이를 사고파는 불법 입양 시장’과 ‘마음에 들지 않으면 환불 가능한 아이들’이라는 파격적인 설정, 그리고 염정아부터 첫 드라마에 도전하는 김진영까지 세대를 아우르는 연기 시너지가 더해졌다.배우 김진영(덱스)이 포즈를 취하고 있다. 2025.07.21 /cej@osen.co.kr무엇보다 ‘아이쇼핑’에 관심이 가는 건 크리에이터 ‘덱스’가 아닌 배우 ‘김진영’이 출연하기 때문이다. ‘솔로지옥’, ‘태계일주’, ‘언니네 산지직송’ 등을 통해 호감도를 쌓은 김진영은 앞서 ‘타로:일곱 장의 이야기’로 연기를 경험한 바 있지만 TV 드라마로는 ‘아이쇼핑’이 처음이기에 연기자로서의 그의 모습은 어떨지 기대를 모으고 있다.오기환 감독은 김진영에 대해 “예능인 덱스는 잘 모르고, 연기자 김진영만 알고 배우로서 미팅을 진행했다. 연기자로서의 가능성이 있기에 선택했다. 촬영을 긴 시간 동안 하면서 첫 번째 한달의 김진영과 크랭크 업 시점의 김진영은 확연히 달랐다. 발전 가능성을 보고 캐스팅했다고 말씀드릴 수 있다”며 “먼저 제안을 했다. 미팅을 통해 깊은 대화를 나눴을 때 가능성을 봤고, 김진영도 대본을 좋게 보면서 합이 좋았다고 생각한다”고 설명했다.김진영은 “연기를 해봐야 연기를 하고 싶은 이유가 명확히 생긴다는 개인적인 생각이 있는데 덱스를 떠나서 인간 본연의 김진영의 스타일에 잘 맞는다고 생각했다. 어떤 한 일을 할 때 집중도 높게 하는 걸 좋아하는데 배우는 한 캐릭터를 꾸준히 탐구하고 이끌어간다는 점에서 매력을 느꼈다. 감독님과 좋은 배우님들이 한다고 해서 감사한 마음으로 임하고 있다. 훌륭한 배우 분들에게 김진영이라는 사람이 흠이 되지 않을까 하는 죄책감이 있기도 한데, 촬영하면서 그런 마음들을 제가 최대한 보상하고자 최선을 다했다”고 출사표를 던졌다.김진영은 극 중 김세희(염정아)가 키운 인간병기이자 불법 매매 입양 조직의 실질적인 운영자 정현 역을 맡았다. 정현은 세희의 명령에 절대 복종하며 조직을 실질적으로 운영하는 인물로 긴장감 넘치는 전개를 주도할 전망이다.김진영은 액션 연기로 몰입도를 높일 전망이다. UDT 출신으로 실전 격투에 능하지만 액션 연기는 또 다른 문제. 김진영은 “액션 연기와 실제 액션은 달라서 연기를 할 때 조금 어려웠다, 진짜 액션을 해야 그 표정이 나와 연기를 할 때도 힘을 실었다. 그래서 리얼하게 느껴지는 장면이 많을 것”이라며 “최영준 선배님과 할 때는 힘을 조금 써도 되겠다 싶어 액션을 했는데, 힘을 너무 주니까 뇌에 산소가 안 가서 블랙아웃이 되기도 했다, 또 선배님이 다치시기도 했다”고 밝혔다.김진영의 100% 힘을 그대로 받은 최영준은 “덱스가 실제로 액션을 하는 게 진짜 빠르다, 주먹이 들어오면 피할 새가 없어서 맞기도 했다, 덱스가 힘도 진짜 세다. 사실 이렇게 리얼하게 하는 게 맞다”고 말했고, 원진아는 반대로 “덱스가 걱정했다고 하지만 내 주먹에 남아나지 않을까 걱정했다”고 너스레를 떨었다.[OSEN=조은정 기자]ENA 새 월화드라마 ‘아이쇼핑’ 제작발표회가 21일 서울 마포구 상암 스탠드포드 호텔에서 열렸다.‘아이쇼핑’은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. ‘아이를 사고파는 불법 입양 시장’과 ‘마음에 들지 않으면 환불 가능한 아이들’이라는 파격적인 설정, 그리고 염정아부터 첫 드라마에 도전하는 김진영까지 세대를 아우르는 연기 시너지가 더해졌다.배우 김진영, 염정아, 원진아, 최영준이 포즈를 취하고 있다. 2025.07.21 /cej@osen.co.kr덱스를 위협(?)한 원진아는 데뷔 첫 액션 연기를 펼친다. 그는 “데뷔 당시 인터뷰를 하면 액션을 하고 싶다고 이야기를 했는데 이렇게 빨리 좋은 작품으로 그 경험을 할 수 있어 행복하다. 운동 신경이 좋다고 생각하고 들어갔는데 완전히 차원이 달랐다. 내가 열심히 하는 것 뿐만 아니라 서로의 신뢰가 있어야 해서 생각보다 더 매력있는 장르였다. 즐겁고 긴장감 많이 가지고 촬영에 임했다”고 말했다. 특히 원진아는 액션 연기를 하다가 응급실에 실려간 것으로 알려져 걱정을 자아내기도 했다.이처럼 리얼한 액션이 담기는 ‘아이쇼핑’이지만 묵직한 주제도 담고 있다. 오기환 감독은 아이를 사고 팔고 환불하는 과정이 담기는 ‘아이쇼핑’에 대해 “우리 드라마는 말 그대로 드라마고 현실이 아닌 판타지 영역이라고 생각해주시면 좋겠다. 또 수많은 악마들이 나온다. 그들이 어딘가에 있을 존재라고 생각하시고, 드라마는 드라마로 즐겨주셨으면 하는 바람이있다. 또 세 가지 강점이 있다. 강도 높은 설정, 강렬한 서사, 강력한 액션이다. 기대해달라”고 당부했다.ENA 새 월화드라마 ‘아이쇼핑’은 21일 오후 10시 첫 방송된다. /elnino8919@osen.co.kr",
    "신문사": "기타",
    "길이": 3055
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "덱스, 액션 찍다가 블랙 아웃…&quot;산소 공급 안되면서 정신 잃었다&quot; (아이...",
    "링크": "https://m.entertain.naver.com/article/109/0005354113",
    "내용": "[OSEN=조은정 기자]ENA 새 월화드라마 ‘아이쇼핑’ 제작발표회가 21일 서울 마포구 상암 스탠드포드 호텔에서 열렸다.‘아이쇼핑’은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. ‘아이를 사고파는 불법 입양 시장’과 ‘마음에 들지 않으면 환불 가능한 아이들’이라는 파격적인 설정, 그리고 염정아부터 첫 드라마에 도전하는 김진영까지 세대를 아우르는 연기 시너지가 더해졌다.배우 김진영(덱스)이 포즈를 취하고 있다. 2025.07.21 /cej@osen.co.kr[OSEN=장우영 기자] 방송인 덱스가 배우 김진영으로 ‘아이쇼핑’에 출연한다.21일 서울 마포구 상암동 스탠포드호텔에서 ENA 새 월화드라마 ‘아이쇼핑’(극본 안소정, 연출 오기환) 제작발표회가 열렸다. 이날 자리에는 오기환 감독과 배우 염정아, 원진아, 최영준, 김진영(덱스) 등이 참석했다‘아이쇼핑’은 양부모에게 버려진 후, 죽음의 문턱에서 가까스로 살아남은 아이들의 처절한 생존과 복수를 그린 액션 스릴러다. 국제 콘텐츠 마켓 SPP 2017 웹툰 어워드에서 '최고 창의상'을 수상하고 조회 수 5,100만여 회를 기록한 카카오웹툰 원작으로, 원작 마니아는 물론 드라마 팬들의 관심을 한 몸에 받고 있다.크리에이터 ‘덱스’로도 유명한 김진영은 김세희(염정아)가 키운 인간병기이자 불법 매매 입양 조직의 실질적인 운영자 정현 역을 맡았다. 정현은 세희의 명령에 절대 복종하며 조직을 실질적으로 운영하는 인물로 긴장감 넘치는 전개를 주도할 전망이다. 연기 신예 김진영이 믿보배 염정아와 어떤 케미스트리를 보여줄지도 주요 관전 포인트로 꼽힌다.김진영은 “연기를 해봐야 연기를 하고 싶은 이유가 명확히 생긴다는 개인적인 생각이 있는데 덱스를 떠나서 인간 본연의 김진영의 스타일에 잘 맞는다고 생각했다. 어떤 한 일을 할 때 집중도 높게 하는 걸 좋아하는데 배우는 한 캐릭터를 꾸준히 탐구하고 이끌어간다는 점에서 매력을 느꼈다. 감독님과 좋은 배우님들이 한다고 해서 감사한 마음으로 임하고 있다. 훌륭한 배우 분들에게 김진영이라는 사람이 흠이 되지 않을까 하는 죄책감이 있기도 한데, 촬영하면서 그런 마음들을 제가 최대한 보상하고자 최선을 다했다”고 이야기했다.김진영은 “연기를 잘하는 사람과 하면 상대방도 잘한다는 말이 있는데 공감을 못했다가 염정아, 원진아, 최영준과 함께 하면서 사실임을 느꼈다. 다른 아이들까지도 나보다는 선배님이기에 모든 장면에 있어서 최강의 몰입도를 가질 수 있었다. 감사하면서도 죄송스럽다”며 “실제로 힘이 안 빠져서 힘들었다. 연기적으로 하는 액션과 실제 액션이 달랐다. 저라는 사람은 진짜로 해야 표정으로 나오는 사람인데 가녀린 원진아 배우님과 액션을 할 때도 사실은 힘을 실어서 했다. 꽤나 리얼하다고 느끼는 장면이 있는데 실제로 때린 부분도 있다. 최영준과는 진짜로 힘을 써도 되겠다 싶어서 한 연기가 있는데 그거를 하다가 약간의 블랙 아웃을 경험했다. 너무 힘을 주다보니 산소 호흡이 안되면서 블랙 아웃이 왔다. 내 힘을 잘 받아준 건 최영준이니 기대가 많이 된다”고 말했다.최영준은 “김진영이 진짜 빠르다. 밤에 액션을 찍는 장면에서 실제로 눈이 들어와서 빠진 적이 있는데 피할 새가 없을 정도였다. 이렇게 하는게 맞긴 하다. 좀 더 많은 연습을 통해서 최대한 리얼하게 하는게 맞는데, 운동신경도 너무 좋아서 너무 빠르고 힘도 좋다. 진짜 사람을 던진다”고 혀를 내둘렀다. 김진영은 “저도 하면서 약간 흥분하다보니 그랬던 것 같다”고 사과해 웃음을 줬다.원진아는 “김진영처럼 어느 정도 진심으로 해야 몰입할 수 있었다. 작고 여려서 걱정됐다 하지만 김진영이 내 주먹에 남아나지 않을까봐 열심히 했다”고 너스레를 떨었다. 염정아는 “같은 편이어서 얼마나 다행인지 모른다”고 웃었다.한편, ENA 새 월화드라마 ‘아이쇼핑’은 21일 오후 10시 첫 방송된다. /elnino8919@osen.co.kr",
    "신문사": "기타",
    "길이": 1936
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "&quot;업무 <b>스타일</b> 상관없다&quot;…혁신 강조한 구윤철, 취임사 대신 AI 토론회",
    "링크": "https://n.news.naver.com/mnews/article/003/0013375820?sid=101",
    "내용": "취임 첫날 '기재부가 달라졌어요' 강연…AI·성과 거듭 강조강연·질의응답 직원과 소통…\"기재부부터 마인드 바꾸자\"\"성과 못내면 역사의 죄인…AI시대 준비 잘했나 반성해야\"[서울=뉴시스] 구윤철 부총리 겸 기획재정부 장관이 21일 오전 세종시 정부세종청사에서 열린 취임식에서 '부총리와 함께하는 혁신 첫걸음-기재부가 달라졌어요'를 주제로 강연하고 있다. (사진=기획재정부 제공) 2025.07.21. photo@newsis.com *재판매 및 DB 금지[세종=뉴시스] 안호균 박광온 기자 = \"보고할 때 형식은 중요하지 않습니다. 실질적인 아이디어가 중요합니다. 카톡(카카오톡)으로 편하게 하세요. 나는 낮에는 좀 졸고 밤에 일하는 스타일이다? 성과만 내세요. 그건 안따질게요. 현장에 가서 볼게 있다? 오케이. 전혀 상관 없어요. 가서 일 보세요.\"21일 업무를 시작한 구윤철 경제부총리 겸 기획재정부 장관의 취임식은 이전과 달랐다. 취임 일성으로 '기재부가 바뀌어야 한다'는 구호를 내세운 만큼 취임사는 강연으로 대체됐고, 직원들과의 질의응답이 이어졌다. 그리고 강연과 질의응답 시간 대부분을 할애해 논의한 두 가지 주제는 '인공지능(AI)'과 '성과'였다.구윤철 부총리는 AI 등 신산업 분야에서 성과를 내기 위해서는 \"기재부부터 마인드를 완전히 혁신해야 한다\"고 강조했다. 그는 \"이재명 정부 5년간 우리가 잘하면 (우리나라가) 어마어마하게 갈 수 있는데, 우리가 못하면 역사의 죄인이 된다는 생각으로 성과를 내고 효율을 높여야 한다\"고 했다.첨단산업 육성을 위한 정부 역할의 중요성에 대해서도 구체적인 사례를 들어 설명했다.구윤철 부총리는 \"1995년 정부 예산이 49조9000억원이었는데 1994년 40조원 이상을 (들여) 광케이블을 깔겠다고 했다. 내가 그 때 전 부처의 모든 정보화 예산을 총괄했는데, 일본에 가니까 대장성에서 '한국도 미쳤다'고 했다. 왜 광케이블을 그 많은 도로에 깔겠다는 거냐. 일본은 구리선을 깐다고 했다. 그게 결정적으로 일본이 정보화 시대에 뒤지는 계기였다\"고 소개했다.[서울=뉴시스] 김진아 기자 = 서울 강남구 코엑스에서 열린 2025 국제인공지능대전에서 마음 AI 부스에서 관계자가 다양한 AI 로봇을 소개하고 있다. 2025.05.14. bluesoda@newsis.com그는 \"AI 시대를 어떻게 할 것이냐에 대해 책임감을 느껴야 한다. 준비를 잘 했는가, 이걸 해야 한다고 주장을 했는가 반성을 해봐야 한다\"고 짚었다.피지컬 AI 영역에서 우리나라에게 기회가 있다는 비전도 제시했다.구 부총리는 \"LLM(거대언어모델)이건 딥시크(DeepSeek)건 머리는 잘 만들어 놨는데 몸통이 없다보니까 한계가 있다. 이게 대한민국의 미래다. 한국은 제조업 기반이 잘 돼 있다. AI만 잘 알아서 되는 게 아니다. 현실을 잘 알아야 한다. 몸을 조립할 때 어떻게 하면 잘하는지를 알아야 그걸 로봇에 학습시킬 수 있다\"고 설명했다.이어 \"미국은 용접을 안해봐서 용접 로봇을 잘 만들어낼 수가 없다. 제조업이 잘 된 나라는 한국, 중국, 일본, 독일 정도다. 독일은 AI 혁신이 늦고 있다. 일본도 디지털 쪽에서 늦었다. 가장 우려되는 건 중국\"이라며 \"중국은 어마어마한 속도로 가고 있다. 한국도 빨리 가야 한다\"고 강조했다.[서울=뉴시스] 구윤철 부총리 겸 기획재정부 장관이 21일 오전 세종시 정부세종청사에서 열린 취임식에서 '부총리와 함께하는 혁신 첫걸음-기재부가 달라졌어요'를 주제로 강연하고 있다. (사진=기획재정부 제공) 2025.07.21. photo@newsis.com *재판매 및 DB 금지AI에 대한 논의는 기재부 직원들과의 질의응답으로 이어졌다.자신을 '주식회사 대한민국 신입사원'이라고 소개한 한 사무관은 \"빠르게 변화하는 사회에서 뭔가를 빠르게 받아들이고 성과를 낼 수 있는 노하우가 있는지 궁금하다\"고 질문했다.이에 구 부총리는 AI를 중국 상고사 연구에 활용한 사례, 주요 제조업에 적용한 사례 등을 소개하며 \"AI가 툴(도구)이다. 가장 똑똑한 이 툴을 잘 활용하는 사람은 위너가 된다\"고 답했다.그러면서 \"개발해 놓은 AI가 많다. 그 AI 중에서 자기가 하는 일에 가장 맞는 AI를 찾는 게 1번이다. 그래서 그 AI를 커스터마이즈 시키고 필요하다면 조금 바꿔서 더 특화되게 가야 한다는 게 내가 AI를 보는 시각\"이라고 덧붙였다.기재부 직원들은 AI 혁신과 관련한 의견도 개진했다.한 직원은 \"일하는 생산성을 올리려면 업무 과정에서도 우리가 AI를 활용하는 부분들이 좀 늘어나야 할 것 같다. AI 전문가의 보강이 필요하다\"고 건의했다.다른 직원은 \"AI로 인해 업무하는 데 있어서 많은 도움이 되고 있다. 다만 한 가지 걱정되는 건 보안이다. AI 관련 교육을 하면서 추가적으로 보안 교육도 같이 진행이 됐으면 좋겠다\"고 요청했다.[서울=뉴시스] 구윤철 부총리 겸 기획재정부 장관이 21일 오전 세종시 정부세종청사에서 열린 취임식에서 '부총리와 함께하는 혁신 첫걸음-기재부가 달라졌어요'를 주제로 강연하고 있다. (사진=기획재정부 제공) 2025.07.21. photo@newsis.com *재판매 및 DB 금지",
    "신문사": "기타",
    "길이": 2510
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "&quot;동급 최강 가성비&quot;…'MG+ S 하나카드', 높은 피킹률로 인기몰이",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=87426",
    "내용": "'네·카·토' 페이 간편결제 10% 청구할인OTT 및 디지털 멤버십 50% 할인높은 가성비, 낮은 실적조건에 입소문MG+S 카드 약관.(자료=MG새마을금고) ©팝콘뉴스(팝콘뉴스=김민디 기자) MG새마을금고와 하나카드가 손잡고 출시한 ‘MG+ S 하나카드’(이하 MG+ S)가 소비자들의 입소문을 타고 있다. 간편결제와 디지털 서비스에 특화된 할인 혜택에 연회비까지 저렴해 체감 혜택이 크다는 평가다.21일 카드업계에 따르면 하나카드는 지난 15일 최신 소비 트렌드를 반영한 새마을금고 전용 상업자표시신용카드(PLCC)인 MG+ S를 출시했다. 이 카드는 최근 소비자들이 자주 이용하는 간편결제, 디지털 멤버십, OTT(영상 스트리밍) 영역에 폭넓은 혜택을 집중하여 설계됐다.MG+ S는 출시 이전부터 소비자들의 기대를 모았다. 할인 피킹률(실사용 대비 혜택률)이 월 최대 6%에 달하기 때문이다. 월 100만 원 이상 사용할 경우 최대 6만 원의 할인을 받을 수 있다. 일반 카드들의 피킹률은 1~3%에 불과하다.MG+ S의 대표 할인 혜택으로는 '간편결제 10% 청구할인'이 꼽힌다. 네이버페이, 카카오페이, 토스페이, SSG페이, 11페이, 스마일페이 등 주요 간편결제 서비스를 통해 1만 원 이상 결제 시 10% 할인이 적용된다. 예컨데, 네이버페이를 통해 2만6000원어치의 물품을 구입할 경우 2600원의 할인 혜택을 받을 수 있다.여기에 OTT·디지털 멤버십 구독이 많은 소비자를 위한 혜택도 크다. 넷플릭스나 유튜브 프리미엄, 디즈니플러스, 티빙, 웨이브 등 주요 OTT 서비스 이용 시 월 구독료의 50% 청구할인 혜택을 받을 수 있다. 네이버플러스 멤버십, 쿠팡 와우, 컬리멤버스 등 디지털 멤버십 정기 결제에도 50% 할인이 적용돼 정기구독 관리 부담을 낮췄다.혜택을 받기 위한 실적 기준이 높지 않다는 것도 장점이다. MG+ S는 전월 이용실적이 ▲30만~60만 원 미만 ▲60만~100만 원 미만 ▲100만 원 이상일 경우, 각각 1만5000원, 3만 원, 6만 원의 할인 한도를 제공한다. 특히 할인받은 금액도 실적 인정에 포함되므로 달성이 쉽다는 점도 긍정적이다.만약 한 달 카드 사용액이 최소 60만 원 이상인 소비자가 MG+ S를 활용해 넷플릭스 스탠다드와 유튜브 프리미엄, 쿠팡 멤버쉽을 정기 결제할 경우, 월 최소 1만8000원 이상의 혜택을 받을 수 있다.네이버의 블로그나 카페 등에도 MG+ S에 대한 실사용 후기가 꾸준히 올라오고 있다. 반응은 긍정적이다. 기본적인 생활비 결제와 더불어 구독료 절감 등에서 카드의 체감 혜택이 크다는 의견이 다수다.실제 직장인 익명 게시판(블라인드)에서는 \"OTT 구독료가 오른 상황에서 유일하게 ‘반값 체감’ 되는 카드\", \"할인 품목도 실적에 포함돼 관리가 쉽다\" 등의 후기가 이어지고 있다. 네이버 카페 등에서도 \"할인 혜택 한도 대비 연회비 및 전월 실적 기준이 합리적\", \"간편결제와 OTT를 모두 활용할 경우 다른 카드 대비 혜택 체감이 월등하다\", \"동급 최강 가성비\"라는 이야기가 나온다.하나카드 관계자는 \"‘MG+ S 하나카드’는 최근 소비자들이 자주 사용하는 간편결제, 디지털 멤버십, OTT(영상스트리밍)등의 영역에 폭넓은 혜택을 집중해 범용적으로 설계된 상품\"이라며 \"디지털환경에 익숙한 손님들의 라이프 스타일을 반영해 실질적인 체감 혜택을 제공하는 데에 중점을 뒀다\"고 설명했다.이어 \"손님분들의 변화하는 니즈를 파악해 좋은 카드들을 지속적으로 만들도록 노력하는 하나카드가 되겠다\"고 전했다. [팝콘뉴스]김민디 기자alsel96@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1796
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "[라이센스 유통 PICK] 웅진프리드라이프·깨끗한나라·락앤락·아워홈",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=106511",
    "내용": "라이센스뉴스 = 최은경 기자 | 21일 웅진프리드라이프가 카카오헬스케어, 제로웹과 손잡고 ‘디지털 라이프케어 서비스’를 새롭게 출시했고, 깨끗한나라의 프리미엄 웰니스 브랜드 ‘깨끗한나라 better(베러)’가 글로벌 숙박 예약 플랫폼 호텔스닷컴과 손잡고 여행 중에도 건강하고 깨끗한 라이프스타일을 누릴 수 있도록 기획된 ‘웰니스 협업 이벤트’를 진행한다. 락앤락은 '리틀럽 실리콘 흡착 식판 세트'와 '리틀럽 퍼스트 PPSU 양손 빨대컵' 출시로 영유아 제품 라인업 강화에 나서며, 아워홈은 초복을 맞아 전국 주요 복지관 등 기관을 방문해 보양식 나눔 봉사활동을 펼쳤다.◆ 웅진프리드라이프, ‘디지털 라이프케어 서비스’ 출시웅진프리드라이프, ‘디지털 라이프케어 서비스’ 출시 [사진=웅진프리드라이프 제공]웅진프리드라이프가 카카오헬스케어, 제로웹과 손잡고 ‘디지털 라이프케어 서비스’를 새롭게 출시했다.이번에 출시되는 서비스는 ▲혈당 홈케어 ▲시니어 모니터링으로 구성되며, 디지털 기술 기반의 건강·돌봄 서비스를 통해 고객의 삶에 실질적인 혜택을 제공한다는 계획이다. 특히 웅진프리드라이프 가입 고객에게는 전용 혜택이 제공되어, 가정 내 건강관리와 시니어 케어를 보다 합리적으로 이용할 수 있다.◆ 깨끗한나라 X 호텔스닷컴 이색 협업…호텔에서 위생용품 체험 기회 제공깨끗한나라 X 호텔스닷컴 이색 협업…호텔에서 위생용품 체험 기회 제공 [사진=깨끗한나라 제공]깨끗한나라의 프리미엄 웰니스 브랜드 ‘깨끗한나라 better(베러)’가 글로벌 숙박 예약 플랫폼 호텔스닷컴과 손잡고 여행 중에도 건강하고 깨끗한 라이프스타일을 누릴 수 있도록 기획된 ‘웰니스 협업 이벤트’를 진행한다.이번 협업은 여행의 설렘과 일상 속 편리함을 동시에 제공하는 특별한 경험을 고객에게 선사한다는 취지로 기획됐다. 깨끗한나라 better 브랜드 제품을 국내 주요 호텔에서 직접 사용해 볼 수 있도록 구성해, 고객의 여행 만족도를 높이고 일상 속 사용으로 이어질 수 있도록 했다. 이번 이벤트는 내달 31일까지 호텔스닷컴 웹사이트와 모바일 앱을 통해 ‘깨끗한나라 better 증정룸’을 프로모션 특가로 예약할 수 있으며, 실제 투숙은 오는 10월 15일까지 가능하다. 해당 객실에 체크인한 예약 고객에게는 ‘깨끗한나라 better 웰컴 키트’가 한정 수량으로 무료 제공된다.◆ 락앤락, '리틀럽' 시리즈 2종 출시락앤락 영유아 라인업 리틀럽 시리즈 2종 신규 출시 [사진=락앤락 제공]락앤락은 '리틀럽 실리콘 흡착 식판 세트'와 '리틀럽 퍼스트 PPSU 양손 빨대컵' 출시로 영유아 제품 라인업 강화에 나선다. 흡착 식판 세트는 식판과 일체형으로 제작된 넓은 흡착판이 식탁에 강하게 밀착돼 아이가 크게 움직여도 떨어뜨릴 우려 없이 안정적으로 사용할 수 있다.국내산 플래티넘 실리콘을 사용했으며 식기세척기, 열탕 소독, 전자레인지에서 활용 가능하다. 식판 내부는 3㎝ 깊이의 라운드로 설계해 아이가 스스로 음식을 쉽게 떠먹을 수 있도록 했다. 양손 빨대컵은 처음 접하는 아이들도 쉽게 적응할 수 있도록 젖꼭지와 유사한 형태로 디자인했다. 실리콘 소재 빨대를 사용해 이가 나지 않았거나 잇몸이 민감한 시기에도 안전하게 사용할 수 있다.◆ 아워홈, 초복맞아 전국 복지관서 보양식 나눔과천시장애인복지관 초복맞이 특식 이벤트 봉사활동 전경 [사진=아워홈 제공]아워홈은 초복을 맞아 전국 주요 복지관 등 기관을 방문해 보양식 나눔 봉사활동을 펼쳤다. 이번 봉사활동은 무더위에 지친 어르신들과 장애인, 산모 등 사회적 배려계층의 기력을 북돋기 위한 것으로, 아워홈 소속 셰프들이 직접 현장에 참여해 고품질의 보양식을 정성껏 준비했다.이번 활동은 ▲과천시장애인복지관 ▲만수종합사회복지관 ▲성동노인복지관 ▲시립남부장애인복지관 ▲아름채노인복지관 ▲올리비움산후조리원 등에서 진행됐다. 총 식수 인원은 약 2500명에 달한다. 메뉴는 기관의 특성과 대상자에 맞춰 다양하게 구성됐다. 장어덮밥, 찹쌀삼계탕, 전복반계탕 등 고단백 보양식이 주를 이루었다. 특히 오랜 경력의 아워홈 셰프들이 직접 조리와 배식에 참여하여 식사의 품질과 따뜻한 마음을 동시에 전달했다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기최은경 기자nero1127@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2447
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "감성과 품질로 키운 키즈 브랜드, 빌리(BILY)의 진짜 옷 이야기 - 에이비...",
    "링크": "https://www.handmk.com/news/articleView.html?idxno=31557",
    "내용": "[핸드메이커 김제민 기자] 유아 의류 브랜드 ‘빌리(BILY)’는 북유럽 감성의 디자인과 빈티지 무드의 컬렉션, 좋은 소재와 정교한 품질 관리는 브랜드의 경쟁력이다. 빌리는 일본, 미국, 호주 등 해외 시장으로 발을 넓힐 예정이다. 아이의 일상을 함께하는 브랜드, 빌리의 이야기를 들어봤다.베이비웨어 사업을 시작하게 된 계기BILY(Baby I Love You)는 ‘아가야 사랑해’라는 부모의 마음을 담아 만든 유아 브랜드다. 아이가 침을 많이 흘렸는데, 안전하면서도 감성적인 턱받이를 만들어주고 싶다는 생각이 사업의 계기가 됐다. 민감한 피부에도 안심할 수 있는 오가닉 원단을 사용하는 것에서 시작했다.‘빌리’에서 가장 집중하고 있는 아이템핸드메이커는 문화·예술·산업 현장을 발로 뛰며 독립적인 기사를 전달하고자 노력하고 있습니다.모든 문화·예술 작품이 ‘기회의 순간’이 될 수 있도록 핸드메이커와 동행해 주세요.후원하기0~4세 영유아를 위한 바디수트, 원피스, 상하복 등을 선보인다. 현재는 8세까지 착용할 수 있도록 사이즈 확장을 준비하고 있다. 영유아 의류는 KC 인증 등 진입장벽이 높은 편인데, 초기부터 민감한 피부와 발달 단계를 반영한 제품을 만들고자 했던 방향이 지금의 전문성으로 이어졌다.빌리만의 차별점독창적이고 감성적인 자체 디자인이다. 그리고 합리적인 가격대와 시즌마다 자체 개발한 테마로 구성된 컬렉션, 그리고 정교한 품질관리가 경쟁력이다.빌리는 모던한 디자인에 빈티지 감성을 더한 스타일이 특징이다. 유아용품은 피부에 직접 닿기 때문에 친환경 소재 사용이 기본이며, 아이 체형을 세밀하게 반영한 패턴도 중요하다. 디자인부터 원단 선정, 패턴 제작, 생산, 납품까지 전 과정을 본사가 관리하며, 모든 제품에 엄격한 품질 검수를 적용하고 있다.유아복과 성인복의 차이점유아복은 일반 의류와 전혀 다르다. 전용 공장이 필요하고, 사용하는 바늘부터 봉제 방식까지 모두 특수하다. 무엇보다 아이들이 입는 옷이기 때문에 KC 인증은 물론, 물 빠짐이나 포름알데히드 등 다양한 안전 테스트를 반드시 거쳐야 한다. 활동량이 많고 빠르게 자라는 아이들에게 맞추려면 패턴이 정교해야 한다. 사이즈는 6개월 단위로 나누고, 착용감도 민감하게 고려한다. 기저귀를 찬 채 움직이는 아이들의 특성을 반영한 쉐입도 따로 설계해야 한다.유아복 시장에서 인정받게 된 배경과 원동력빌리 콘셉트는 북유럽 스타일의 톤다운된 빈티지풍이다. 유아복은 대체로 캐주얼하고 색감이 강한 경우가 많지만, 우리는 어떤 자리에서도 촌스럽지 않은 옷을 만들겠다는 방향으로 브랜드를 키워왔다. 톤앤매너를 꾸준히 지켜온 덕분에 백화점 바이어들로부터도 좋은 반응을 얻었다. 가장 큰 원동력은 기본에 충실하며 성실하게 쌓아온 시간이라고 본다. 아이에게 입히고 싶은 옷을 만든다는 철학, 품질에 집중한 제품 개발, 독창적인 디자인, 끊임없이 개선하고 시도하는 태도 덕분이라 생각한다.제품 생산 방식과 품질 관리샘플 제작 단계부터 철저하게 검수하며, 본사 소속 디자이너와 품질 관리 담당자가 각 생산 과정에 직접 참여한다. 협력 공장과 가까이 소통하며 안정적인 품질을 유지하고, 생산 이후에는 다단계 검사 시스템을 적용해 불량률을 최소화하고 있다. 초기에는 중곡동에서 자체 공장을 운영했지만, 판관비 증가와 디자인 확대에 따라 외주 생산으로 전환했다. 현재는 기존에 거래하던 공장장이 독립해 운영하는 곳과 협업하고 있다.해외 생산 비중국내 백화점에 입점한 유아복 브랜드 대부분은 봉제를 중국, 베트남, 필리핀 등 해외에서 진행한다. 인건비 등의 이유로 국내 생산만을 고집하면 단가가 높아지고, 이는 곧 소비자 부담으로 이어진다. 빌리는 봉제는 해외에서 진행하되, 원단과 부자재는 모두 국내에서 조달하고 있으며, KC 인증을 받은 제품만 수입해 판매하고 있다.해외 진출에 관한 계획2023년에는 소규모 바이어들과 거래를 진행했다. 2024년에는 자체 수출을 위한 플랫폼을 구축했지만, 본격적인 수출은 연기됐다. 일본과 미국에서 온오프라인 매장을 올해 말부터 순차적으로 열 계획이며, 이후 동남아와 대만 등 다른 시장 진출도 준비하고 있다.좋은 유아복 디자인과 디자인 과정빌리는 보기 좋고 입었을 때, 편안하고 감동이 있는 옷을 만든다. 실용성과 감성의 균형을 중요하게 생각하며, 아이들이 일상에서 자연스럽게 어울릴 수 있는 디자인을 추구한다. 아이의 움직임과 성장에 맞춘 디자인, 좋은 원단은 브랜드의 핵심이자 약속이다.유아복은 성인복처럼 유행 컬러에 민감하지 않으며, 의류보다 유아용품이 유행의 영향을 더 받는다. 브랜드가 소비자에게 인식되기까지는 시간이 걸린다. 우리는 일관된 아이덴티티를 유지하며 신뢰를 쌓아가고 있다. 현재 내부에는 디자이너 3명이 있으며, 디자인은 내가 방향을 제시하고 디자이너들이 원단을 고르고, 샘플을 제작한다.주요 판매 채널과 고객 반응빌리키즈 자사몰, 스마트스토어, 카카오 선물하기, SSG몰 등 다양한 온라인 채널을 통해 제품을 구매할 수 있다. 오프라인 매장은 신세계백화점, 스타필드, 현대아이파크몰 등에서 만나볼 수 있으며, 자세한 정보는 빌리 공식 홈페이지나 SNS를 통해 확인할 수 있다. 재구매율이 높고, 선물 수요도 꾸준히 늘고 있으며, 고객 만족도 역시 높은 편이다.앞으로 선보일 신제품기능성 리사이클 소재를 활용한 아동용 액티브웨어와 애슬레저 라인을 준비 중이다. 2026년까지 제품군을 점차 확대해 나갈 계획이며, 지속가능한 패션에 관심이 많은 해외 시장에서도 가능성을 기대하고 있다.경영철학‘내 아이에게 입히고 싶은 옷만 만든다’라는 한 문장으로 이야기할 수 있다. 부모의 시선으로 제품을 바라보며, 불필요한 디테일보다는 아이의 편안함과 건강을 최우선에 둔다. 디자인이 주는 감성도 놓치지 않는 것이 브랜드가 지켜야 할 핵심이라 생각한다. 작지만 정직한 철학이 결국 브랜드에 대한 신뢰로 이어진다고 믿는다. 거창한 이념보다 정도를 지키자는 태도가 중요하다. 좋은 동료들과 함께 팀의 역량을 자연스럽게 끌어내는 것이 경영자의 몫이라 생각한다. 운도 작용한다. 유능한 사람들과 함께해야 브랜드도 성장할 수 있다.앞으로의 계획투자 유치를 통해 브랜드를 글로벌화하고자 한다. 브랜드가 더 크게 성장하길 바라는 마음이다. 빌리를 글로벌 키즈 브랜드로 키우는 것이 최종 목표다. 브랜드명 ‘BILY(빌리)’는 발음이 간결하고 직관적이어서 해외 소비자에게도 낯설지 않게 다가갈 수 있다고 생각한다. 일본 내 오프라인 매장 진출을 앞두고 있다. 이후 미국과 호주 시장으로 범위를 넓힐 계획이다. 빌리는 감성과 품질 면에서 해외에서도 충분히 경쟁할 수 있는 브랜드라고 생각한다.2017년 내내 뜨거운 감자였던 전안법은 현실과 다른 불합리함으로 수공예 작가들의 목을 죄어오는 올가미 같았습니다. 극적으로 개정안이 통과되면서 많은 작가들이 한숨 돌릴 수 있게 됐지만 아직 바뀌어야 할 부분이 많이 남아있습니다. 핸드메이커는 이러한 불합리에 ‘NO’를 외치기 위해 시작됐습니다.손으로 무언가를 만든다는 것은 정말 매력적인 일입니다. 그들은 실을 꿰 엮기도, 펜과 물감으로 그리기도, 흙을 빚어내기도, 금속을 녹여 두드리기도, 정성스런 요리를 만들어 내기도 하면서 작품 활동을 하고 있습니다. 우리는 그들이 만들고 있는 세상을 함께 들여다보려 합니다핸드메이커는 국내외 다양한 문화·예술·산업 현장을 발로 뛰며 취재하는 독립 매체로서 주체적인 취재와 기사를 통해 여러 미디어·포털과 함께하고 있습니다. 기사의 가독성을 저해하는 광고 배너를 통해 수익을 얻을 수도 있겠지만 이는 독자를 위한 선택이 아니라고 생각합니다.핸드메이커가 다양한 현장을 발로 뛰며 독립된 기사를 제공하기 위해서는 여러분의 후원이 필요합니다. 후원을 통해 핸드메이커는 보다 독자 중심으로 성장함과 동시에 미래를 관통하는 시선으로, 독립적인 보도를 유지할 수 있습니다.어떤 곳이든 ‘무언가’를 만들 수 있는 공간에는 항상 핸드메이커가 함께 하겠습니다. 작가들의 작품이 누군가에게는 따뜻함으로, 또 다른 누군가에게는 기회의 순간이 되기를 희망합니다. 앞으로 핸드메이커가 만들어갈 메이커스페이스에 동행해 주셨으면 합니다.단 한차례라도 여러분의 후원은 큰 도움이 됩니다. 후원하기 링크를 통해 지금 바로 문화·예술·산업 현장을 응원해 주세요.후원하기저작권자 © 핸드메이커(handmaker) 무단전재 및 재배포 금지김제민 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 4104
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "<b>카카오스타일</b> 지그재그, '서머 시즌오프' 진행...최대 96% 할인",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=142342",
    "내용": "/ 사진=카카오스타일 제공카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그가 여름 인기 상품을 최대 96% 할인하는 '서머 시즌오프'를 진행한다고 21일 밝혔다.오는 4일까지 열리는 이번 '서머 시즌오프'는 ▲어텀 ▲매니크 ▲리얼코코 등 유명 쇼핑몰부터 ▲스파오 ▲미쏘 ▲컴포트랩 등 패션 브랜드와 ▲어바웃톤 ▲삐아 ▲힌스 등 뷰티 브랜드, ▲풀리오 ▲라피타 ▲오아 등 라이프 브랜드까지 인기 스토어들이 대거 참여한다.여름휴가 성수기에 맞춰 빠른 배송 수요가 높아지는 가운데, 지그재그는 '직진배송' 상품을 다양하게 준비했다. 직진배송 상품은 전 지역에서 주문 다음날 받을 수 있으며, 수도권·천안·아산·대전 지역은 당일 배송도 가능해 급하게 여름휴가 상품을 찾는 고객들에게 선호도가 높다. 이번 프로모션에서는 ▲에드모어 ▲베이델리 ▲미쏘 ▲트위 등 인기 스토어의 시즌 베스트 상품을 직진배송으로 구매할 수 있다.여름 상품을 보다 합리적인 가격에 구매할 수 있도록 '서머 시즌오프' 참여 스토어 상품에 적용할 수 있는 최대 25% 쿠폰팩을 전 고객에게 제공한다. 행사 기간 매일 저녁 6시부터 밤 9시까지 매 시간 정각 선착순 쿠폰도 지급한다. 해당 쿠폰은 3만원 이상 구매 시 최대 20% 할인받을 수 있다. 이 외에도 매일 22시 선착순 2천 명에게 포인트를 지급하는 등 다양한 혜택을 마련했다.특가 코너도 다양하다. 스토어 전 상품 30% 할인 쿠폰이 지급되는 '릴레이 특가'는 총 7회에 걸쳐 운영한다. 21일부터 22일까지 진행하는 1회차 특가에는 ▲어텀 ▲스파오 ▲에뛰드 등 25개 이상의 스토어가 참여하며 23일부터 이틀간 진행되는 2회차 특가에는 ▲케이클럽 ▲컴포트랩 등이 참여할 예정이다.이 외에도 여름 인기 카테고리를 할인 판매하는 '시즌오프 특가'와 지그재그 단독 최저가로 구성된 '단독 특가', 쇼핑몰 자체 제작 상품을 모은 '쇼핑몰 자체 제작 특가', 겨울 아우터를 큰 폭의 할인가로 구매 가능한 '역시즌 특가' 등 폭넓은 상품 큐레이션을 마련했다.고객 참여 이벤트와 '래플'도 풍성하다. 1일 1회 응모 가능한 '오늘의 리워드'에서는 포인트, 쿠폰, 마일리지를 지급하며 매일 자정 오픈하는 '매일 랜덤 룰렛'에서는 선풍기, 카메라, 기프티콘 등 다양한 경품을 제공한다. 행사 기간 총 6번의 래플을 통해 '셀린느 미니 베사체', '멜론캐시 5만원권', '제네바 스피커 S' 등을 이벤트가에 선보인다.카카오스타일 관계자는 \"7월 소비 심리가 개선될 것으로 예상되는 가운데, 여름휴가 등을 준비하는 1030 여성 고객들이 실속 있는 쇼핑을 할 수 있도록 '서머 시즌오프'를 준비했다\"며 \"쇼핑몰, 브랜드 등 여성 쇼핑 분야 최다 셀렉션을 보유한 지그재그에서 가성비와 가심비를 모두 만족할 수 있는 쇼핑을 하길 바란다\"고 말했다.배수현 기자 hyeon2378@techm.kr관련기사[검은사막 모바일 연회] 모험가들의 편의성 업그레이드...'시크루아의 수정' 주어진다[검은사막 모바일 연회] 신규 클래스 '선인' 추가...새로운 문도 열린다[EWC LoL] 젠지-AL, 결승 맞대결...T1, 4강 탈락하며 2연패 실패[써봤다] 쿨하게 즐겨라, HP '오멘 맥스 16'[먹어봤다] 여름 방학 필수품 '냉동 볶음밥'...이마트 PB 상품으로 준비 '끝'키워드Top#카카오스타일#지그재그#서머 시즌오프",
    "신문사": "기타",
    "길이": 1634
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "휴가는 지그재그에서 준비, 최대 96% 할인 ‘서머 시즌오프’",
    "링크": "https://n.news.naver.com/mnews/article/241/0003453941?sid=101",
    "내용": "카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 여름 인기 상품을 최대 96% 할인하는 ‘서머 시즌오프’를 오는 4일까지 진행한다고 밝혔다.이번 ‘서머 시즌오프’는 △어텀 △매니크 △리얼코코 등 유명 쇼핑몰부터 △스파오 △미쏘 △컴포트랩 등 패션 브랜드와 △어바웃톤 △삐아 △힌스 등 뷰티 브랜드 △풀리오 △라피타 △오아 등 라이프 브랜드까지 인기 스토어들이 대거 참여한다.여름휴가 성수기에 맞춰 빠른 배송 수요가 높아지는 가운데, 지그재그는 ‘직진배송’ 상품을 다양하게 준비했다. 직진배송 상품은 전 지역에서 주문 다음날 받을 수 있으며, 수도권·천안·아산·대전 지역은 당일 배송도 가능해 급하게 여름휴가 상품을 찾는 고객들에게 선호도가 높다. 이번 프로모션에서는 △에드모어 △베이델리 △미쏘 △트위 등 인기 스토어의 시즌 베스트 상품을 직진배송으로 구매할 수 있다.여름 상품을 보다 합리적인 가격에 구매할 수 있도록 ‘서머 시즌오프’ 참여 스토어 상품에 적용할 수 있는 최대 25% 쿠폰팩을 전 고객에게 제공한다. 행사 기간 매일 저녁 6시부터 밤 9시까지 매 시간 정각 선착순 쿠폰도 지급한다. 해당 쿠폰은 3만 원 이상 구매 시 최대 20% 할인받을 수 있다. 이 외에도 매일 22시 선착순 2천 명에게 포인트를 지급하는 등 다양한 혜택을 마련했다.특가 코너도 다양하다. 스토어 전 상품 30% 할인 쿠폰이 지급되는 ‘릴레이 특가’는 총 7회에 걸쳐 운영한다. 21일부터 22일까지 진행하는 1회차 특가에는 △어텀 △스파오 △에뛰드 등 25개 이상의 스토어가 참여하며, 23일부터 이틀간 진행되는 2회차 특가에는 △케이클럽 △컴포트랩 등이 참여할 예정이다.이 외에도 여름 인기 카테고리를 할인 판매하는 '시즌오프 특가'와 지그재그 단독 최저가로 구성된 '단독 특가', 쇼핑몰 자체 제작 상품을 모은 '쇼핑몰 자체 제작 특가', 겨울 아우터를 큰 폭의 할인가로 구매 가능한 '역시즌 특가' 등 폭넓은 상품 큐레이션을 마련했다.고객 참여 이벤트와 '래플'도 풍성하다. 1일 1회 응모 가능한 '오늘의 리워드'에서는 포인트, 쿠폰, 마일리지를 지급하며, 매일 자정 오픈하는 '매일 랜덤 룰렛'에서는 선풍기, 카메라, 기프티콘 등 다양한 경품을 제공한다. 행사 기간 총 6번의 래플을 통해 '셀린느 미니 베사체', '멜론캐시 5만 원권', '제네바 스피커 S' 등을 이벤트가에 선보인다.카카오스타일 관계자는 “7월 소비 심리가 개선될 것으로 예상되는 가운데, 여름휴가 등을 준비하는 1030 여성 고객들이 실속 있는 쇼핑을 할 수 있도록 '서머 시즌오프'를 준비했다”며 “쇼핑몰, 브랜드 등 여성 쇼핑 분야 최다 셀렉션을 보유한 지그재그에서 가성비와 가심비를 모두 만족할 수 있는 쇼핑을 하길 바란다”고 말했다.서지영 기자 seojy@edaily.co.kr",
    "신문사": "기타",
    "길이": 1379
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "지그재그, ‘서머 시즌오프’ 진행…최대 96% 할인",
    "링크": "https://n.news.naver.com/mnews/article/092/0002382814?sid=105",
    "내용": "쇼핑몰, 뷰티·라이프 브랜드 등 대거 참여카카오스타일(대표 서정훈)이 운영하는 스타일 커머스 플랫폼 지그재그는 여름 인기 상품을 최대 96% 할인하는 ‘서머 시즌오프’를 8월4일까지 진행한다.이번 서머 시즌오프는 ▲어텀 ▲매니크 ▲리얼코코 등의 쇼핑몰부터 ▲스파오 ▲미쏘 ▲컴포트랩 등 패션 브랜드와 ▲어바웃톤 ▲삐아 ▲힌스 등 뷰티 브랜드, ▲풀리오 ▲라피타 ▲오아 등 라이프 브랜드까지 다양한 스토어들이 대거 참여한다.여기에 지그재그는 여름휴가 성수기에 맞춰 빠른 배송 수요가 높아진다는 점을 고려해 ‘직진배송’ 상품을 다양하게 준비했다. 직진배송 상품은 전 지역에서 주문 다음날 받을 수 있으며, ▲수도권 ▲천안 ▲아산 ▲대전 지역은 당일 배송도 가능하다. 이번 행사에서는 ▲에드모어 ▲베이델리 ▲미쏘 ▲트위 등의 시즌 베스트 상품을 직진배송으로 구매할 수 있다.(사진=지그재그)또 여름 상품을 더욱 합리적인 가격에 구매할 수 있도록 ‘서머 시즌오프’ 참여 스토어 상품에 적용할 수 있는 최대 25% 쿠폰팩을 전 고객에게 제공한다. 행사 기간 매일 오후 6시부터 오후 9시까지 매 시간 정각 선착순 쿠폰도 지급한다. 해당 쿠폰은 3만 원 이상 구매 시 최대 20% 할인받을 수 있다. 이 외에도 매일 오후 10시 선착순 2천 명에게 포인트를 지급하는 등 다양한 혜택을 마련했다.스토어 전 상품 30% 할인 쿠폰이 지급되는 ‘릴레이 특가’는 총 7회에 걸쳐 운영된다. 이날부터 이달 22일까지 진행하는 1회차 특가에는 ▲어텀 ▲스파오 ▲에뛰드 등 25개 이상의 스토어가 참여하며, 23일부터 이틀간 진행되는 2회차 특가에는 ▲케이클럽 ▲컴포트랩 등이 참여할 예정이다.이 외에도 ▲‘시즌오프 특가’ ▲‘단독 특가’ ▲‘쇼핑몰 자체 제작 특가’ ▲‘역시즌 특가’ 등 폭넓은 상품 큐레이션을 마련했다.고객 참여 이벤트와 ‘래플’도 준비했다. 1일 1회 응모 가능한 ‘오늘의 리워드’에서는 ▲포인트 ▲쿠폰 ▲마일리지를 지급하며, 매일 자정 오픈하는 ‘매일 랜덤 룰렛’에서는 ▲선풍기 ▲카메라 ▲기프티콘 등 다양한 경품을 제공한다. 행사 기간 총 6번의 래플을 통해 ▲‘셀린느 미니 베사체’, ▲‘멜론캐시 5만 원권’, ▲‘제네바 스피커 S’ 등을 이벤트가에 선보인다.카카오스타일 관계자는 “이달 소비 심리가 개선될 것으로 예상되는 가운데 여름휴가 등을 준비하는 1030 여성 고객들이 실속 있는 쇼핑을 할 수 있도록 서머 시즌오프를 준비했다”고 말했다.",
    "신문사": "기타",
    "길이": 1203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "차 높낮이 달라지고 바퀴 360도 회전…현대차·기아 미래차 모습",
    "링크": "https://n.news.naver.com/mnews/article/079/0004047301?sid=103",
    "내용": "현대차·기아 '레드 닷 어워드' 11관왕…\"디자인 경쟁력 입증\"현대차·기아, 디자인 콘셉트 부문 각각 최우수상도레드 닷 어워드 최우수상을 수상한 현대차 City-Pod, Urban-Pod. 현대차·기아 제공현대차·기아가 '2025 레드 닷 어워드' 콘셉트 디자인 부문에서 최고상인 최우수상 2개와 본상 9개 등 11관왕을 달성했다고 21일 밝혔다.독일 노르트라인 베스트팔렌 디자인센터가 주관하는 레드 닷 어워드는 세계 3대 디자인상 가운데 하나로, 매년 제품 디자인, 브랜드·커뮤니케이션 디자인, 디자인 콘셉트 부문으로 나눠 우수 디자인을 선정한다.현대차의 미래 물류 시스템 '시티팟'(City-Pod)'과 '어반팟'(Urban-Pod)'이 자율주행 분야 최우수상에 선정됐고, 기아의 'PV5 위켄더 콘셉트'는 자동차·모터사이클 부문 최우수상을 받았다.현대차의 시티팟은 수소연료전지로 움직이는 무인 자율주행 물류 모빌리티다. 짐의 부피에 맞춰서 차량 높이 등이 자동 조절되기 때문에 대형 컨테이너도 편리하게 물류 분류지로 이동시킬 수 있다.어반팟도 전기로 구동되는 자율주행 물류 운반 차량으로, 좁은 물류 센터에서도 360도 제자리 회전이 가능해 사람 대신 짐을 효과적으로 옮길 수 있는 특징이 있다.레드 닷 어워드 최우수상을 수상한 기아 PV5 위켄더 콘셉트. 현대차·기아 제공기아의 PV5 위켄더 콘셉트는 아웃도어 라이프스타일을 제시하는 다목적 전기 밴으로, 실내·외를 유연하게 변경할 수 있다. 태양광 패널 등 자체 에너지 솔루션이 장착됐으며, 리프트업 가능한 차체와 오프로드 타이어는 험준한 지형에서도 역동적인 주행을 가능하게 한다.제네시스는 엑스 그란 쿠페와 엑스 그란 컨버터블, 엑스 그란 이퀘이터로 본상을 수상했다. 기아도 PV1·PV5·PV7 콘셉트와 EV2 콘셉트로 상을 받았다. 현대차 나노 모빌리티와 마이크로 모빌리티도 본상 수상작에 이름을 올렸으며, 현대차·기아 로보틱스랩의 전기차 자동충전로봇 서비스도 서비스 디자인 분야에서 본상을 수상했다.현대차·기아 관계자는 \"차별화된 모빌리티 경험이 고객에게 닿을 수 있도록 지속적으로 노력하겠다\"고 밝혔다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1174
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "액티브 시니어 잡아라...4060 공략한 패션앱, 성장 전망 파란불",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=762986",
    "내용": "내용요약국내 4060세대 인구 절반 차지...약 47%2030 대비 약 2.5배 규모 시장 형성중장년층 겨냥 패션플랫폼 출범...퀸잇·포스티·애슬러모바일 환경 익숙한 중장년...유입 가능성 높아각사 앱 화면| 한스경제=이수민 기자 | 변화에 민감하고 구매력은 높은 '액티브 시니어'가 패션앱 시장의 주요 소비 주체로 떠올랐다. 4060의 라이프스타일이 모바일 중심으로 빠르게 전환되면서, 관련 앱들의 성장세에도 속도가 붙고 있다.통계청에 따르면 2025년 기준 우리나라 4060세대(40세~59세)는 약 2430만명으로 전체 인구의 절반 가까이(46.7%) 차지하고 있다. 특히 50대 인구수는 16.8%에 해당하는 약 870만명으로 전체 세대 중 가장 많다. 4050세대의 경우 2030세대보다 인구 수가 약 34% 많고, 순자산은 80~95%가량 더 높다. 구매력 측면에서 4060은 2030 대비 약 2.5배 이상 규모의 시장을 형성하는 셈이다.중장년층의 소비 잠재력을 주목한 대표적인 기업은 라포랩스다. 2020년 업계 첫 4050 최적화 패션플랫폼 퀸잇을 출범했다. 이들은 4050세대의 앱 커머스 이용 확대 추이와 소비력에 비해 전문 패션앱이 전무한 점에 집중했다.출시 이후 약 3년 만에 연간 거래액 3000억 원을 달성한 퀸잇은 최근 3년간 거래액과 거래건수 모두 연평균 40% 이상의 성장률을 기록 중이다. 앱 누적 다운로드 수는 2025년 6월 기준 820만 건을 돌파했다. 월간 방문자 수도 매년 40% 이상 증가하는 추세다.아이이에이웍스 모바일인덱스에 따르면 퀸잇은 올해 6월 기준 월간활성화이용자수(MAU)는 237만명으로 집계됐다. 이는 무신사(640만명), 에이블리(544만명), 지그재그(369만명) 다음인 4위에 해당하는 기록이다. 쟁쟁한 1030 패션플랫폼 경쟁에서도 상위권에 이름을 올렸다.퀸잇 제공4050고객을 단순 연령 기준이 아닌 모바일 사용 행태, 취향, 체형, 라이프스타일에 따라 세분화하고 이에 따른 맞춤형 서비스와 콘텐츠를 설계한 점이 주효했다. MZ 타깃 중시 플랫폼과 겹치지 않는 시장을 구축했다는 것이 회사 측의 설명이다.지그재그 등을 운영하는 카카오스타일도 2021년 4050 패션플랫폼 포스티를 론칭했다. 4년만에 거래액을 20배로 늘리는 등 몸집을 키워가고 있다.포스티의 2025년 상반기 거래액은 전년 동기 대비 30% 증가했다. 이는 론칭 시점인 2021년 하반기와 비교해 2090% 폭증한 수치다. 2022년 상반기 거래액은 전년(2021년 하반기) 대비 4배 가까이(298%) 늘었다. 2023년과 2024년 상반기에도 각각 전년 대비 174%, 56% 성장했다.퀸잇이 AI를 기반으로 한 4050 맞춤형 서비스에 집중했다면 포스티는 주요 성장 동력으로 ‘라이브 방송’을 꼽았다. 2022년 10월에 도입한 라이브 방송은 4060 세대에게 익숙한 홈쇼핑 형태의 쇼핑 경험을 제공하며 관심을 받았다. 실제로 방송 횟수는 도입 초기 대비 2배가량 확대됐다.지난 2022년 후발주자로 나선 3050 남성 패션플랫폼 애슬러는 최근 40억 규모 투자 유치를 받는데 성공했다. 이는 중장년층 전문 플랫폼의 성장 가능성을 또 한번 입증하는 사례다. 애슬러는 론칭 2년 만에 월간활성이용자수 100만명을 넘겼으며 올해 40%가량 매출 신장세를 기록했다. 일 최고 거래액은 3억 5000만원을 넘겼다.업계 관계자는 \"오늘날 중장년층은 모바일 환경에 이미 익숙한 세대\"라며 \"코로나19 기점으로 비대면 쇼핑이 활성화 되고, 패션앱도 이용자 편의성을 강화하면서 시너지가 난 것\"이라고 말했다.이수민 기자sumin@sporbiz.co.kr키워드#패션앱#퀸잇#애슬러#포스티#카카오스타일#4050#액티브시니어이수민 기자sumin@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1925
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "[데일리 산업 단신] 로보락, 프로야구 두산 베어스 홈경기서 브랜드데이...",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/07/21/2025072100237.html",
    "내용": "진에어, 하반기 '진마켓'서 특가 항공권 판매SK매직, 제주SK FC와 함께 제주 여자 풋살대회 성료삼표그룹, 상반기 안전활동 우수 사업장 시상식 개최▲ ⓒ로보락◆로보락, 프로야구 두산 베어스 홈경기서 브랜드데이 개최로보락이 오는 22일 서울 송파구 잠실야구장에서 한국 프로야구 두산 베어스와 함께 ‘로보락 브랜드데이’를 개최한다.로보락 브랜드데이 당일 잠실야구장 중앙 매표소 인근에서는 로보락 체험존이 운영된다. 오후 4시 30분부터 운영되는 체험존에는 ‘S9 MaxV’ 시리즈와 세계 최초 5축 접이식 로봇팔을 탑재한 사로스 Z70, 큐레보 커브 등 최신 로봇청소기를 체험해 볼 수 있다.또한 포토존과 미니 게임, 로보락 굿즈 증정 이벤트 등 로보락의 기술력을 전달할 다양한 참여 프로그램과 풍성한 즐길거리가 준비된다. 이외에도 이날 경기에는 인스타그램 채널을 통해 공개 모집한 팬 시구자가 마운드에 올라 시구를 펼치며 브랜드데이의 의미를 더할 예정이다.로보락 관계자는 “많은 분들이 스마트하고 위생적인 라이프스타일을 현장에서 직접 생생하게 경험해 보시길 바란다”고 말했다.◆진에어, 하반기 '진마켓'서 특가 항공권 판매진에어가 2025년 하반기 진마켓을 오픈했다고 밝혔다.회사는 탑승 기간을 얼리버드, 출발 임박편으로 구분해 5일간 운영한다. 얼리버드 특가는 총 29개 국제선 노선 대상이며 최대 96%의 항공운임 할인 혜택이 제공된다. 동남아·괌 노선은 이날 10시, 일본·중화권 노선은 22일 10시 오픈된다. 모든 노선은 오는 25일까지 예매 가능하며 탑승 기간은 10월 26일부터 내년 3월 28일까지다.주요 노선별 편도 총액 최저 운임은 인천발 ▲나리타 7만3800원 ▲오사카 6만2400원 ▲후쿠오카 5만7400원이며 부산발은 ▲클락 9만5700원 ▲타이베이 5만8800원 등이다. 출발 임박편 특가는 국제선 총 36개 노선 대상으로 25일까지 운영하며 탑승 기간은 7월 21일부터 10월 25일까지다.▲인천/부산/대구/청주/제주발 중화권 노선 ▲인천/부산발 괌 노선 ▲인천/부산발 동남아 노선은 최대 15%, 인천/부산발 일본 노선은 최대 10% 할인을 받을 수 있다. 다양한 부가서비스 할인 쿠폰도 마련됐다. 먼저 최대 8만4000원 상당의 할인 혜택을 누릴 수 있는 ‘골프팩(베이직)’ 할인 쿠폰이 선착순 1000명에게 제공된다.‘밀팩’ 1만원, 라운지팩’ 2만원 할인 쿠폰도 2000명, 1000명에게 각각 선착순으로 제공된다. 3종 쿠폰은 23일 오후 3시부터 다운로드 가능하며 사용 기한은 25일까지다. 또한, 진마켓 기간 내 신규 회원 가입 고객에게는 국제선 항공운임 5000원 할인쿠폰이 제공된다. 해당 쿠폰 역시 사용 기한은 25일까지다.‘진에어페이-삼성카드’로 60만원 이상, ‘진에어페이-비자카드’로 30만원 이상 결제 시 최대 2만원이 즉시 할인된다. 네이버페이를 통해 결제 시 결제 금액에 따라 최대 1만원 네이버 포인트가 적립된다. 카카오페이는 ‘카드’ 선택 후 60만원 이상 결제 시 최대 2만원, ‘머니’ 선택 후 100만원 이상 결제 시 최대 5만원 즉시 할인이 적용된다.진에어는 \"부가서비스 할인, 다양한 결제 할인 혜택까지 더욱 알찬 구성으로 준비한만큼 올해 마지막 진마켓을 통해 실속 있는 여행 계획을 세워보시길 바란다\"고 전했다.◆제주SK FC와 함께 제주 여자 풋살대회 성료SK매직이 후원하고 제주SK FC가 주최·주관한 제주 지역 여자 풋살대회 ‘SK매직 LET'S WATER WONDER CUP’이 성황리에 막을 내렸다고 밝혔다.지난 12일 SK매직은 축구 팬들을 대상으로 체험형 홍보 부스, 포토존 등 다양한 프로그램을 운영해 관람객들의 관심을 끌었다. 이어 19일 제주SK FC 홈경기 하프타임에는 시상식을 갖고, 우승팀 ‘피크닉FS’에 상금 150만원과 자사 공기청정기 6대를 부상으로 전달했으며, 준우승팀 ‘프로FC W’에는 상금 70만원을 수여했다.최우수선수(MVP)로 선정된 고은해 선수에게도 공기청정기를 부상으로 제공했다. 또 이날 SK매직은 브랜드 체험존 운영과 기념품 증정 등 다양한 현장 이벤트도 마련해 호응을 얻었다.SK매직 관계자는 “앞으로 차별화된 경험과 혁신적인 가치를 지속적으로 선보여, 고객의 진정한 웰니스 파트너가 되기 위해 노력하겠다”고 말했다.◆삼표그룹, 상반기 안전활동 우수 사업장 시상식 개최삼표그룹이 안전활동 우수사례 경진대회를 열고 임직원들의 안전관리 역량 및 안전의식 고취에 나섰다고 밝혔다.TBM(Tool Box Meeting)은 작업 전 작업자 전원이 작업 내용 및 작업 절차와 방법 공유, 점검하는 활동이다. 잠재위험 요인을 사전에 해결하고 안전 문화 정착에 기여할 수 있다. 회사는 사업현장 내 안전조치를 바탕으로 산업재해를 사전에 방지하고자 시상식을 개최했으며 상반기 TBM 경진대회, Audit 우수사업장 순으로 이뤄졌다.상반기 TBM 경진대회는 ▲골재(대상-양주사업소) ▲레미콘(대상-연천사업소, 우수상-양주공장, 장려상-광주공장) ▲몰탈(대상-인천몰탈, 발전상-세종몰탈) 부문이 각각 영예를 안았다. Audit(안전보건점검) 우수사업장은 ▲골재(연천사업소) ▲레미콘(광주공장, 서부산공장, 동서울공장) ▲몰탈(인천몰탈) 등이다.이날 삼표그룹은 “안전은 다음이 없고 사고는 예고가 없다”라는 안전 슬로건을 제창하며 중대재해 예방을 위한 실천 의지를 다졌다. 나아가 각 사업장의 안전 관련 원인 분석 및 주요 사고사례, 재발 방지 대책을 공유하는 등 실질적인 안전관리 체계 등을 강화했다.이종석 삼표산업 대표는 “현장 중심의 안전역량 제고를 바탕으로 잠재위험 요소 발굴과 즉각적인 안전대책을 수립해 안전한 작업환경을 조성하는데 집중하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 2778
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "어니스트리, '슈퍼브레시피' 더현대판교 팝업스토어 오픈",
    "링크": "http://www.bokuennews.com/news/article.html?no=263164",
    "내용": "GC녹십자웰빙의 건강기능식품 유통 전문회사 어니스트리(대표 복정인·김상현)는 웰니스 라이프스타일 브랜드 '슈퍼브레시피'가 더현대판교에서 팝업스토어를 운영한다고 18일 밝혔다.팝업스토어는 금일 18일부터 23일까지 더현대판교 지하 1층 식품관 메인 공간에서 진행되며, 소비자들과의 접점을 확대하고 브랜드 경험을 강화하기 위해 마련됐다. 지난 더현대서울 팝업스토어 행사로 높은 관심을 기록한 '슈퍼브레시피'는 이번 더현대판교 팝업을 통해 브랜드 인지도를 더욱 강화할 계힉이다.이번 팝업에서는 대표 제품인 '슈퍼브레시피 진저샷'을 비롯해 신제품 '슈퍼브레시피 푸룬샷', '슈퍼브레시피 파로효소' 등 다양한 건강식품을 직접 체험하고 구매할 수 있다.슈퍼브레시피는 GC녹십자웰빙의 건강기능식품 부문 자회사인 어니스트리가 전개하는 브랜드로, '자연 그대로를 담아 건강한 제품을 제공한다'는 철학 아래 오랜 제약 연구와 기술력을 접목해 제품을 개발하고 있다. 이번 팝업은 브랜드의 핵심 가치를 보다 가까이에서 전달하고 소비자와의 소통을 강화하는 기회가 될 전망이다.팝업의 주요 제품인 '슈퍼브레시피 진저샷'은 드럭스토어 입점 직후 완판을 기록하며 입소문을 얻은 바 있으며, 면역력 증진과 피로 회복에 효과적인 생강의 효능에 집중해 현대인의 건강 루틴에 최적화된 웰니스 제품으로 자리매김하고 있다.현장에서는 다양한 이벤트도 함께 진행된다. 카카오톡 플러스친구를 추가한 모든 고객에게는 신제품 '슈퍼브레시피 푸룬샷' 1포가 무료로 증정되며, 별도의 구매 없이도 참여 가능해 신제품을 부담 없이 체험할 수 있는 좋은 기회를 제공한다.어니스트리 관계자는 \"더현대서울 팝업에서 보여주신 많은 관심에 감사드리며, 앞으로도 다양한 오프라인 프로모션을 통해 더 많은 소비자들이 슈퍼브레시피 제품을 직접 체험하고 건강한 라이프스타일을 경험하시길 바란다\"며, \"앞으로도 슈퍼푸드를 활용한 건강기능식품을 통해 지친 일상에 활력을 전할 수 있도록 노력하겠다\"고 밝혔다.홍유식 기자의 전체기사 보기",
    "신문사": "기타",
    "길이": 986
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "GC녹십자웰빙 어니스트리, '슈퍼브레시피' 팝업스토어 오픈",
    "링크": "http://www.hitnews.co.kr/news/articleView.html?idxno=66835",
    "내용": "18일부터 23일까지 더현대판교 지하1층에서 진행소비자와의 접점 확대 및 브랜드 인지도 강화 목적GC녹십자웰빙의 건강기능식품 유통 전문회사 어니스트리(대표 복정인·김상현)는 웰니스 라이프스타일 브랜드 '슈퍼브레시피'가 더현대판교에서 팝업스토어를 운영한다고 18일 밝혔다.팝업스토어는 18일부터 23일까지 더현대판교 지하 1층 식품관 메인 공간에서 진행되며, 소비자들과의 접점을 확대하고 브랜드 경험을 강화하기 위해 마련됐다. 이번 더현대판교 팝업을 통해 브랜드 인지도를 더욱 강화할 계획이라고 회사 측은 말했다.이번 팝업에서는 대표 제품인 '슈퍼브레시피 진저샷'을 비롯해 신제품 '슈퍼브레시피 푸룬샷', '슈퍼브레시피 파로효소' 등 다양한 건강식품을 직접 체험하고 구매할 수 있다.현장에서는 카카오톡 플러스친구를 추가한 모든 고객에게 신제품 '슈퍼브레시피 푸룬샷' 1포가 무료로 증정되며, 별도의 구매 없이도 참여 가능하다.어니스트리 관계자는 \"앞으로도 슈퍼푸드를 활용한 건강기능식품을 통해 지친 일상에 활력을 전할 수 있도록 노력하겠다\"고 밝혔다.관련기사어니스트리, 혈당 감소 건강기능식품 'PNT 베르베린 500' 선봬어니스트리 \"슈퍼브레시피 진저샷 초도물량 완판\"키워드#GC녹십자웰빙#어니스트리#슈퍼브레시피#팝업스토어#더현대판교#진저샷#푸룬샷#파로효소최유림 인턴기자mullyrin@hitnews.co.kr정확한 정보와 깊이 있는 시선으로, 제약·바이오 산업의 본질을 전달하겠습니다.다른기사 보기저작권자 © 히트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 752
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "[N2 생활경제] 지그재그, 여름 휴가철 ‘서머 시즌오프’…초록마을, ‘...",
    "링크": "https://www.news2day.co.kr/article/20250721500028",
    "내용": "[관련기사][N2 생활경제] 지그재그, 여름 휴가철 ‘서머 시즌오프’…초록마을, ‘시원한 한입’ 기획전 개최[N2 생활경제] 지그재그, 상반기 브랜드패션 거래액 50% 성장…GS리테일 ‘혼밥족’ 겨냥 보양식 대거 출시[N2 생활경제] 지그재그, 10년 만에 거래액 200배 성장…이랜드이츠 애슐리퀸즈, 상반기 ‘퀸즈 리포트’ 발표",
    "신문사": "기타",
    "길이": 184
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "지그재그, 최대 96% 할인 '서머 시즌오프' 시작",
    "링크": "https://www.newspim.com/news/view/20250721000131",
    "내용": "GE 버노바, AI 툴 강화 위해 프랑스 알테이아 인수",
    "신문사": "기타",
    "길이": 30
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "﻿엠앤와이즈, AI 기반 '비즈니스 메시지 템플릿 생성 서비스' 출시",
    "링크": "https://www.itbiznews.com/news/articleView.html?idxno=175305",
    "내용": "기업 메시지 작성을 더 쉽고, 빠르고, 스마트하게B2B 통합 메시지 솔루션 기업 엠앤와이즈(대표 조종철)가 대규모 언어모델(LLM)을 활용한 ‘AI 템플릿 생성 서비스’를 지난 16일 공식 출시했다고 밝혔다.이 서비스의 핵심은 기업 고객이 마케팅, 고객 응대, 정보성 알림 등 다양한 목적의 메시지를 간단한 입력만으로 자동 생성할 수 있도록 지원하는 데 있다.해당 서비스는 단순한 자동 문구 생성 수준을 넘어, 카카오 친구 톡, 알림 톡, SMS 등 다양한 채널의 특성과 발송 목적에 맞춰 최적화된 메시지 스타일을 제안해주는 것이 특징이다.예를 들어, ‘회원가입 안내’, ‘예약 확인’, ‘이벤트 홍보’ 등 구체적인 목적을 입력하면, AI가 해당 상황에 맞는 자연스럽고 효과적인 문구를 자동으로 생성 해준다.엠앤와이즈 조종철 대표는 \"기업이 고객에게 보내는 메시지는 반복성이 높지만, 매번 새롭게 작성해야 하는 번거로움과 품질 편차의 문제가 있었다\"라며 \"AI 템플릿 서비스를 통해 누구나 빠르고 일관성 있는 고품질 메시지를 손쉽게 작성할 수 있도록 하는 것이 목표\"라고 설명했다.또한, 이 서비스는 생성된 메시지를 최대 30일간 보관 후 자동 삭제되도록 설계되어 있으며, 개인정보 저장 없이 AI 기능을 활용할 수 있다는 점에서 보안성과 편의성 모두를 고려한 설계로 주목받고 있다.엠앤와이즈는 향후 △템플릿 추천 알고리즘 고도화 △고객 피드백 기반 문구 개선,문체(톤앤매너) 선택 기능 등을 순차적으로 도입하여 AI 메시지 서비스의 품질과 경쟁력을 지속 강화할 계획이다.엠앤와이즈는 이번 AI 템플릿 생성 기능을 기점으로, 기업 커뮤니케이션 분야에서 효율성과 품질을 동시에 높이는 지능형 메시지 솔루션을 지속 확대해나갈 방침이다.임수정 기자limsj@itbiznews.com다른기사 보기저작권자 © ITBizNews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 919
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "최대 96% 할인, 지그재그 서머 시즌오프 시작",
    "링크": "https://www.betanews.net/article/view/beta202507210004",
    "내용": "KT&G, 집중호우 피해 복구 위해 성금 5억 원 지원2025-07-22",
    "신문사": "기타",
    "길이": 40
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/21/2025",
    "제목": "포시즌스 남하이, 낮에는 카페 밤에는 라운지 변신하는 미식 공간 선봬",
    "링크": "https://n.news.naver.com/mnews/article/009/0005528113?sid=103",
    "내용": "포시즌스 리조트 남하이에 비치사이드 바 ‘솔&싸오 바(Sol&Sao Bar)’가 새롭게 문을 열었다. / 사진=포시즌스 리조트 남하이포시즌스 리조트 남하이가 비치사이드 바 ‘솔&싸오 바(Sol&Sao Bar)’를 공식 오픈했다.라틴어로 태양(Sol), 베트남어로 별(Sao)을 뜻하는 이름처럼 ‘솔&싸오 바’는 아침부터 밤까지 해안의 리듬과 풍미를 담아내는 다이내믹한 공간이다.‘솔&싸오 바’는 자연의 흐름과 조화를 담아 낮에는 카페, 밤에는 스페인풍 라운지로 변신한다.포시즌스 리조트 남하이에 비치사이드 바 ‘솔&싸오 바(Sol&Sao Bar)’가 새롭게 문을 열었다. / 사진=포시즌스 리조트 남하이오전에는 신선한 코코넛과 베트남 커피로 시작해 오후에는 수제 젤라또와 열대 음료를 제공한다.해 질 녘이 되면 셰리 베이스의 칵테일과 타파스를 곁들이면서 여유로운 시간을 보낼 수 있다.솔&싸오 바의 자랑은 베트남 최대 규모를 자랑하는 셰리 컬렉션이다.스페인 보데가에서 직수입한 40종 이상의 희귀 셰리와 숙성 셰리가 준비되어 있으며 피노부터 아몬티야도, 페드로 히메네스까지 다양한 스타일을 즐길 수 있다.솔&싸오 바에서는 중부 고원지대에서 공수한 지속가능한 커피빈을 활용해 베트남식 푸어오버 커피를 선보인다.시그니처 메뉴로는 스파클링 레몬에이드가 어우러진 콜드브루, 연유를 더한 코코넛 커피 그리고 셰리 커피가 있다.포시즌스 리조트 남하이에 비치사이드 바 ‘솔&싸오 바(Sol&Sao Bar)’가 새롭게 문을 열었다. / 사진=포시즌스 리조트 남하이바 뒤편에서는 믹솔로지스트가 코코넛, 히비스커스, 잭프루트, 파인애플, 판다나스 등 현지 식재료를 활용해 칵테일을 선보인다.직접 만든 젤라또 또한 빼놓을 수 없는 추천 메뉴다. 드래곤프루트를 다양한 식감으로 재해석한 ‘패션 드래곤 볼(Passion Dragon Ball)’, 초콜릿 잎사귀와 구운 아몬드, 카카오 닙을 곁들인 ‘클래식 담 블랑쉬(Classic Dame Blanche)’ 등 다양한 젤라또를 만날 수 있다.타파스 메뉴로는 호이안식 치킨 사테, 리조트 텃밭의 제철 재료로 만든 ‘에코 남하이 가든’ 등을 준비했다.포시즌스 리조트 남하이에 비치사이드 바 ‘솔&싸오 바(Sol&Sao Bar)’가 새롭게 문을 열었다. / 사진=포시즌스 리조트 남하이오는 9월 9일까지 솔&싸오 바에서는 포시즌스 ‘101 데이즈 오브 서머’ 캠페인의 일환으로 여름 한정 프로모션을 운영한다.‘바다 위 열대 과수원’을 테마로 한 애프터눈 티와 피스타치오 아포가토 등을 맛볼 수 있다.마르셀 오스텐브링크 포시즌스 남하이 총지배인은 “솔 & 싸오 바는 단순한 바를 넘어 베트남 해안의 아름다움을 담은 감각적인 공간”이라고 전했다.",
    "신문사": "매일경제",
    "길이": 1323
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/21/2025",
    "제목": "폭우 때 또 터진 '<b>티맵</b>' 길안내 오류…진입불가 구역에 운전자 유입",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025072116125793089",
    "내용": "현대제철, '녹색 경영' 딜레마···온실가스 줄었지만 간접 배출 '급증'현대제철은 지난해 자체 사업장 배출(Scope 1·2)을 줄이는 데 성공했으나, 공급망 등에서 발생하는 Scope 3 온실가스 배출은 전년 대비 65% 급증했다. 이는 배출량 산정 기준이 확대된 영향이며, 철강 업계 탄소중립 달성을 위해 정부 차원의 지원이 필요하다는 전문가 의견이 제기됐다.",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "7/22/2025",
    "제목": "[단독] 오늘부터 아이폰으로 버스·지하철 탄다",
    "링크": "https://n.news.naver.com/mnews/article/374/0000452961?sid=101",
    "내용": "애플페이-티머니 연동 시작애플의 간편결제 서비스 '애플페이'가 오늘(22일)부터 티머니 교통카드 지원을 시작했습니다. 아이폰 이용자들도 실물 교통카드 없는 간편한 출근이 가능해질 전망입니다.앞서 티머니는 지난달 16일 SNS 통해 \"티머니가 아이폰과 애플워치에 찾아온다\"고 밝혔지만 구체적인 도입 시기나 연동 방식 등 구체적인 사항은 알리지 않았습니다. 하지만 최근 업데이트를 통해 오늘부터 기습적으로 서비스를 시작했습니다.방법은 1만원, 3만원, 5만원 등 선불카드 충전형식이고, 다만 충전수단은 기존 애플페이 등록해둔 현대카드로만 가능합니다. 현재 애플페이를 지원하는 국내 카드사는 현대카드가 유일합니다. 신한·KB국민카드 등 나머지 신용카드사도 애플페이 도입을 준비 중인 것으로 알려졌습니다.이번 연동으로 애플페이 국내 출시 2년 만에 대중교통 탑승이 가능해졌습니다. 지난 2023년 3월 국내 출시된 애플페이는 지원 점포가 편의점과 대형 프랜차이즈 매장에 집중되고 교통카드 등 스마트폰 간편결제 서비스만의 장점이 돋보이는 기능이 추가되지 않은 점이 국내 시장 확대의 걸림돌로 지목돼 왔습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 634
  },
  {
    "키워드": "티머니",
    "발행일": "7/21/2025",
    "제목": "[여기는 안동] 벼 잎도열병 발생 우려…적극 방제 당부 외",
    "링크": "https://n.news.naver.com/mnews/article/056/0011993232?sid=101",
    "내용": "[KBS 대구]최근 폭염에 이어 잦은 강우로 벼 잎도열병 발생이 우려돼 주의가 필요합니다.잎도열병은 잎에 작은 암갈색 점무늬가 생기다 병반이 커지며 잎 전체가 말라죽을 수 있습니다.농정당국은 일품벼와 영호진미 등 벼 품종이 도열병에 취약한 특성을 보인다며 주기적인 예찰과 초기 약제 방제를 당부했습니다.안동시, 관광택시 예약 서비스 본격 추진안동시가 한국관광공사 등과 협력해 안동 관광택시 서비스를 본격 확대합니다.이에 따라, 안동 관광택시 상품은 내일(22일)부터 티머니 앱과 연계해 전국 어디서든 예약이 가능합니다.안동시는 예산 소진 시까지 티머니 앱에 판매되는 상품에 대해 요금 50% 할인 쿠폰 행사를 진행합니다.예천군, 스포츠마케팅 전략 ‘경제 활성화’예천군의 스포츠마케팅 전략이 지역경제 활성화에 큰 도움이 되고 있습니다.예천군은 전국 육상경기대회 등 올해 20여 건의 대회를 유치했고, 올 상반기에만 양궁 등에서 전지훈련 77개 팀, 2만 명 가까이가 예천을 다녀갔다고 밝혔습니다.예천군은 준공 예정인 육상·양궁훈련센터와 연계해 지역 생활인구 유입에 힘쓸 계획입니다.안동·예천·의성 등 공공형 물놀이장 개장최근 경북 북부 곳곳에 공공형 물놀이장이 문을 열었습니다.안동에는 정하동 성희여고와 태화동 천리천 일대에 야외 물놀이장 운영이 시작됐고, 지난해보다 보호자 휴게 공간도 대폭 확대됐습니다.예천에도 한천체육공원 인근과 패밀리파크에 어린이 물놀이장이 개장해 선착순 입장이 가능합니다.이달 초 개장한 의성조문국박물관 물놀이장에는 다음 달 9일 어린이 디제이가 참여하는 워터밤 행사가 열립니다.",
    "신문사": "기타",
    "길이": 785
  },
  {
    "키워드": "티머니",
    "발행일": "7/21/2025",
    "제목": "[경북소식] 안동시, 지역 관광택시 활성화 나선다",
    "링크": "https://www.wikitree.co.kr/articles/1066752",
    "내용": "안동시-한국관광공사, 티머니GO 앱 통한 안동 관광택시 예약 서비스 본격화22일부터 50% 할인 쿠폰 이벤트 실시민관 협업 관광교통 활성화 지원사업 본격 추진티머니GO 앱 홍보안내문 / 안동시 제공[위키트리=안동] 황태진 기자 = 경북 안동시가 지역 관광택시의 활성화를 꾀하며 관광객들의 관광 편의제공에 나선다.시는 한국관광공사와 민간 기업인 티머니모빌리티와 협력해, 관광택시의 전국적인 서비스 확대를 지원하는 사업을 본격 추진한다.이번 사업은 ‘티머니GO’ 앱을 통해 전국 어디서든 간편하게 안동 관광택시 상품을 예약할 수 있는 시스템을 구축함으로써 관광객의 접근성을 높이고자 추진됐다.이에 시는 22일부터 예산 소진 시까지 ‘티머니GO 앱 안동 관광택시 상품 출시 기념 50% 할인 쿠폰 이벤트’를 실시한다.해당 이벤트는 ‘티머니GO’ 앱 내에서 ‘안동 관광택시’ 상품을 검색하고 예약하는 사용자들에게 기본요금 50% 할인 쿠폰을 제공한다.기본요금(5시간 기준)은 10만 원이지만, 시 정책과 연계하면 최종적으로 2만5,000원으로 관광택시를 이용할 수 있게 된다.한편, 한국관광공사는 이번 협업을 계기로 ‘티머니GO’ 앱 연계 상품운영 및 프로모션, 각종 홍보마케팅 지원 등 다양한 사업을 추진하면서 관광객들에게 더욱 다양한 관광 정보를 제공하고 지역관광 활성화에도 긍정적인 영향을 미칠 것으로 기대된다.안동시 관계자는 “이번 사업을 통해 안동 관광택시를 전국에 알리고, 관광교통 서비스를 더욱 발전시켜 관광객들에게 실질적인 도움을 줄 수 있도록 노력하겠다”고 밝혔다.관광택시한국관광공사안동시home황태진 기자tjhwang@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.여행객은 택시비 반값! 지금 떠나기 딱 좋은 ‘국내 여행지’전남 완도 명소, \"반값에 누비세요! 관광택시·여행 경비 혜택 大개방\"",
    "신문사": "기타",
    "길이": 993
  },
  {
    "키워드": "티머니",
    "발행일": "7/21/2025",
    "제목": "&quot;안동 관광택시, <b>티머니</b>GO 앱으로 예약하세요&quot;",
    "링크": "http://www.hidomin.com/news/articleView.html?idxno=587211",
    "내용": "시-관광公, 전국 서비스 확대22일부터 50% 할인쿠폰 행사안동시는 한국관광공사와 민간 기업인 티머니모빌리티와 협력해, 관광택시의 전국적인 서비스 확대를 지원하는 사업을 본격 추진한다고 18일 밝혔다. 사진=안동시 제공.안동시는 한국관광공사와 민간 기업인 티머니모빌리티와 협력해, 관광택시의 전국적인 서비스 확대를 지원하는 사업을 본격 추진한다.이번 사업은 ‘티머니GO’ 앱을 통해 전국 어디서든 간편하게 안동 관광택시 상품을 예약할 수 있는 시스템을 구축함으로써 관광객의 접근성을 높이고자 추진됐다.특히, 오는 7월 22일(화)부터 예산 소진 시까지 ‘티머니GO 앱 안동 관광택시 상품 출시 기념 50% 할인 쿠폰 이벤트’를 실시한다.해당 이벤트는 ‘티머니GO’ 앱 내에서 ‘안동 관광택시’ 상품을 검색하고 예약하는 사용자들에게 기본요금 50% 할인 쿠폰을 제공한다.기본요금(5시간 기준)은 10만 원이지만, 시 정책과 연계하면 최종적으로 2만5000원으로 관광택시를 이용할 수 있게 된다.한국관광공사는 이번 협업을 계기로 ‘티머니GO’ 앱 연계 상품운영 및 프로모션, 각종 홍보마케팅 지원 등 다양한 사업을 추진할 예정이다. 관광객들에게 더욱 다양한 관광 정보를 제공하고 지역관광 활성화에도 긍정적인 영향을 미칠 것으로 기대된다.안동시 관계자는 “이번 사업을 통해 안동 관광택시를 전국에 알리고, 관광교통 서비스를 더욱 발전시켜 관광객들에게 실질적인 도움을 줄 수 있도록 노력하겠다”고 밝혔다.저작권자 © 경북도민일보 무단전재 및 재배포 금지<경북도민일보는 한국언론진흥재단의 디지털 뉴스콘텐츠 이용규칙에 따른 저작권을 행사합니다 >▶디지털 뉴스콘텐츠 이용규칙 보기유상현기자다른기사 보기",
    "신문사": "기타",
    "길이": 833
  },
  {
    "키워드": "티머니",
    "발행일": "7/21/2025",
    "제목": "안동시, 한국관광공사와 ‘관광택시’ 서비스 확대 추진",
    "링크": "https://www.nspna.com/news/?mode=view&newsid=767276",
    "내용": "안동시-한국관광공사 티머니GO 앱 통한 안동 관광택시 예약 서비스 본격화, 7월 22일부터 50% 할인 쿠폰 이벤트 실시, 민관 협업 관광교통 활성화 지원사업 본격 추진 (사진 = 안동시)(경북=NSP통신) 김오현 기자 = 안동시는 한국관광공사와 민간 기업인 티머니모빌리티와 협력해 관광택시의 전국적인 서비스 확대를 지원하는 사업을 본격 추진한다.이번 사업은 ‘티머니GO’ 앱을 통해 전국 어디서든 간편하게 안동 관광택시 상품을 예약할 수 있는 시스템을 구축함으로써 관광객의 접근성을 높이고자 추진됐다.오는 22일 부터 예산 소진 시까지 ‘티머니GO 앱 안동 관광택시 상품 출시 기념 50% 할인 쿠폰 이벤트’를 실시한다.G03-8236672469해당 이벤트는 ‘티머니GO’ 앱 내에서 ‘안동 관광택시’ 상품을 검색하고 예약하는 사용자들에게 기본요금 50% 할인 쿠폰을 제공한다.기본요금(5시간 기준)은 10만 원이지만 시 정책과 연계하면 최종적으로 2만5000원으로 관광택시를 이용할 수 있게 된다.한국관광공사는 이번 협업을 계기로 ‘티머니GO’ 앱 연계 상품운영 및 프로모션, 각종 홍보마케팅 지원 등 다양한 사업을 추진할 예정이다.관광객들에게 더욱 다양한 관광 정보를 제공하고 지역관광 활성화에도 긍정적인 영향을 미칠 것으로 기대된다.안동시 관계자는 “이번 사업을 통해 안동 관광택시를 전국에 알리고, 관광교통 서비스를 더욱 발전시켜 관광객들에게 실질적인 도움을 줄 수 있도록 노력하겠다”고 밝혔다.NSP통신 김오현 기자(kimoh600@nspna.com)ⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
    "신문사": "기타",
    "길이": 811
  },
  {
    "키워드": "티머니",
    "발행일": "7/21/2025",
    "제목": "[지자체 이슈] 안동시, 민관 협업으로 관광교통 활성화! <b>티머니</b>GO 기반 ...",
    "링크": "http://www.queen.co.kr/news/articleView.html?idxno=438542",
    "내용": "안동시는 한국관광공사와 민간 기업인 티머니모빌리티와 협력해, 관광택시의 전국적인 서비스 확대를 지원하는 사업을 본격 추진한다고 18일(금) 밝혔다.이번 사업은 ‘티머니GO’ 앱을 통해 전국 어디서든 간편하게 안동 관광택시 상품을 예약할 수 있는 시스템을 구축함으로써 관광객의 접근성을 높이고자 추진됐다.특히, 오는 7월 22일(화)부터 예산 소진 시까지 ‘티머니GO 앱 안동 관광택시 상품 출시 기념 50% 할인 쿠폰 이벤트’를 실시한다. 해당 이벤트는 ‘티머니GO’ 앱 내에서 ‘안동 관광택시’ 상품을 검색하고 예약하는 사용자들에게 기본요금 50% 할인 쿠폰을 제공한다.기본요금(5시간 기준)은 10만 원이지만, 시 정책과 연계하면 최종적으로 25,000원으로 관광택시를 이용할 수 있게 된다.한국관광공사는 이번 협업을 계기로 ‘티머니GO’ 앱 연계 상품운영 및 프로모션, 각종 홍보마케팅 지원 등 다양한 사업을 추진할 예정이다. 관광객들에게 더욱 다양한 관광 정보를 제공하고 지역관광 활성화에도 긍정적인 영향을 미칠 것으로 기대된다.안동시 관계자는 “이번 사업을 통해 안동 관광택시를 전국에 알리고, 관광교통 서비스를 더욱 발전시켜 관광객들에게 실질적인 도움을 줄 수 있도록 노력하겠다”고 밝혔다.한편 ‘2025 전국 기초단체장 매니페스토 우수사례 경진대회’가 오는 7월 23일(수)부터 24일(목)까지 이틀간, 국립경국대학교 안동캠퍼스에서 개최된다.이번 대회는 한국매니페스토실천본부와 경북연구원이 공동으로 주최하며, ‘회복력 도시, 인간다운 도시’를 주제로 지방정부의 정책 성과를 공유하고 각 지자체의 경험과 성과를 살펴보며 함께 배우는 자리로 마련됐다.경진대회는 ▲경제 및 지역 산업 ▲불평등 완화 ▲인구구조 변화 대응 ▲안전 및 재난 관리 ▲기후․환경․생태 ▲사회적 자본 ▲공동체 강화 등 7개 분야별 정책 사례를 심사․발표하는 방식으로 진행되며, 전국 159개 기초자치단체가 참여해 191건의 우수 정책 사례를 발표할 예정이다.행사 기간에는 ‘위험사회와 재난불평등’, ‘회복력 사회로의 전환’을 주제로 한 초청 강연도 진행된다. 강연에서는 일상 속 위기와 불균형 문제를 돌아보고, 함께 회복해 나갈 수 있는 사회에 대해 다양한 관점을 공유하는 시간이 될 것으로 기대된다.전국 2,000여 명의 공무원이 참석하는 대규모 행사인 만큼, 안동시는 고향사랑기부제는 물론 지역의 관광 명소와 여름 축제를 널리 알리기 위한 홍보를 함께 진행할 예정이다.안동시 관계자는 “이번 대회는 지방정부의 회복력 강화와 지자체 간 정책 네트워크 구축을 위한 뜻깊은 자리가 될 것”이라며, “공유된 우수사례를 통해 정책 아이디어를 얻고, 앞으로 안동시 정책에도 적극 반영해 나가겠다”라고 밝혔다. 이어 “앞으로도 지방자치의 발전과 회복력 있는 도시 실현을 위해 꾸준히 노력하겠다”라고 덧붙였다.안동시는 2023년과 2024년 대회에서 2년 연속으로 최우수상을 수상한 바 있다.이코노미퀸 김홍미 기자 / 사진 안동시Tag#안동시저작권자 © Queen 이코노미퀸 무단전재 및 재배포 금지김홍미 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1507
  },
  {
    "키워드": "티머니",
    "발행일": "7/21/2025",
    "제목": "안동시, '<b>티머니</b>GO앱'안동 관광택시 예약 서비스 개통",
    "링크": "https://www.tournews21.com/news/articleView.html?idxno=109645",
    "내용": "2025-07-21 16:30 (월)기사제보회원가입로그인",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "티머니",
    "발행일": "7/21/2025",
    "제목": "민생 소비쿠폰 지급 시작 … 오늘은 출생연도 끝자리 '1·6' 신청",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/07/21/2025072100022.html",
    "내용": "9월 21일까지 15만~45만원 지급 … 출생연도 요일제 적용전통시장·동네마트 사용 가능 … 대형마트·백화점은 불가▲ 민생회복 소비쿠폰 1차 지급 신청을 하루 앞둔 20일 서울 시내 한 파리바게뜨 매장에 민생회복지원금 사용처 안내문이 부착되어 있다. 2025.07.20. ⓒ뉴시스전 국민에게 1인당 15만~45만원을 지급하는 '민생회복 소비쿠폰' 1차 신청이 21일부터 시작된다.행정안전부에 따르면 이날 오전 9시부터 온라인과 오프라인을 통해 소비쿠폰 1차 지급을 신청할 수 있다.1차 소비 쿠폰은 이날부터 9월 21일까지 일반 국민 15만원, 차상위계층 30만원, 기초생활수급자 40만원이 지급된다.여기에서 서울·인천·경기를 제외한 비수도권 지역 주민에게는 3만원, 소멸 위기를 겪고 있는 농어촌 인구감소지역 84개 시·군 주민에게는 5만원을 추가로 받을 수 있다. 거주 지역에 따라 최대 45만원을 받을 수 있다.1차 신청은 9월 12일 오후 6시까지다. 카드사 홈페이지 등 온라인으로 24시간 신청할 수 있다. 주민센터 등 오프라인 신청은 주말을 제외한 오전 9시부터 오후 6시까지 신청이 가능한다. 다만 은행 영업점은 오후 4시까지다.21일부터 25일까지는 시스템 과부하와 주민센터 혼잡 방지 등을 위해 출생연도 끝자리를 기준으로 요일제가 적용된다. 요일제는 온·오프라인 모두 해당된다.월요일은 출생연도 끝자리 1·6, 화요일 2·7, 수요일 3·8, 목요일 4·9, 금요일 5,0이다.신용·체크카드로 지급받길 원하는 국민은 자신이 이용 중인 카드사 홈페이지나 앱, 콜센터 등을 통해 온라인으로 신청할 수 있고, 모바일 또는 카드형 지역사랑상품권 지급을 원하는 국민은 주소지 관할 지자체의 지역사랑상품권 앱 또는 홈페이지에서 온라인으로 신청할 수 있다.종이형 지역사랑상품권 또는 선불카드 수령을 원하는 국민은 주소지 관할 읍면동 주민센터를 방문하면 된다.소비쿠폰은 주소지 관할 지자체에서만 사용할 수 있다. 특별시 또는 광역시 주민은 해당 특별시·광역시, 도 지역 주민은 주소지에 해당하는 시·군에서 사용 가능하다.다음은 민생회복 소비쿠폰 궁금증에 대한 10문 10답이다.Q1. 9월 출생 예정인 신생아도 1차 지급 대상이 되나? 반대로 6월 18일 이후 사망한 경우는 제외되나?▻기준일(2025년 6월 18일) 이후 출생한 신생아도 출생신고를 완료한 이후 이의신청을 통해 지급대상이 될 수 있다. 다만, 이의신청은 기간 내(2025년 7월 21~9월 12일)에 요청해야 하므로 9월 12일까지 출생신고를 마치고 이의신청을 요청한 경우에만 1차 지급 대상이 될 수 있다. 기준일 이후 사망한 경우에는 본인 신청과 대리 신청 모두 불가능하므로 원칙적으로 지급대상에서 제외된다. 민생회복 소비쿠폰을 이미 지급받은 경우에도 잔액 환수가 원칙이나 세대주가 사망한 경우 동일 세대 미성년자에 한해 세대주가 신용･체크카드로 지급받은 소비쿠폰의 잔액을 지류형･카드형 지역사랑상품권 또는 일반 선불카드로 전환할 수 있다.Q2. 대리 신청도 가능한가?▻2006년 12월 31일 이전 출생한 경우 직접 신청하는 것이 원칙이다. 다만, 직접 신청이 어려울 경우 법정대리인, 주민등록상 동일 세대원, 동일 세대원이 아닌 배우자나 직계존･비속이 대리인 신분증과 위임장 등을 지참해 지급대상자 주소지 관할 주민센터에 방문하는 경우에는 지급 받을 수 있다.Q3. 의무복무 중인 군인은 어떻게 신청하고 사용할 수 있나?▻정부는 이동이 제한되는 군인의 복무 특성을 고려해 일반 국민과 동일한 신청 방식 외에도 의무복무 군인의 편의 제고를 위한 신청･사용방안을 마련했다. 우선, 군인 본인이 신청･사용하는 경우 나라사랑카드로 지급받는 경우에 한해 전국 군마트(PX)를 사용처에 추가했다. 또한, 군인 본인이 오프라인으로 신청･지급받고자 하는 경우에는 주소지 관할 시군구에 우편으로 직접 신청할 수 있다. 군인이 대리 신청을 원하는 경우 대리인이 주민센터를 방문해 위임장 사진과 함께 현역병이 부대 내에서 발급 가능한 '현역복무확인서'를 사진으로 함께 제시하면 대리 신청･지급 받을 수 있다.Q4. 요양병원･시설에 있는 국민은 어떻게 신청할 수 있나?▻요양병원･시설에 입소 중인 국민은 일반적인 본인 신청 및 대리신청 외에도 예외적으로 형제･자매도 대리해 신청할 수 있다. 대리인이 ①대리인 신분증 ②지급대상자와 대리인의 관계를 증명할 수 있는 서류 ③요양병원･시설 입소사실 증명서류를 구비해 지급대상자의 주소지 관할 지자체 주민센터에 방문하는 경우 지급대상자의 민생회복 소비쿠폰을 받을 수 있다.Q5. 6월 18일 이후 서울에서 인천 강화군(농어촌 인구감소지역)으로 이사한 국민이 사용지역 변경을 할 수 있나?▻기준일 이후 이사해 전입신고까지 마친 경우 온･오프라인을 통해 신용･체크카드 신청 시 사용지역 변경이 가능하고 이사한 지역 주민센터에서 지역사랑상품권･선불카드 신청도 가능하다.Q6. 차상위계층 등 취약계층의 구체적 자격이 어떻게 되나?▻법정 차상위계층은 건강보험 차상위 본인부담 경감사업 대상자, 차상위 자활근로사업 참여자, 차상위 장애수당 등의 수급자, 차상위계층 확인사업 대상자가 해당되고 1인당 30만원을 지급한다. 한부모가족은 한부모가족 지원사업 대상자 가구가 해당되며 1인당 30만원을 지급한다. 기초생활보장수급자는 생계･의료･주거･교육급여 중 하나 이상의 수급자격이 책정된 경우 해당되고 1인당 40만원을 지급한다.Q7. 미성년자가 직접 신청해 지급받을 수 있나?▻2007년 1월 1일 이후 출생한 미성년자는 동일 주소지 내 세대주가 신청･수령하는 것이 원칙이나 주민등록 세대 내 세대주 지위를 가진 성인이 없거나 세대주가 지급대상에서 제외된 경우 등에 한해 본인 신청이 가능하다.Q8. 소비쿠폰으로 마트나 편의점에서 장을 보고 싶은데 사용가능 매장과 불가능한 매장이 어디인가?▻지역 소상공인 지원 취지에 맞지 않는 대형마트(이마트, 롯데마트, 홈플러스 등)와 백화점은 모두 사용이 불가하다. 다만 대형마트･백화점에 입점한 임대매장 중 소상공인이 독립적으로 운영하는 점포(미용실, 약국, 꽃집 등)에서는 사용 가능하다. 기업형 슈퍼마켓도 직영점과 가맹점 모두 사용이 불가하다. 또 프랜차이즈 편의점(CU, GS25, 세븐일레븐, 이마트24 등)의 경우 직영점은 사용 불가하나 연 매출액 30억원 이하의 가맹점은 가능하다.Q9. 키오스크, 테이블 주문 시스템, 배달앱에서 사용이 가능한가?▻키오스크와 테이블 주문 시스템은 통상 결제대행사(PG: Payment Gateway)가 별도로 운영하는 경우가 많아 민생회복 소비쿠폰 이용이 제한 될 수 있다. 이에 따라 매장 내 카드 단말기를 통한 결제를 이용하는 것을 권장한다. 배달앱의 경우에도 실제 판매업체의 매출액과 지역 확인이 불가해 원칙적으로 사용 불가하나 배달기사를 만나 가맹점 자체 단말기를 사용해 대면으로 결제하는 경우에는 소비쿠폰 사용이 가능하다.Q10. 개인택시, 버스, 지하철 이용은 가능한가?▻개인택시는 택시 면허등록증 상 차고지가 민생회복 소비쿠폰 사용 지역에 해당한다면 사용 가능하다. 법인택시는 법인 소재지가 민생회복 소비쿠폰 사용지역에 해당하고 연 매출액 30억원 이하라면 사용 가능하다. 선불교통카드(티머니 등) 기능이 일반카드에 내장되어있는 경우에도 교통결제는 별도 계좌에서 충전액이 차감되므로 사용이 불가하다. 후불교통카드도 '카드 자동이체'에 해당해 사용이 불가하다.",
    "신문사": "기타",
    "길이": 3606
  }
]