[
  {
    "키워드": "두나무",
    "발행일": "8/6/2025",
    "제목": "[K-스테이블 코인⑤] 은행 넘어 2금융ㆍ핀테크, '선점 경쟁' 뜨겁다",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=662734",
    "내용": "OK저축은행-다날 MOU…2금융도 디지털화폐 진입 시동미·EU도 ‘비은행 발행’ 허용…저축은행·캐피탈 확대 전망결제 생태계 구축도 핵심...글로벌 결제사와 협업사진=각 금융그룹 제공[서울와이어=박동인 기자] K-스테이블코인 시장을 둘러싼 주도권 다툼이 은행과 핀테크를 넘어 2금융권으로 확산하고 있다.더불어민주당의 ‘디지털자산기본법’ 발의로 비은행권 발행 허용 근거가 마련된 데다, 미국·유럽이 이미 비은행 발행을 포함한 규제 체계를 구축하면서 한국에서도 2금융권의 움직임이 본격화될 조짐이다.◆ 은행·핀테크 전선에서 본격 가열…선점 전략은?K-스테이블코인 도입 논의가 빨라지면서 기업들의 선점 경쟁이 가열되고 있다. 은행, 핀테크, 빅테크, 심지어 통신·게임사까지 발 빠르게 움직이고 있다. 제도가 완성되기 전에 자리를 먼저 차지하자는 분위기가 확산되며, 상표권 확보·기술 협업·컨소시엄 구성 등 다양한 전략이 동시에 전개되는 양상이다.특허청 키프리스(KIPRIS) 자료에 따르면 올해 들어 스테이블코인 관련 상표 출원은 280건에 육박했다. 토스뱅크가 ‘KRWTBK’ 등 48건으로 가장 앞섰고, 케이뱅크와 iM뱅크도 ‘K-STABLE’, ‘iMKRW’를 비롯해 다수의 이름을 확보했다. 카카오페이·네이버파이낸셜 등 빅테크 기업도 상표권 경쟁에 뛰어들며 사실상 ‘브랜드 전쟁’이 시작된 것이다.은행권은 보다 조직적인 전략을 세우고 있다. KB국민·신한·우리·농협 등 8개 주요 은행은 원화 기반 스테이블코인 공동 발행을 위한 컨소시엄을 구성했다. 은행 단독 발행보다는 공동 브랜드로 신뢰성을 확보하겠다는 구상이다. 금융결제원, 오픈블록체인·DID협회와의 협의도 병행되며 발행 구조와 규제 대응 방향을 조율 중이다.우리은행의 경우, 스테이블 코인을 비롯한 다양한 디지털 자산 사업을 위해 전문 조직인 ‘디지털자산팀’을 만들어 운영 중이다. 해당 부서에서 스테이블 코인뿐 아니라 전자지갑 등 다양한 디지털 관련 신사업을 맡고 있다. 우리은행 ‘신사업제휴플랫폼부’ 소속으로 9명의 디지털 전략에 특화된 직원으로 구성돼 있다.국민ㆍ신한 은행 등 여타 은행들도 관련 대응팀을 각각 구성해 새 시장 진입책을 마련중이다.은행들은 스테이블 코인이 법제화되면 빠르게 관련 서비스를 출시해야 시장을 선점할 수 있다고 보고, 미리 적극적으로 대비하고 있는 것으로 보인다.핀테크와 블록체인 기업들의 움직임도 거세다. DSRV(스파이크), 오픈에셋-안랩, 헥슬란트(옥텟 스테이블) 등이 발행·결제 인프라를 미리 구축하고 있다. 특히 이들은 지갑·결제망·보안 솔루션까지 자체 플랫폼을 준비해 은행과의 협업 또는 독자 진출 가능성을 모두 열어두고 있다.빅테크의 움직임도 주목된다. 네이버페이와 두나무(업비트)는 조인트벤처(JV) 설립을 검토하며, ‘네이버페이가 발행하고 업비트에서 유통하는 구조’를 구상 중이다. 다날은 싱가포르 국부펀드와의 컨소시엄 협의를 통해 해외 결제망까지 연결된 글로벌 진출 전략을 준비하고 있다.은행은 규제 대응력과 신뢰를, 핀테크와 빅테크는 기술력과 사용자 기반을 내세우며 다층적인 선점 경쟁을 벌이고 있다. 컨소시엄 구성과 해외 제휴, 조인트벤처 설립 등 입체적인 시장 진입 전략된 가운데 '누가 먼저 준비했느냐'가 초기 시장 판도를 좌우할 것이라는 분석이 나온다.◆ 2금융권도 ‘스테이블코인 판’ 뛰어든다18일 서울 중구 OK저축은행 본사에서 진행된 업무협약식에서 정길호 OK저축은행 대표(오른쪽에서 두 번째)와 진창용 다날 사업부문 대표(왼쪽 두 번째)가 임직원들과 함께 기념촬영을 하고 있다. 사진=OK저축은행2금융권에서도 스테이블코인에 대한 물밑 작업이 진행되고 있다. 지난달 21일 OK저축은행은 통합 결제 비즈니스 기업 다날과 스테이블코인 기반 디지털 금융 협력을 위한 업무협약을 체결했다.이번 협약에는 블록체인 기술을 활용한 새로운 금융 서비스 모델 개발과 동남아 등 해외 결제 시장 진출을 염두에 둔 공동 전략이 포함됐다. OK저축은행은 결제 인프라와 금융 노하우를, 다날은 글로벌 결제망과 기술력을 제공해 스테이블코인 실사용 확대를 위한 발판을 마련하겠다는 구상이다.홍콩은 이달 1일부터 달러 연동 스테이블 코인 발행사 관리·감독을 담은 ‘스테이블 코인 조례’를 본격 시행에 나섰다. 사진은 홍콩 내 소재한 가상화폐 상점. 사진=연합뉴스국내 대표적인 결제 인프라 기업 NHN KCP는 글로벌 결제 대기업 월드페이(Worldpay)와 협력해 월드페이의 애플페이·삼성페이·구글페이 통합 인프라 중개자로 국내 스테이블코인 법인 확립시 결제 생태계를 구축한다는 계획이다.제도 측면에서도 비은행권 진입 가능성은 명확히 열려 있다. 더불어민주당이 추진 중인 ‘디지털자산기본법’에 따르면 자본금 5억원 이상을 갖춘 비은행 민간기업도 발행사가 될 수 있도록 하는 조항이 포함돼 있다. 이 조항이 유지될 경우 저축은행·캐피탈·신협 등도 제도권 편입 후 스테이블코인 발행에 나설 수 있다.발행기업 최소 자본금은 시장의 안정성 확보 차원에서 상향 조정될 소지가 크다.글로벌 규제 흐름도 발행 확대에 우호적이다. 미국은 지난 7월 ‘지니어스법(Genius Act)’을 통해 은행뿐 아니라 비은행 금융사, 일부 테크기업까지 발행 주체로 허용했다.유럽연합(EU) 역시 가상자산시장법(MiCA)에서 비은행 발행을 전제로 규제 틀을 설계했다. 국제 기준이 이미 ‘비은행 포함’으로 짜여 있는 만큼 한국 역시 같은 방향으로 갈 수 있다는 목소리가 나온다.우도형 유안타증권 연구원은 “스테이블코인은 기존 뱅킹 시스템 대비 결제 효율성이 높고 통화 대체 수단으로도 활용 가능하다”며 “통제 중심의 한국 정책 환경을 고려할 때, 은행 중심 도입 후 비은행 확산이 가장 유력하다”고 밝혔다.[K-스테이블 코인③] \"정치권은 질주, 한은은 브레이크\"...이창용 고민은?[K-스테이블 코인②] 트럼프 뒤쫓는 중국...한국은 '뒤뚱뒤뚱'[K-스테이블 코인①] 불붙은 '디지털 자산' 전쟁…정부·국회가 '판' 짠다[K-스테이블 코인④] 美 독주 아래 한국 경쟁력 갖출 수 있나\"차명 주식거래 없었다\" 해명 이춘석, 탈당·법사위원장 사임키워드#스테이블코인#2금융#MiCA#저축은행#블록체인박동인 기자grafitt@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3063
  },
  {
    "키워드": "두나무",
    "발행일": "8/6/2025",
    "제목": "“코인 투자 막막하다면? 업비트가 무료 강의 연다&quot; [S머니-플러스]",
    "링크": "https://n.news.naver.com/mnews/article/011/0004517732?sid=101",
    "내용": "청년 디지털 자산 교육 ‘업클래스’9월 9일 UDC 서울서 시작[서울경제]2030 청년이라면 디지털 자산과 블록체인, 인공지능(AI)까지 한 번에 배우는 기회를 잡아보자. 가상자산거래소 업비트가 청년 대상 무료 교육 프로그램 ‘업클래스’를 열고 참가자를 모집한다.6일 금융계에 따르면 가상자산거래소 업비트 운영사 두나무는 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’ 모집을 시작했다. 참가 신청은 업클래스 공식 홈페이지를 통해 접수 가능하다. 2030 청년이라면 누구나 참여할 수 있다.지난해 한국은행·금융감독원이 발표한 ‘2023 경제협력개발기구(OECD) 금융교육 국제네트워크(INFE) 금융 이해력’ 조사 결과에 따르면 한국 성인(만18~79세)의 디지털 금융 이해력은 43점에 그쳤다. 이는 조사 참여국 28개국 전체 평균(53점)과 OECD 16개국 평균(55점) 대비 낮은 수치다.국내 디지털 자산 이해 증진에 기여하고자 두나무는 5월 교육 프로그램 업클래스를 론칭했다. 환경·사회·지배구조(ESG) 투자자 보호의 일환이다. 업클래스는 지난 상반기 50대 이상 장노년층 대상으로 처음 선보였다. 약 1200명이 신청해 화제를 모으기도 했다.업비트는 올해 하반기 교육 대상을 시니어에서 청년으로 확장해 2030 대상 업클래스를 진행한다. 다음달 9일 서울에서 열리는 ‘업비트 D 컨퍼런스 2025’에서 시작해 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학교를 순회한 뒤 서울 강남구 SJ쿤스트할레에서 여정을 마무리할 예정이다. 참가비는 모두 무료다.이번 교육은 청년 세대의 특성과 요구를 반영해 커리큘럼을 구성했다. 기존 시니어 대상 업클래스가 사기 범죄 예방, 노후 자산 관리에 초점을 맞췄다면 이번 업클래스는 청년들을 위해 디지털 자산뿐만 아닌 블록체인, 인공지능(AI) 등 첨단 기술·지식 트렌드도 함께 제공한다.연사로는 △‘AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학 분야의 권위자인 장동선 박사 △경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표 등이 참여한다.",
    "신문사": "서울경제",
    "길이": 1024
  },
  {
    "키워드": "두나무",
    "발행일": "8/6/2025",
    "제목": "중국 여행, 알리페이 찝찝하지? 한국서 ‘이것’하면 다 됩니다",
    "링크": "https://n.news.naver.com/mnews/article/025/0003460177?sid=105",
    "내용": "추천! 더중플 - 슬기로운 'IT' 휴가 생활다시 여름휴가, 방학의 계절입니다. 해외 여행을 위해 비행기표와 숙소는 예약했지만, 그래도 준비할게 산더미죠. 현지 교통편부터, 결제까지 이것저것 준비하다보면 오히려 스트레스만 더 쌓일 수 있습니다. 자유시간이 긴 방학, 집에서 게임만 하려는 아이와 갈등이 커질 수도 있구요.오늘의 '추천!더중플'은 여름휴가, 방학 기간 고민을 IT기술로 슬기롭게 해결하는 ‘꿀팁’ 리포트를 모았습니다. 휴가지에 내 스마트폰 그대로 가져가 해외 택시·결제 앱 새로 깔지 않고 ‘앱밍(Appming, 앱+로밍)’하는 방법부터, 낯선 지역에서 대중교통을 이용하고, 인터넷이 되지 않는 지역에서 번역기를 사용하는 방법까지 싹 다 모았습니다. 또 게임사 다니는 '만랩' 학부모들을 직접 만나 여름 방학 자유시간 동안 자녀 게임 시간을 슬기롭게 관리하는 노하우도 담았습니다. 팩플은 소비자·투자자 입장에서 알아야 할 혁신 기술과 비즈니스에 대한 모든 것을 다룹니다. 더 자세한 내용은 더중앙플러스 구독 후 보실 수 있습니다.김혜미 디자이너여행을 위해 새로운 앱을 알아보고, 낯선 UX/UI에 적응해 가며 깔았다 지우기를 반복하기엔 너무 피곤하다. 한주 남짓 기간 동안 쓰는건데, 좀더 편한 방법 없을까. 요즘은 한국에서 쓰던 QR 결제 그대로 해외에서 사용하고, 카카오T 앱으로 현지 택시를 부르며 업그레이드된 통역기를 달고 다니는 게 가능하다. 앱이 국경의 문턱을 없애면서 쓰던 스마트폰 그대로 들고 편하게 해외에서도 즐기는 이른바 ‘앱밍(Appming, 앱+로밍)’의 시대가 왔다.해외 여행에서 가장 골치 아픈 것은 결제다. 트래블월렛 등 해외 결제 카드가 보편화됐지만 해외에서는 IC카드 복제 범죄가 여전히 빈번하다. 분실 위험도 있다. 그렇다고 해외 페이를 직접 깔아 쓰자니, 뭔가 찝찝하다. 특히 알리페이나 위챗페이 등 중국 페이 앱들은 외국인이 쓰려면 여권 정보를 반드시 입력해야 한다. 이럴 경우 국내에서 쓰던 페이 서비스를 그대로 쓰면 마음 편하게 여행을 즐길 수 있다.네이버페이, 카카오페이, 토스페이 등 국내 페이서비스들은 각각의 특장점이 있다. 카카오페이는 ‘자동 전환’ 기능을 제공해 별도 설정 없이 해외에서 바로 QR 결제 서비스를 사용할 수 있게 했다. 사용자가 직접 ‘해외’ 모드로 바꿔야하는 다른 서비스에 비해 편리하다. 결제 후에는 현지 통화와 원화 기준 금액이 모두 카카오톡으로 실시간 전송 된다.네이버페이는 가장 많은 국가(65개국)에서 서비스를 지원하고 있다. 특히 중국의 경우 3대 QR 결제(알리페이, 위챗페이, 유니온페이)를 모두 지원하는 건 네이버페이가 유일하다. 토스페이는 결제뿐 아니라 '해외여행 홈'이라는 통합 서비스를 통해 웬만한 여행 준비를 한번에 해결할 수 있는게 장점이다. 결제부터 환전, 여행자보험 가입, 공항 출국 준비까지 원스톱으로 해결할 수 있다. 특히 올 상반기 새로 선보인 '인천공항' 탭이 핵심. 따로 앱을 깔지 않아도 '스마트패스'(여권, 안면정보, 탑승권을 사전 등록하면 출국 시 얼굴 인증 한 번만으로 통과할 수 있는 서비스)까지 토스페이 앱에서 설정할 수 있다.결제가 해결된다고, 여행 준비가 끝나는 것은 아니다. 현지에서 이동하기 위해선 교통수단을 찾아야한다. 한국에서 쓰던 앱 그대로 해외에서 현지 차량을 호출하고 싶다면. 숙소에서 현지 음식을 배달해 먹고 싶다면. 대중교통을 이용하려하는데 스마트폰으로 결제하고 싶다면. 렌터카를 빌린 뒤, 유료 도로를 피해서 길 안내를 받고 싶다면. 인터넷 연결이 없는 상황에서 현지인과 얘기하려면 어떻게 해야할까. 한국 앱 그대로 해외에서 쓸 때 필요한 모든 것을 담았다.더 자세한 기사 내용이 궁금하다면, 기사 링크를 복사해 주소창에 붙여 넣으시면 됩니다.中여행, 알리페이 찝찝하지? 한국서 ‘앱밍’하면 다 됩니다https://www.joongang.co.kr/article/25354009김혜미 디자이너아들 4세때 ‘이 게임’ 시켰다…게임 회사 부모가 사랑한 것여름 방학, 아이의 생활 습관이 흐트러지는 거 아닐까 걱정된다. 특히 게임은 마냥 자유롭게 허용하기도, 아주 못하게 할 수도 없어 자녀와의 관계에서 갈등을 촉발하는 대표적인 영역이다. 게임회사 다니는 ‘만랩’ 학부모들은 자녀들의 게임 시간관리 어떻게 할까. 보통 부모들은 자녀에게 게임을 허락해주기 전 시간 약속을 한다. 그런데 무조건 이 기준을 강요하면 역효과다. 우선 아이가 하는 게임이 어떤 특성을 가졌는지 파악하는 것이 중요하다. “1시간 됐으니까 끄라”는 얘기보다는 “지금 하던 판만 끝내고 꺼”라는 방식이 더 효율적일 수 있다. 그럼 이들은 대체 자녀에게 어떤 게임을 하게 하고, 어떻게 관리할까. 자유와 통제 사이에서 어떻게 밸런스를 찾고 있을까. 팩플이 게임 회사 직원들을 만나 노하우를 물었다.더 자세한 기사 내용이 궁금하다면, 기사 링크를 복사해 주소창에 붙여 넣으시면 됩니다.아들 4세때 ‘이 게임’ 시켰다…게임 회사 부모가 사랑한 것https://www.joongang.co.kr/article/25349671추천! 더중플 - 슬기로운 IT 휴가생활인터넷 안 터져도 번역된다…미국여행 ‘최강 통역기’ 정체여름 휴가의 계절, 일하느라 환전을 깜빡했는데 오늘 출국해야 한다면? 영어도 안 통하는 해외에 가서 무사히 맛집 찾기와 쇼핑을 해낼 수 있을지 걱정된다면. 하루가 다르게 발전하는 IT 기술을 여행에 입힐 시점이다. 해외 결제 카드부터 통역, 음식 배달, 현지 투어 예약 플랫폼까지. 시작부터 끝까지 IT로 업그레이드 가능한 요즘 휴가 가는 법.https://www.joongang.co.kr/article/25261972로밍 안해도 톡이 된다고? 모르면 손해, 신상 테크팁 10사람들이 복작거리는 유명 여행지 ‘핫플’에서 나만의 단독샷 건지려면? 노안이 와서 스마트폰으로 텍스트가 잘 안 보인다면? 영어·일본어·중국어가 오가는 다국적 화상회의 받아쓰기가 필요하다면? 사소해 보이지만 알찬 테크팁들이 우리 일상과 업무를 소리없이 바꾸고 있다는 걸, 생성AI 등장 이후 우린 이미 체감하고 있다. 올해 일상과 업무를 매끄럽게 해 줄 따끈따끈한 신상 IT 팁 10개를 팩플이 모았다.https://www.joongang.co.kr/article/25309695유니콘 CEO들이 추천했다, 창업한다면 이 책 꼭 봐라창업에 성공해 외풍을 이기고 기업을 시장에 안착시킨 유니콘 기업인들은 어떤 책에서 영감을 받았을까요. 김봉진 우아한형제들(배달의민족) 창업자, 김슬아 컬리 대표, 김동호 한국신용데이터(캐시노트) 대표, 김종윤 야놀자·야놀자클라우드 대표, 박재욱 쏘카 대표, 배기식 리디주식회사 대표, 안성우 직방 대표, 이석우 두나무 대표, 이승건 비바리퍼블리카(토스) 대표, 이승재 버킷플레이스(오늘의집) 대표 등 10명의 창업자·CEO가 여러분께 소중한 ‘그 책’을 공유합니다.https://www.joongang.co.kr/article/25136151‘한강’ 읽는 나 제법 멋져요…텍스트힙 200% 즐길 독서앱한동안 ‘텍스트힙(text hip)’이 소셜미디어(SNS)를 휩쓸었다. 글자(text)와 세련됐다는 뜻의 영단어 힙(hip)의 합성어다. 해석하자면 독서하는 게 멋지다는 의미. 텍스트힙에 푹 빠진 건, 텍스트와 거리가 멀어 보였던 ‘젠지’(Z세대)다. “최근 읽은 책 중에 『마흔에 읽는 쇼펜하우어』라는 책이 있는데…”라며 독서 취향을 공개해 화제를 모은 유명 아이돌 아이브 멤버인 장원영씨 역시 젠지. 젠지의 텍스트힙에 있어 은은한 조명 아래 책표지를 찍어둔 ‘#북스타그램’ 인증샷은 필수. 그런데, 언제까지 인스타그램에만 갇혀 있을 수 있나. 잇(IT)템을 활용하면 나의 ‘힙’한 독서 생활을 더 풍부하게 할 수 있는데. 스포츠만 ‘장비빨’이 있는 게 아니다. 힙함과 독서 생활을 동시에 챙길 비장의 기술, 젠지는 아니더라도 젠지처럼 텍스트힙에 빠져보고 싶으시다면.https://www.joongang.co.kr/article/25295703성공한 거짓말, 궁금하시죠? 팩플 추천 여름휴가 책 8권인공지능(AI)·반도체 등 최신 기술 흐름과 그 이면을 읽는 데 필요한 도서부터 경영·리더십·자연과학·역사까지 분야는 다양합니다만, 추천 기준은 분명합니다. 지금 당장의 쓸모보다 내일을 전망하고 미래를 준비하는 데 도움이 될 만한 책들로 골랐습니다.https://www.joongang.co.kr/article/25179666노션, 왜 메모장으로만 써? GS회장은 이렇게 씁니다https://www.joongang.co.kr/article/25348821IT 천재는 이렇게 기록한다…잡생각 다 엮어주는 ‘메모앱’https://www.joongang.co.kr/article/25352255“챗GPT, 거짓말해서 안 써요” 대학생 쓰는 ‘노트북LM’ 뭐길래https://www.joongang.co.kr/article/25335959“네 답변은 10점 만점에 4점” 똑똑한 챗GPT 만들 조련법https://www.joongang.co.kr/article/25297596",
    "신문사": "중앙일보",
    "길이": 4424
  },
  {
    "키워드": "두나무",
    "발행일": "8/5/2025",
    "제목": "[단독] 카카오·뱅크·페이 다 모였다, 왜?…‘스테이블 코인’ 주도권...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005536435?sid=101",
    "내용": "정신아 카카오·신원근 페이·윤호영 뱅크3개 핵심 계열사 대표 주도로 매주 회의“스테이블코인 미래 먹거리로 집중 육성”계열사 실무진 참여하는 실무팀도 구성카카오게임즈 등 타 계열사 추가 합류 전망카카오카카오 그룹이 카카오·페이·뱅크 등 핵심 계열사를 중심으로 스테이블코인 사업을 본격화한다. 플랫폼, 결제, 수탁 등 스테이블코인 사업 3요소를 모두 갖춘만큼 그룹의 미래를 책임질 성장동력으로 원화 기반 스테이블코인을 낙점하고 전사 차원의 역량을 집중한다는 방침이다.5일 정보통신(IT) 및 가상자산 업계에 따르면 최근 카카오는 그룹 차원의 스테이블 코인 태스크포스(TF)를 출범했다. 정신아 카카오 대표와 신원근 카카오페이 대표, 윤호영 카카오뱅크 대표가 멤버로 참석해 매주 회의를 열고 관련 사업을 위한 제반 상황 점검과 추진 과제에 대해 논의하고 있다.스테이블코인 사업 필수 3요소(플랫폼, 결제, 은행)를 담당하는 각 계열사 대표들이 공동 TF장으로 활약하는 구조다. TF에서 도출된 안건을 실제 추진하기 위해 계열사 실무진들이 참여하는 실무팀도 구성됐다.현재 TF 및 관련 실무팀은 카카오, 카카오뱅크, 카카오페이를 중심으로 꾸려졌는데, 향후 카카오게임즈를 비롯한 다른 계열사도 합류해 범사적인 카카오 스테이블코인 프로젝트로 확대될 가능성이 높은 것으로 확인됐다.카카오는 이전부터 스테이블코인 사업에 나설 유력주자로 꼽혀왔다. 스테이블코인 필수 요소를 모두 영위하고 있을 뿐 아니라 실제 가상화폐를 발행하는 등 블록체인사업에 적극 참여한 경험이 있기 때문이다. 클레이튼 코인이 그것으로 지난 2019년 카카오의 블록체인 자회사 그라운드X가 발행했다.해외에서도 미국을 중심으로 스테이블코인 제도화가 진행되면서 빅테크와 플랫폼기업을 중심으로 스테이블코인 발행이 논의 중이다. 페이팔과 스트라이프는 이미 스테이블코인을 운용하고 있다. 메타도 지난 5월부터 발행을 논의 중이다.국내에서도 스테이블코인 제도화가 속도를 내고 있다. 국회 의안정보시스템에 따르면 현재까지 원화 스테이블코인 관련 법안은 3건이 발의됐다. 앞서 디지털자산 기본법에 이어 여당과 야당에서 각각 1건의 스테이블코인 전용 법안이 나온 상태다.IT업계 관계자는 “카카오 본사를 비롯해 코인 사업에 시너지를 낼 수 있는 계열사들이 모두 참여하는 전략으로 역량을 집중해 초반에 관련 시장을 선점하겠다는 의지를 보이고 있다”고 설명했다.결제·은행·플랫폼 결합해 스테이블코인 생태계 조성챗GPT가 그린 한국의 스테이블코인 발행. <챗GPT>카카오그룹이 전사적으로 스테이블코인 사업에 나서는 것은 미국 주도의 토큰경제가 확장하면서 스테이블코인의 성장속도가 매우 가파르기 때문이다. 스테이블코인은 개당 가격이 1달러로 사실상 고정돼 시세차익을 기대할 수 없는 코인으로 주로 송금이나 결제 등에 쓰인다.블록체인 분석사이트 rwa.xyz에 따르면 5일 글로벌 스테이블코인 시가총액은 기준 2573억 달러(약 357조6000억원)로 도널드 트럼프 미국 대통령 취임 이후 23% 급증했다. 국내에서도 스테이블코인의 영향력이 크다. 크립토퀀트에 따르면 상반기 국내 스테이블코인 거래가 600억 달러(약 83조3000억원)에 육박한 것으로 나타났다.미국은 통화(스테이블코인), 디지털 금(비트코인), 자본시장(금융투자상품) 등 3개 축을 통해 가상자산시장 패권 장악에 나서고 있다. 과거 가치 저장을 위한 대표 상품인 금을 기반으로 달러·금융 패권을 장악했던 것과 비슷한 흐름이다.카카오그룹은 카카오페이, 뱅크, 카카오를 갖고 있기 때문에 국내에서 스테이블코인을 위한 역량을 가장 충실하게 갖춘 그룹으로 평가 받는다.스테이블코인 발행에는 은행과 발행사가 필수적이다. 글로벌 1위 스테이블코인 테더(USDT)의 경우 제휴 은행에 예치금을 맡기고 그만큼의 테더를 이더리움이나 트론 등의 네트워크에 발행하는 구조다.스테이블코인을 유통하기 위해서는 플랫폼이 필요하다. 가상자산 거래소나 모바일 결제 플랫폼 등 현금과 스테이블코인을 교환하기 위한 기반이 필수적인 것이다.마지막으로 실제 스테이블코인을 활용한 결제를 위해서는 결제망을 갖고 있는 기업이 필요하다. 해외의 경우 페이팔은 결제 플랫폼을 중심으로 스테이블코인 페이팔USD(PYUSD)를 유통한다. 페이팔 스테이블코인이지만 발행은 팍소스가 한다. 스트라이프의 경우 써클이 발행한 USDC 등으로 자사를 통해 결제할 수 있도록 지원한다.카카오의 경우 은행, 유통, 결제망을 모두 갖고 있다. 향후 모바일 플랫폼인 카카오톡에 블록체인 기반 지갑을 심고, 카카오페이의 결제망에 스테이블코인을 탑재한 뒤 예치금은 카카오뱅크를 통해 수탁을 하면 되는 구조다.특히 카카오는 국내에서 블록체인을 가장 폭넓게 다뤄본 대기업으로 꼽힌다. 카카오는 지난 2019년 블록체인 자회사 그라운드X가 가상자산 ‘클레이튼’을 발행한 경험이 있다. 이후 지난 2023년 클레이튼은 카카오에서 독립했다.클레이튼은 이후 네이버 관계사인 라인이 개발한 핀시아와 통합해 ‘카이아’로 이름을 바꿨다. 하지만 여전히 카이아의 운영을 결정하는 이사회 격인 ‘카이아 거버넌스 카운슬’에는 카카오, 카카오페이, 카카오엔터테인먼트 등 카카오 계열사가 참여하고 있다. 카이아는 최근 테더와 협력해 카이아 네트워크에 테더를 발행하기도 했다.카카오그룹은 미국이 지속적으로 추진하는 자본시장 토큰화에 있어서도 기회를 볼 수 있을 것으로 전망된다. 미국은 달러의 토큰화를 넘어 자본시장 토큰화를 목표로 한다. 블라디미르 테네브 로빈후드 최고경영자는 지난 6월 라스베가스에서 열린 ‘비트코인2025’에서 “미국 주식 및 상장지수펀드(ETF)를 토큰화하면 전세계 자본을 미국으로 더 끌어들여 ‘자본 패권’ 유지에 도움이 될 것”이라고 말했다. 카카오그룹은 카카오페이증권까지 계열사로 있어 향후 토큰경제 확장에 이점을 갖고 있다. 이를 감안해 향후 그룹 TF에는 카카오페이증권도 합류할 것으로 전망된다.특히 카카오는 스테이블 코인 시장이라는 ‘블루오션’을 공략해 최근 계속되는 그룹의 악재를 극복할 새로운 성장동력을 찾는다는 전략이다.금융정보업체 에프앤가이드에 따르면 웹툰·엔터·게임 등 콘텐츠 사업 부진 탓에 카카오의 2분기 매출은 1조9500억원, 영업이익은 1250억원으로 전년 대비 각각 2.7%, 6.7% 줄어들 전망이다. 인공지능(AI) 부문에서도 한발 늦었다는 평가를 받아왔다. 이에 카카오는 오픈AI와의 전격적인 협업으로 연내 AI에이전트 신규 서비스를 선보이는 한편 스테이블 코인이라는 새로운 사업에도 착수해 그간의 부진을 씻는다는 목표다.한편 토큰경제가 확장되면서 국내에선 원화스테이블코인 개발을 위한 각축전이 벌어지고 있다. 카카오뿐 아니라 네이버와 토스 등도 속도를 내고 있다. 앞서 국내 1위 가상자산거래소 업비트를 운영하는 두나무가 네이버와 손을 잡았고, 토스도 빗썸과 스테이블코인 사업 협력을 논의하는 것으로 알려졌다.",
    "신문사": "매일경제",
    "길이": 3347
  },
  {
    "키워드": "두나무",
    "발행일": "8/5/2025",
    "제목": "“경제 패러다임을 바꿀 웹3 생태계 대비 제대로 하고 있나?” ‘웹3 생...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004057549?sid=101",
    "내용": "웹3 생태계 확산을 위한 정책 방안 모색 국회 차원 토론회 성료김수룡 웹3기업협회 회장 “새로운 경제 패러다임 중심에 웹3”민병덕 의원 “웹3와 디지털 자산은 산업 패러다임을 바꿔낼 동력”구윤철 부총리 “디지털 경제 주도국 도약 위한 정책 지원 아끼지 않겠다”국회에서 WEB(웹)3.0 생태계 조성을 위한 정책토론회가 열렸다. 더불어민주당 민병덕 의원(재선· 안양 동안갑)과 웹3기업협회(회장 김수룡)는 4일 국회 의원회관 제1소회의실에서 ‘웹3 생태계 혁신과 디지틸 자산의 미래’를 주제로 정책토론회를 개최했다. 웹3 생태계의 다양한 이해 관계자들이 민의의 전당에서 웹3 생태계 확산을 위한 실질적인 협력 방안을 모색하는 의미 있는 행사였다는 평가를 듣고 있다. 웹3.0이란 기존의 ‘읽기 전용’(웹1.0), ‘읽기 및 쓰기’ (웹2.0)을 넘어 개인 맞춤형 정보를 제공하는 지능형 웹 기술을 말한다. 탈중앙화 및 분산, 이용재 개개인의 콘텐츠 소유권 확대 및 의사결정 공동 참여 등 특징으로 하는 차세대 인터넷 패러다임으로, 키워드 줄여서 ‘웹3’이라고 불린다.웹3기업협회 김수룡 회장이 인사말을 하고 있다. 웹3기업협회 제공웹3기업협회 김수룡 회장은 개회사에서 “오늘날 우리는 기존 산업 질서를 넘어서는 새로운 경제 패러다임과 마주하고 있다. 그 중심에 바로 ‘웹3’이다. 오늘 이 자리가 ‘웹3’ 생태계 혁신을 위한 정책과 산업, 시민사회의 뜻을 모으는 중요한 이정표가 되기를 바란다”고 밝혔다.민병덕 의원은 축사에서 “우리는 지금 인공지능, 블록체인, 데이터 인프라가 주도하는 디지털 전환의 중대한 갈림길에 서 있다. 세계 경제는 이미 디지털 중심으로 구조가 재편되고 있으며, 디지털 경제의 규모는 2024년 기준 108조 달러에 달하고 있다”며 “이 중 상당 부분은 웹3 기술과 디지털 자산이 주도하고 있다”고 말했다. 그는 이어 “웹3와 디지털 자산은 디지털경제의 새로운 인프라이자, 산업 패러다임을 바꿔낼 동력이다. 이제는 국가정책도 이러한 변화에 제도적 길을 열어주어야 할 때\"라고 덧붙였다.민병덕 의원이 환영사를 하고 있다. 웹3기업협회 제공구윤철 경제부총리 겸 기획재정부 장관은 서면 축사에서 “디지털 전환이 가속화되는 오늘날, 웹3은 우리 사회와 경제의 패러다임을 근본적으로 바꾸는 핵심기술이자 산업이다. 블록체인 탈중앙화 시스템은 단순한 기술 진보를 넘어 경제 구조와 금융시스템, 나아가 국민의 삶을 바꾸는 변화를 이끌고 있다. 정부는 이러한 변화에 발맞추어 디지털경제의 글로벌 주도국으로 도약하기 위한 정책적 지원을 아끼지 않고 있다. ‘2단계 가상자산 법안’ 마련 등 제도적 기반을 정비하는 한편 규제혁신과 인프라 확충에 힘쓰고 있다”고 밝혔다.제7대 한국방송통신대 총장을 지낸 서울시 노인평생교육원 류수노 원장도 축사를 통해 “대한민국이 글로벌 웹3 산업의 선도국가로 도약하기 위해서는 정치권과 산업현장은 물론 교육계도 비상한 관심을 가질 필요가 있다. 산업계와 긴밀한 협의를 통해 웹 3으로 발전하는 교육시대도 열어야 한다”고 강조했다.‘웹3 생태계 혁신과 디지털 자산의 미래’ 주제 국회 정책토론회 장면. 웹3기업협회 제공‘웹3 생태계 혁신과 디지털 자산의 미래’ 주제 국회 정책토론회를 마친 뒤 주요 참석자들이 기념촬영을 하고 있다. 웹3기업협회 제공이날 행사에는 김경수 지방시대위원장, 정명근 화성시장, 두나무 오경석 대표이사, 빗썸 이재원 대표이사, 정제관 군인공제 이사장도 서면 축사를 보내 웹3 산업에 대한 기대감을 드러내고 적극적인 지원 의사를 밝혔다. 중국중심기업협회 일대일로공작위원회 국제부 주임 이홍철 일행도 참석해 국내 웹3 기업협회 진행사항을 지켜보며 관심을 나타냈다.토론회는 ▲PeerTerra사 의장인 Henry Kim이 Henry Kim의 ‘국내 Web3 산업의 현황과 비전’ ▲포스텍 데이터사이언스연구소의 송민택 연구위원 ‘블록체인 기술의 사회경제적 가치와 활용 방안’ ▲김선미 동국대 교수의 ‘디지털 자산 규제 환경 개선과 투자 활성화’ 주제 발표가 각각 진행됐다. 패널토론에서는 이원부 교수 한국핀테크블록체인학회 회장의 사회로 빗썸관계자, 협회, 연구자, 글로벌 자산운용기관 등 다양한 분야의 전문가들이 참여하여 제도 정비, 글로벌 협력, 투자 촉진 방안 등을 심도 있게 논의했다.",
    "신문사": "기타",
    "길이": 2096
  },
  {
    "키워드": "두나무",
    "발행일": "8/5/2025",
    "제목": "업비트, 청년 대상 디지털 자산 교육 프로그램 '업클래스' 모집 시작",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=440692",
    "내용": "출처=두나무[중앙이코노미뉴스 김준수] 두나무가 운영하는 가상자산 거래소 업비트는 20~30대 청년들을 대상으로 디지털 자산 교육 프로그램 ‘업클래스’를 모집한다고 지난 4일 발표했다. 이번 교육은 지난 5월 시작된 디지털 자산 이해 증진 프로그램의 일환으로, 하반기에는 청년 대상 교육을 진행한다.업클래스는 다음 달 9일 서울에서 열리는 ‘업비트 D 컨퍼런스 2025’에서 시작하여, 카이스트, 포스텍, 강원대, 부경대, 조선대 등 전국 5개 대학교를 방문하고 서울 강남구 SJ쿤스트할레에서 마무리될 예정이다. 참가비는 무료다.이번 업클래스에는 ‘AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학 분야 권위자인 장동선 박사와 경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표가 연사로 참여한다.장동선 박사는 ‘청년들이 바라봐야 할 블록체인과 AI의 미래’를 주제로 블록체인과 AI가 가져올 변화와 혁신을 이야기할 예정이다.고란 대표는 ‘비트코인으로 바라본 디지털 자산의 어제와 오늘’을 주제로 디지털 자산의 역사를 되돌아보고 디지털 자산의 의미와 가치에 대해 이야기할 예정이다.오경석 두나무 대표는 “업클래스는 두나무가 가진 기술과 금융으로 미래에 기여하겠다는 기업 비전의 실현이자 업비트만이 할 수 있는 사회공헌”이라고 말했다. 또한 “앞으로도 업클래스의 범위를 계속 넓혀 디지털 금융에 대한 사회적 인식을 높이고 올바른 투자 문화를 만들겠다”고 덧붙였다.키워드#업비트김준수 기자alryu@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 778
  },
  {
    "키워드": "두나무",
    "발행일": "8/5/2025",
    "제목": "빅테크·거래소 스테이블코인 연합 재편…마지막 퍼즐 '은행'",
    "링크": "https://www.ajunews.com/view/20250805160428155",
    "내용": "두나무·빗썸 중심 동맹체 구성코인 수탁·계좌 제휴 은행권 \"다수 플랫폼과 협력 검토\"[사진=챗GPT]국내 페이업체와 가상자산 거래소는 은행권과의 협업 가능성도 열어두며 스테이블코인 컨소시엄 구축에 속도를 내고 있다. 개별 기업이 독자적으로 인프라를 구축하기에는 규제 불확실성과 기술 부담, 신뢰성 확보 문제가 커 전통 금융권간 연계 모델까지 염두에 두고 있는 것으로 풀이된다.5일 금융권에 따르면 국내 페이업체들은 원화 보유량이 많은 레거시 금융권과의 스테이블코인 협력 가능성을 열어두고 있다.김용범 정책실장이 가상화폐 씽크탱크인 해시드 재직 시절 스테이블코인에 은행과 핀테크·증권, 테크사의 공동참여를 제안한 만큼 은행권과의 연계를 전제로 한 협업 모델에도 무게를 두고 있는 것으로 풀이된다. 은행권은 민병덕 더불어민주당 의원이 스테이블코인 발행자 인가요건으로 제시한 '자기자본 5억원 이상' 기준에도 충족한다.법안이 확정되기에 앞서 페이업체들은 동맹전선을 선제적으로 구축하고 있다. 네이버페이는 두나무와 조인트 벤처(JV) 협업을 모색하고 있으며 토스는 빗썸 등 다양한 핀테크 업체들과 제휴를 검토하고 있다. 기존 코인 관련 사업 경험이 있거나 원화 보유량이 충분한 은행들도 동맹 전선에 뛰어들 수 있을 것으로 보인다. 케이뱅크는 업비트와, KB국민은행은 빗썸과 입출금 계좌 제휴를 맺고 있어 향후 스테이블코인 협력 파트너로도 확장될 수 있을 것으로 예상된다.관련기사팬시, 이니텍과 협력해 국내 최초 원화 스테이블코인 'KRWIN' 테스트 발행\"QR도 카드도 OK\"…코나아이 국내 첫 스테이블코인 발행 현장 가보니하나은행은 가상자산업체와 제휴를 하고 있지 않지만 글로벌 가상자산 커스터디(수탁) 업체인 비트고코리아 지분 25%를 보유 중이다. 또 하나금융지주의 생활금융플랫폼 핀크는 SK텔레콤의 ICT 인프라를 활용해 금융 서비스를 고도화해온 만큼 향후 페이, 거래소와의 연계를 통해 가상자산 결제, 송금, 신용평가 등으로 영역을 확장할 수 있다는 평가가 나온다. 해외송금에 스테이블코인을 활용할 경우 수수료와 처리 기간을 줄일 수 있다는 점에서 외화 송금에 강점을 지닌 하나은행의 동맹 참여 여부에 관심이 모아지고 있다. 케이뱅크와 손잡은 업비트가 향후 법인 가상자산 매매 등을 고려하면 하나은행과 같은 대형 시중은행과의 협력 관계를 요구할 수 있다는 관측도 제기된다.카카오페이의 컨소시엄 행보도 주목된다. 카카오페이는 카카오, 카카오뱅크 등과 태스크포스팀(TF)을 꾸려 추진 과제에 대해 논의하고 있다. 은행권 관계자는 \"선불 페이업체와 손 잡으면 금리가 떨어지고 해외송금 규제비용도 올라갈 수 있어 동맹에 장점만이 있는 것은 아니다\"라면서도 \"정부 법안이 역할 분담형 기조로 갈 수 있어 다수의 플랫폼 사업자와 협업을 검토하고 있다\"고 말했다.#네이버페이#스테이블코인#하나은행좋아요0나빠요0권가림 기자hidden@ajunews.comNH농협은행, 비대면 외환거래 플랫폼 'FX allone' 출시육군 대령 모시는 KB국민은행…연 20만명 軍 주 고객층으로기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1533
  },
  {
    "키워드": "두나무",
    "발행일": "8/5/2025",
    "제목": "민병덕 의원 “세계 경제 재편 핵심은 웹3와 디지털 자산”…국회 정책...",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20250805001708316",
    "내용": "김수룡 웹3기업협회 회장 “한국이 웹3 산업의 선도국으로 도약하도록 하겠다”0민병덕 더불어민주당 의원(왼쪽)과 김수룡 웹3기업협회 회장이 인사말을 하고 있다. / 사진=웹3기업협회국내 웹3 산업의 제도·글로벌 전략을 논의하는 ‘WEB3 KOREA 2025’가 4일 국회의원회관에서 열렸다.민병덕 더불어민주당 의원(경기 안산 동안갑)과 웹3기업협회가 공동 주최한 이번 행사는 원화 스테이블코인 발행 법안 발의 이후 처음 열린 대규모 정책 토론회다. 국회·산업계·학계·정부 인사들이 한자리에 모였다.웹3.0은 기존 ‘읽기 전용’(웹1.0), ‘읽기·쓰기’(웹2.0) 단계를 넘어, 인공지능 기반의 맞춤형 정보 제공과 탈중앙화·분산 구조, 개인 콘텐츠 소유권 강화 등을 특징으로 한다.이번 행사는 원화 스테이블코인 발행 법안 발의 이후, 국회·산업계·학계·정부가 한자리에 모여 제도 개선과 글로벌 전략을 모색했다. 이날 토론회는 최기재 ICT 블록체인 전문 기업 멀티랩스퀘타 대표이사의 사회로 진행됐다.0이날 행사에서 정동현 멀티랩스퀘타 이사(왼쪽부터), 이홍철 중국 일대일로 국제부 주임, 민병덕 국회의원(디지털위원장), 김수룡 웹3기업협회 회장, 차영순 스트라이트TV 외교협력부 주임, 유정무 KP코리아헬스과학 회장, 김진화 KP코리아헬스과학 이사, 최기재 디지털위원회 부위원장(멀티랩스퀘타 대표이사)이 기념촬영을 하고 있다. / 사진=웹3기업협회◇ “웹3, 신뢰경제의 초석”… 국회·산업계 한목소리김수룡 웹3기업협회 회장은 4일 국회의원회관에서 열린 ‘WEB3 KOREA 2025’ 개회사에서 “디지털 전환이 가속화되는 오늘날, 우리는 기존 산업 질서를 넘어서는 새로운 경제 패러다임과 마주하고 있다”며 “웹3(Web3)는 사용자 주권·개방성·투명성을 핵심 가치로, 웹4.0 시대를 대비하는 신뢰 기반 생태계의 초석”이라고 말했다. 그는 “정책 제안과 인재 양성, 기업 협력, 글로벌 연대를 통해 한국이 웹3 산업의 선도국으로 도약하도록 하겠다”고 밝혔다.민병덕 더불어민주당 의원(경기 안산 동안갑)은 “세계 경제는 이미 디지털 중심으로 재편되고 있으며, 그 핵심에 웹3와 디지털 자산이 있다”며 “저성장 기조를 돌파하려면 디지털자산기본법과 STO·현물 ETF 입법을 통해 산업 생태계의 제도적 기반을 마련해야 한다”고 강조했다. 그는 “블록체인 기술은 신뢰 기반 경제를 가능하게 하고, 디지털 자산은 자본 흐름과 소유 구조를 변화시키는 힘이 있다”고 덧붙였다.구윤철 전 경제부총리 겸 기획재정부 장관도 서면 축사에서 “웹3기업협회가 무한 경쟁력을 갖추고, 블록체인 탈중앙화 결제시스템을 넘어 경제·금융 구조와 국민 삶을 바꾸는 변화를 이끌어야 한다”며 “정부도 건전하고 지속가능한 웹3 생태계 조성을 정책적으로 지원하겠다”고 밝혔다.0국내 웹3 산업의 제도·글로벌 전략을 논의하는 ‘WEB3 KOREA 2025’가 4일 국회의원회관에서 열렸다. 최기재 디지털위원회 부위원장(멀티랩스퀘타 대표이사, 왼쪽부터), 김수룡 웹3기업협회 회장, NH농협금융지주 이재호 부사장이 기념촬영을 하고 있다. / 사진=웹3기업협회세미나 세션에서는 ▲Henry Kim(PeerTerra 회장)의 ‘국내 Web3 산업의 현황과 비전’ ▲송민택 연구위원(POSTECH)의 ‘블록체인 기술의 사회경제적 가치와 활용방안’ ▲김선미 동국대 교수의 ‘디지털 자산 규제 환경 개선과 투자 활성화’ 발제가 진행됐다.이어진 패널토론에서는 이원부 교수 한국핀테크블록체인학회 회장의 사회로 빗썸관계자, 협회, 연구자, 글로벌 자산운용기관 등 다양한 분야의 전문가들이 참여하여 제도 정비, 글로벌 협력, 투자 촉진 방안 등이 논의됐다.김선미 교수는 “한국은 기술은 앞서지만 제도는 뒤처져 있다”며 “투자자 보호와 국제 정합성을 갖춘 규제 정비가 시급하다”고 강조했다.송민택 포스텍 데이터사이언스 연구소 연구위원은 “스테이블코인이 제도권에 편입되면 웹3 생태계는 더 성장할 것”이라며 “채권·펀드·부동산 자산이 블록체인 토큰으로 전환되면 24시간 거래와 정산비용 절감이 가능해진다”고 말했다. 그는 “블록체인과 알고리즘적 신뢰가 디지털 신뢰 시스템 구현의 핵심”이라고 분석했다.0국내 웹3 산업의 제도·글로벌 전략을 논의하는 ‘WEB3 KOREA 2025’가 4일 국회의원회관에서 열렸다. 김태윤 빗썸 정책협력총괄 전무(왼쪽부터), 김선미 동국대 교수, 송민택 포스텍 데이터사이언스 연구소 연구위원, 이원부 교수(한국핀테크블록체인학회 회장), 심정우 웹3기업협회 공동회장, Henry Kim(PeerTerra 회장)이 발제 및 토론에 참여하고 있다. / 사진=웹3기업협회◇ 업계·지자체·글로벌 네트워크 확장이번 행사에는 업비트·빗썸 대표를 비롯해 정명근 화성시장, 김경수 지방시대위원장, 두나무 오경석 대표, 빗썸 이재원 대표, NH농협금융지주 이재호 부사장 등이 참석·축사했다.중국중심기업협회 일대일로공작위원회 국제부 주임 이홍철 박사 일행도 자리를 함께하며 국내 웹3 생태계에 큰 관심을 보였다. 특히 중국 스타들을 집중 방송하는 스트라이트 TV 외교 협력부 차영순 PD와 국내 담당 KP코리아헬스 유정무 회장은 미래 금융화폐는 블록체인 결제시스템 탈중앙화 플랫폼에서 사용하는 숫자페이로 전환되는 것에 예민한 반응을 보였다.웹3기업협회는 연내 ‘디지털 자산 산업 백서’ 발간, 국제 컨퍼런스 개최, 정책당국과의 정례 협의체 구성 등을 추진한다. 김수룡 회장은 “RE100 성공을 위해 탄소배출권 거래를 투명하게 기록하는 분산원장 플랫폼 개발도 시급하다”고 했다.0국내 웹3 산업의 제도·글로벌 전략을 논의하는 ‘WEB3 KOREA 2025’가 4일 국회의원회관에서 열렸다. 참석자들이 기념촬영을 하고 있다. / 사진=웹3기업협회안정환 기자anjwhan@asiatoday.co.kr좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기라이브리 댓글 작성을 위해 JavaScript를 활성화해주세요",
    "신문사": "기타",
    "길이": 2926
  },
  {
    "키워드": "두나무",
    "발행일": "8/5/2025",
    "제목": "&quot;웹3는 산업이자 철학&quot;…국회서 열린 'WEB3 KOREA 2025', 디지털 자산의 ...",
    "링크": "https://www.newswhoplus.com/news/articleView.html?idxno=35611",
    "내용": "웹3 기업협회(회장 김수룡)와 더불어민주당 민병덕 국회의원 공동 주최로 열린 「WEB3 KOREA 2025」 정책토론회가 국회에서 성황리에 개최됐다.'WEB3 KOREA 2025' 정책토론회(사진=웹3기업협회)/뉴스후플러스이번 토론회는 웹3 생태계 확산과 디지털 자산 제도화를 위한 산·학·정의 협력 방안을 집중 논의하는 자리였다.행사는 최기재 멀티랩스퀘타 대표의 사회로 진행됐으며, ▲민병덕 의원의 법안 방향 설명 ▲디지털 경제 성장 전략 ▲산업계·학계 전문가 발제와 패널토론 등으로 3시간 넘게 이어졌다.웹3기업협회 김수룡 회장 개회사(사진=웹3기업협회)/뉴스후플러스더불어민주당 민병덕 의원 환영사(사진=민병덕 의원실)/뉴스후플러스김수룡 회장은 \"웹3는 기술이 아니라 새로운 사회적 신뢰의 구조\"라며, 웹3 기반의 탄소배출권 거래 시스템, 스테이블코인, RWA(실물자산 연계 토큰) 등 실용기반 생태계 구축을 강조했다.Henry Kim PeerTerra 회장의 세미나 발제(사진=민병덕 의원실)/뉴스후플러스Henry Kim PeerTerra 회장의 세미나 발제(사진=민병덕 의원실)/뉴스후플러스세미나 발제에서는 Henry Kim PeerTerra 회장이 ‘국내 웹3 산업의 글로벌 전략’을, 송민택(POSTECH), 김선미(동국대) 교수 등이 ‘신뢰 인프라 구축’과 ‘규제 정합성’의 시급성을 제기했다.이어진 토론에서 심정우 웹3 공동대표는 \"웹3는 단지 기술이 아닌 철학\"이라며 산업화와 정책의 병행 필요성을 역설했다.'WEB3 KOREA 2025' 정책토론회(사진=민병덕 의원실)/뉴스후플러스정부 측에서도 구윤철 전 부총리, 김경수 지방시대위원장, 정명근 시장 등 주요 인사들이 서면 축사로 디지털 자산의 제도화를 지지했고, 업계에서는 두나무·빗썸 등 주요 플랫폼 대표들이 웹3기업협회에 힘을 실었다.'WEB3 KOREA 2025' 정책토론회 기념촬영(사진=민병덕 의원실)/뉴스후플러스이번 토론회를 통해 웹3기업협회는 향후 ▲디지털 자산 백서 발간 ▲국제 컨퍼런스 개최 ▲정책 협의체 구성 등 중장기 로드맵을 본격화할 방침이다.키워드#민병덕#국회의원#웹3#웹3기업협회전재욱 기자newswho@newswhoplus.com다른기사 보기저작권자 © 뉴스후플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1112
  },
  {
    "키워드": "두나무",
    "발행일": "8/5/2025",
    "제목": "&quot;WEB3 KOREA 2025 - 웹 3 생태계 혁신과 디지털 자산의 미래&quot; 국회 정책토...",
    "링크": "https://www.sisamagazine.co.kr/news/articleView.html?idxno=516453",
    "내용": "- 웹3기업협회 공식 출범과 함께 산업·학계·정부가 한 목소리로 제도개선과 글로벌 전략 제시- 주최: 민병덕 국회의원, 웹3기업협회(회장 김수룡) / 사회: 최기재 (ICT 블록체인 전문 기업 멀티랩스퀘타 대표이사)[시사매거진 하명남 기자] 이재명 정부 출범 이후 원화 스테이블코인 발행을 앞두고 법안을 발의한 더불어민주당 민병덕 국회의원과 웹3기업협회 주최로 “WEB3 KOREA 2025” 행사가 8월 4일 국회의원회관 제1소회의실에서 성대하게 열렸다.웹3 생태계 혁신과 디지털 자산의 미래를 주제로 한 이번 행사는 웹3 생태계의 다양한 이해관계자들이 한자리에 모여 웹3 생태계 확산을 위한 실질적인 협력 방안과 구체적인 로드맵을 제시할 수 있는 장을 마련하고, 국회의 적극적 참여와 정책 지원의 모멘텀 창출하기 위해 마련됐다.행사는 디지털위원회 부위원장 / ICT 블록체인 전문 기업 멀티랩스퀘타 최기재 대표이사 사회로 국민의례에 이어 개회사, 환영사, 축사, 세미나(전문가 발제, 패널토론), 기념 촬영 순으로 3시간 동안 성대하게 열렸다.“WEB3 KOREA 2025” 개회사 (웹3기업협회 회장 김수룡 / 사진_ 하명남 기자)■ “웹3 기술을 넘어 미래 디지털자산과 신뢰 기반의 생태계를 선도하는 대한민국으로 가는 중요한 이정표”“디지털 전환이 가속화되는 오늘날, 우리는 기존 산업 질서를 넘어서는 새로운 경제 패러다임과 마주하고 있습니다. 그 중심에 있는 것이 바로 웹3(Web3)입니다. 사용자 주권, 개방성, 투명성이라는 핵심 가치를 지닌 웹3은 단순한 기술의 진보를 넘어 다가오는 웹4.0 시대를 대비하는 신뢰 기반 생태계의 초석이자, 사회 전반의 신뢰 시스템을 근본적으로 재구성할 수 있는 혁신적 전환점입니다.웹3기업협회는 이러한 변화에 능동적으로 대응하고 대한민국이 글로벌 웹3 산업의 선도국가로 도약할 수 있도록 정책 제안, 인재 양성, 기업 협력, 글로벌 연대 등 다양한 노력을 이어오고 있습니다.이번 토론회는 국회와 협회의 공동 주최로 열리는 자리인 만큼, 제도 정비와 규제 개선, 산업 생태계 조성, 글로벌 시장 진출 전략, 그리고 디지털자산의 제도적 기반 마련까지, 국회와 산업, 학계, 현장 전문가가 한 목소리로 논의하고 실행 가능한 로드맵을 제시하는 장이 되기를 기대합니다.““WEB3 KOREA 2025” 환영사 (민병덕 국회의원(더불어민주당 경기 안산 동안구 갑) / 사진_ 하명남 기자)■ “Web3와 디지털 자산은 디지털경제의 새로운 인프라이자 산업 패러다임을 바꿔낼 동력”“우리는 지금 인공지능, 블록체인, 데이터 인프라가 주도하는 디지털 전환의 중대한 기로에 서 있습니다. 세계 경제는 이미 디지털 중심으로 구조가 재편되고 있으며, 디지털 경제의 규모는 2024년 기준 108조 달러에 달하고 있습니다. 이 중 상당 부분은 Web3 기술과 디지털 자산이 주도하고 있습니다.하지만 우리 경제는 아직 저성장 기조에서 벗어나지 못하고 있습니다. 한국개발연구원(KDI)은 2025년 경제성장률을 0.8%로 전망하였고, 이는 우리가 기술을 미래의 성장동력으로 연결하지 못한다면 성장의 동력이 더 약화될 수 있음을 시사합니다.““WEB3 KOREA 2025” 환영사 (민병덕 국회의원(더불어민주당 경기 안산 동안구 갑) / 사진_ 하명남 기자)■ “디지털자산기본법과 STO · 현물 ETF 관련 입법을 통해 산업 생태계의 제도 기반 마련에 최선 다할때”“Web3와 디지털 자산은 디지털경제의 새로운 인프라이자, 산업 패러다임을 바꿔낼 동력입니다. 블록체인 기술은 신뢰 기반 경제를 가능하게 하고, 디지털 자산은 자본의 흐름과 소유 구조를 변화시키고 있습니다.우리나라가 디지털 자산을 기반으로 글로벌 디지털금융 경쟁에서 ‘선도국’으로 도약하기 위한 기준과 전략이 필요합니다. 이제는 정책이 이 변화에 제도적 길을 열어주어야 할 때, 디지털자산기본법과 STO · 현물 ETF 관련 입법을 통해 산업 생태계의 제도 기반 마련에 최선을 다하겠습니다”“WEB3 KOREA 2025” 사회 (디지털위원회 부위원장 / ICT 블록체인 전문 기업 멀티랩스퀘타 최기재 대표이사 / 사진_ 하명남 기자)구윤철 경제부총리 겸 기획재정부 장관은 서면 축사에서 무한한 경쟁력으로 압도하는 웹 3 기업협회가 되어야하고 블록체인 탈중앙화 결제시스템을 넘어 경제구조와 금융 시스템, 그리고 나아가 국민의 삶을 바꾸는 변화를 이끌고 있습니다. 정부는 여러분의 의견을 귀담아 건전한 지속가능한 웹3 생태계 조성을 위한 정책적 뒷받침을 계속해 나가겠다고 축사를 했다.제7대 한국방송통신대학교 총장을 역임하고 현재 서울시 노인평생교육원 류수노 원장은 “교육제도에도 웹 3로 발전하는 교육시대가 되어야 한다”고 밝혔고 이어진 축사로 국제e스포츠 진흥원 이사장 겸 (사)게임물유통협회 전옥기 이사장은 “웹 3는 게임만이 아니고 세상에 존재하는 모든 것들을 웹 3 방식으로 해야 한다. 특히 2027년 사우디아라비아에서 게임 올림픽도 웹 3 발전이 중요하다”고 밝혔다.또한 김경수 지방시대위원장, 정명근 화성특례시 시장, 두나무 오경석 대표이사, 빗썸 이재원 대표이사, 정제관 군인공제 이사장 등도 서면으로 축사를 전하며 웹3 산업에 대한 기대와 정부 지자체 차원의 협력 의지를 밝혔다.“WEB3 KOREA 2025” 세미나 발제 (좌로부터 Henry Kim(PeerTerra 회장), 송민택 연구위원(POSTECH), 김선미 동국대 교수 / 사진_ 하명남 기자)■산업·학계 전문가 발표 및 토론 “신뢰 기반 인프라와 글로벌 규제 정합성 시급”세미나 세션에서는 ▲Henry Kim(PeerTerra 회장)의 ‘국내 Web3 산업의 현황과 비전’ ▲송민택 연구위원(POSTECH)의 ‘블록체인 기술의 사회경제적 가치와 활용방안’ ▲김선미 동국대 교수의 ‘디지털 자산 규제 환경 개선과 투자 활성화’ 발제가 진행되었으며, 이어진 패널토론에서는 이원부 교수 한국핀테크블록체인학회 회장의 사회로 빗썸관계자, 협회, 연구자, 글로벌 자산운용기관 등 다양한 분야의 전문가들이 참여하여 제도 정비, 글로벌 협력, 투자 촉진 방안 등이 논의됐다.Henry Kim 회장은 글로벌 웹3.0 시대의 기업 및 공공 혁신 사례를 언급하며 나아가 웹4.0으로 향하는 미래 비전까지를 제시했다.김선미 교수는 “한국은 기술은 앞서지만 제도는 후행하고 있어, 투자자 보호와 국제 정합성을 갖춘 규제 정비가 시급하다”고 강조했다.송민택 연구위원은 “디지털화된 신뢰 시스템 구현이 Web3의 핵심이며, 그 중심에는 블록체인 기술과 알고리즘적 신뢰가 자리 잡고 있다”고 분석했다.심정우 웹 3 공동대표는 웹 3 정책은 기존 모든 것을 망라해 발전하고 세계화에 앞서는 산업화를 추진하여 국민행복을 이루는데 있다고 토론에 대한 의견을 피력했다.“WEB3 KOREA 2025” 토론회 (사진_ 하명남 기자)■웹 3 기업협회, 민간 자율 생태계 조성과 정책 소통의 가교 역할 자임김수룡 호가 출범한 웹 3 기업협회는 향후 디지털 자산과 Web3 산업의 자율적 생태계 조성, 국제 네트워크 구축, 인재 양성, 정책 제언 등을 통해 대한민국이 디지털 신뢰 경제의 선도국으로 도약하는 데 핵심적인 민간 플랫폼 역할을 수행할 예정이다.김 회장은 협회가 연내 「디지털 자산 산업 백서」 발간 및 국제 컨퍼런스 개최 등을 통해 국내외 전문가 네트워크를 더욱 확장하고, 정책 당국과의 정례적 협의체 구성도 추진할 계획이다.시사매거진 장민기 이사장(좌), 웹3기업협회 김수룡 회장(우) (사진_ 하명남 기자)이번 행사에는 언론인으로 장민기 시사매거진 이사장이 참석했고 국내 디지털 대표 거래소 업빗트ㆍ빗썸 대표이사 축사 등 디지털 업계 관계자들이 참석하여 웹3기업협회 출범을 축하했다.특히 이날 행사에는 NH농협금융지주 이재호 전략기획부사장을 비롯한 전략기획 각 국장들도 참여하여 웹 3 기업협회에 큰 관심을 보였다. 이재호 부사장은 변화시대에 농업 발전에 새로운 혁신을 찾고 있어 참석했으며 많은 것을 느꼈다고 밝혔다.글로벌 관계자로 중국 일대일로 중견 간부 이홍철 박사와 일행들도 참여하여 국내 웹 3 기업협회 진행사항을 지켜보며 큰 관심을 나타냈다.또한 행사에 참여한 많은 일반 참가자들 중에서 한 참가자는 웹 3 라는 단어와 혁신적인 내용을 융합적으로 받아들이기에는 생소하지만 꼭 필요한 내용으로 판단한다고 소외를 밝히기도 했다.한편 참가자 중 일부는 웹 3 기업협회로서 발전적 기업은 웹 3.0 블록체인 결제시스템 탈중앙화 플랫폼에서 결제되는 원화 스테이블코인과 RWA 실물연계자산 코인 등 개발되어야 하며, 웹3 기업협회 김수룡 회장은 RE100 성공을 위해서는 탄소배출권 거래가 투명하고 쉽게 거래할 수 있는 분산원장이 기록되는 탄소배출권 플랫폼도 하루빨리 개발되어야 한다고 인터뷰에서 밝혔다.“WEB3 KOREA 2025 - 웹 3 생태계 혁신과 디지털 자산의 미래” 국회 정책토론회 성료 (사진_하명남 기자)키워드#웹3기업협회#김수룡회장#민병덕국회의원#원화스테이블코인#최기재멀티랩스퀘타#탄소배출권#구윤철경제부총리#전옥이#류수노#농협금융지주이재호부사장#송민택#이원부#김선미#이홍철#심정우#헨리김#웹3기업협회출범#탄소배출권플랫폼하명남 기자hamn2002@hanmail.net다른기사 보기저작권자 © 시사매거진 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4525
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "&quot;치킨 발골가 구합니다&quot;…'일당 100만원' 꿀알바의 정체",
    "링크": "https://n.news.naver.com/mnews/article/015/0005167212?sid=102",
    "내용": "실제 근무 아닌 가상 체험 광고사진=게티이미지뱅크무더위 속 이색 아르바이트가 인기를 끌고 있다. 잡코리아와 알바몬이 세 차례에 걸쳐 진행한 이색 여름 알바에는 9만명에 가까운 사람들이 모였다.5일 업계에 따르면 지난 3일 마감된 '치킨 뼈 발라버릴 발골 전문가'에는 2명 선정에 1만7000명이 지원했다. 당첨자는 오는 6일 발표하는데, 공고 누적 조회 수는 46만여회에 이를 정도로 주목받았다.해당 이벤트는 알바몬이 진행 중인 '2025 여름 알바 페스타(여알페)'의 일환으로, 치킨 전문 브랜드 푸라닭과 함께 했다.'치킨 뼈 바를 알바몬'과 '치킨 뼈 발라버릴 발골 전문가'로 선정된 각 1인에게는 일급 100만원과 푸라닭 신제품 교환권 등을 제공한다. 이는 실제 근무하는 것이 아닌 가상 체험 공고다.채용 우대사항으로 ▲스스로 '치킨 맛잘알'이라 자부하는 사람 ▲퇴근 후 치맥을 즐기는 사람 ▲'넌 참 알뜰하게 먹는다'라는 말을 자주 듣는 사람 ▲치킨 잘 발라먹는 사람이 이상형인 사람 등을 제시했다.지난 6월 진행한 '수박 씨 바를 알바몬', '씨 바른 수박 미식 연구원' 공고에는 3명 선정에 약 6만1000명 정도가 지원, 누적 조회 수만 30만5000여회에 달했다.이디야커피와 함께 한 프로모션으로, 실제 채용이 아닌 '수박주스' 키워드를 활용한 가상의 체험 이벤트다. 참여자는 이색 알바 체험 후기를 SNS에 업로드하는 미션을 수행하고 일급 100만원 등의 보상을 지급받았다.지난달 롯데하이마트와 함께 2030 1인 가구를 대상으로 진행한 '전국 쉰내 자랑' 이색 알바 이벤트에는 약 1만명의 지원자가 몰렸다.'쉰내 잡을 뽀송 크루 알바몬'과 '쉰내 잡을 뽀송 연구원'을 모집했으며, 롯데하이마트 자체 1인가전 브랜드 'PLUX(플럭스)' 미니 건조기 제품을 체험하는 내용이다. 선정된 2인에게는 플럭스 미니 건조기에 현금 100만원을 제공했다.잡코리아 관계자는 \"이번 이색 공고 이벤트에는 8만명이 넘는 사람들이 몰리며 뜨거운 호응을 얻었다\"며 \"여름방학, 휴가철 등 알바 수요가 급증하는 시기와 맞물려 MZ세대의 높은 관심이 반영된 결과\"라고 밝혔다.",
    "신문사": "한국경제",
    "길이": 1046
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "일당 100만원에 치킨 먹는 알바?…'파격혜택'에 17000명 몰린 '일자리' 정...",
    "링크": "https://www.wikitree.co.kr/articles/1070746",
    "내용": "잡코리아·알바몬 가상 체험 공고'2025 여름 알바 페스타' 일환마케팅을 겸한 이색 알바가 눈길을 끌고 있다. 잡코리아와 알바몬이 세 차례에 걸쳐 진행한 이색 여름 알바에는 8만 명이 넘는 사람들이 몰렸다.기사 이해를 돕기 위해 AI로 생성한 자료사진.지난 3일 마감된 '치킨 뼈 발라버릴 발골 전문가'에는 2명 선정에 1만 7000명이 지원한 것으로 알려졌다. 해당 아르바이트 공고는 알바몬이 진행 중인 '2025 여름 알바 페스타(여알페)' 이벤트의 일환으로 치킨 전문 브랜드 푸라닭과 함께 했다. 실제 근무하는 것이 아닌 가상 체험 공고이며, 선정된 각 1인에게는 일급 100만 원과 푸라닭 신제품 교환권 등을 제공한다.당첨자는 6일 발표하는데, 공고 누적 조회 수는 46만여 회에 이를 정도로 주목받았다. 특히, 채용 우대사항으로 ▲퇴근하고 치맥을 즐기는 분 ▲'넌 참 알뜰하게 먹는다'라는 말을 자주 들으시는 분 ▲치킨 시킬 때 깐깐하게 고민하고 주문하는 분 ▲치킨 잘 발라먹는 사람이 이상형인 분 ▲바르는 맛 때문에 뼈 치킨을 선호하는 분 등을 제시해 재미를 더했다.'치킨 뼈 발라버릴 발골 전문가' 모집 공고 일부. / 잡코리아지난 6월 진행한 '수박 씨 바를 알바몬', '씨 바른 수박 미식 연구원' 공고에는 3명 선정에 약 6만 명 이상이 지원, 누적 조회 수만 30만 5000여 회에 달한 것으로 알려졌다.해당 공고는 이디야커피와 함께 한 프로모션으로, 실제 채용이 아닌 여름철 대표 음료인 '수박주스' 키워드를 활용한 가상의 체험 이벤트다. 선정된 참여자는 이색 알바 체험 후기를 SNS에 업로드하는 미션을 수행하고 일급 100만 원 등의 보상을 지급받았다.지난달 롯데하이마트와 함께 2030 1인 가구를 대상으로 진행한 '전국 쉰내 자랑' 이색 알바 이벤트에는 약 1만 명의 지원자가 몰린 것으로 알려졌다.'쉰내 잡을 뽀송 크루 알바몬'과 '쉰내 잡을 뽀송 연구원'을 모집했으며, 롯데하이마트 자체 1인가전 브랜드 'PLUX(플럭스)' 미니 건조기 제품을 체험하는 내용을 담았다. 선정된 2인에게는 플럭스 미니 건조기에 현금 100만 원을 제공했다.뉴시스 보도에 따르면 잡코리아 관계자는 \"이번 이색 공고 이벤트에는 8만 명이 넘는 사람들이 몰리며 뜨거운 호응을 얻었다\"며 \"여름방학, 휴가철 등 알바 수요가 급증하는 시기와 맞물려 MZ세대의 높은 관심이 반영된 결과\"라고 밝혔다.이어 \"앞으로도 알바생과 구직자 모두에게 즐겁고 유익한 경험이 될 수 있는 이벤트를 지속적으로 선보일 계획\"이라고 덧붙였다.이색 프로모션은 참여자에게 즐거움을 주면서도 자연스러운 브랜드 홍보 효과를 이끌어낼 수 있다는 점에서 주목해 볼 수 있으며 앞으로 더욱 다양한 방식으로 진화해 갈 것을 기대할 수 있다.알바구인구직일자리잡코리아알바몬푸라닭행사이벤트프로모션home오예인 기자yein5@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.“매일 아침 김밥 4줄만 알차게 싸서 문고리에 걸어주시면 5000원 드립니다” (인증)'흥민, 빨리 와!'…손흥민, '축구의 신' 메시와 함께 뛸까?",
    "신문사": "기타",
    "길이": 1597
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "&quot;하루 일당 100만원&quot;... 1.7만 명 지원자 몰린 알바의 정체",
    "링크": "https://www.insight.co.kr/news/514386",
    "내용": "입력 2025.08.05. 10:24최종수정일 2025.08.05. 10:24무더위 속 이색 알바, MZ세대 마음 사로잡다무더위가 기승을 부리는 여름철, 독특한 콘셉트의 이색 알바가 구직자들 사이에서 폭발적인 인기를 끌고 있습니다.잡코리아와 알바몬이 올여름 세 차례에 걸쳐 진행한 이색 알바 이벤트에는 무려 9만 명에 가까운 지원자가 몰리며 뜨거운 관심을 증명했습니다.기사의 이해를 돕기 위한 자료 사진 / gettyimagesBank특히 지난 3일 마감된 '치킨 뼈 발라버릴 발골 전문가' 모집에는 단 2명을 선발하는 자리에 1만7000명이 지원하는경쟁률 8500:1의 치열한 경쟁이 펼쳐졌습니다. 이 공고는 누적 조회 수만 46만여 회를 기록하며 엄청난 주목을 받았는데요. 당첨자는 오는 6일 발표될 예정입니다.이번 이벤트는 알바몬의 '2025 여름 알바 페스타(여알페)' 프로모션의 일환으로, 치킨 전문 브랜드 푸라닭과 협업하여 진행되었습니다.선정된 '치킨 뼈 바를 알바몬'과 '치킨 뼈 발라버릴 발골 전문가' 각 1인에게는 일급 100만원과 푸라닭 신제품 교환권 등 파격적인 보상이 제공됩니다.잡코리아X알바몬이색 알바, 실제 근무 아닌 가상 체험으로 MZ세대 사로잡아이번 이색 알바는 실제 근무가 아닌 가상 체험 공고라는 점이 특징입니다.채용 우대사항으로는 스스로 '치킨 맛잘알'이라 자부하는 사람, 퇴근 후 치맥을 즐기는 사람, '넌 참 알뜰하게 먹는다'라는 말을 자주 듣는 사람, 치킨 잘 발라먹는 사람이 이상형인 사람 등 재미있는 조건들을 제시해 참여자들의 흥미를 끌었습니다.이러한 이색 알바 이벤트는 이번이 처음이 아닙니다. 앞서 지난 6월에는 '수박 씨 바를 알바몬', '씨 바른 수박 미식 연구원' 공고가 진행되었는데요. 3명을 선발하는 이 자리에 약 6만1000명이 지원했으며, 누적 조회 수는 30만5000여 회에 달했습니다.이디야커피와 함께한 이 프로모션 역시 '수박주스' 키워드를 활용한 가상의 체험 이벤트로, 참여자들은 이색 알바 체험 후기를 SNS에 업로드하는 미션을 수행하고 일급 100만원 등의 보상을 받았습니다.잡코리아X알바몬또한 지난달에는 롯데하이마트와 협업하여 2030 1인 가구를 대상으로 '전국 쉰내 자랑' 이색 알바 이벤트를 진행했습니다.'쉰내 잡을 뽀송 크루 알바몬'과 '쉰내 잡을 뽀송 연구원'을 모집했으며, 약 1만 명의 지원자가 몰렸습니다.이 이벤트는 롯데하이마트의 1인가전 브랜드 'PLUX(플럭스)' 미니 건조기 제품을 체험하는 내용으로, 선정된 2인에게는 플럭스 미니 건조기와 현금 100만원이 제공되었습니다.잡코리아 관계자는 \"이번 이색 공고 이벤트에는 8만 명이 넘는 사람들이 몰리며 뜨거운 호응을 얻었다\"며 \"여름방학, 휴가철 등 알바 수요가 급증하는 시기와 맞물려 MZ세대의 높은 관심이 반영된 결과\"라고 설명했습니다.또한 \"앞으로도 알바생과 구직자 모두에게 즐겁고 유익한 경험이 될 수 있는 이벤트를 지속적으로 선보일 계획\"이라고 덧붙였습니다.이색알바여름알바치킨발골전문가가상체험알바MZ세대취업이슬기 기자",
    "신문사": "기타",
    "길이": 1493
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/6/2025",
    "제목": "유능한 인재를 찾습니다' 한국배구연맹, 인턴 사원 모집",
    "링크": "https://m.sports.naver.com/volleyball/article/139/0002229824",
    "내용": "[SPORTALKOREA] 이정엽 기자= 한국배구연맹이 프로배구 발전에 함께할 인턴 사원을 모집한다.모집 분야는 유소년 파트 지원과 경기 운영 파트 지원으로 오는 8월 26일부터 2026년 2월 25일까지 근무하게 된다.주요 자격조건은 대학 졸업자 또는 졸업 예정자로, 스포츠에 대한 열정과 이해도가 높은 사람이면 누구나 지원 가능하다.지원서 접수는 8월 5일(화)부터 11일(월)까지 7일간 진행되며 잡코리아를 통해서만 지원 가능하다. 1차 서류전형과 2차 면접을 통해 최종 합격자가 선정된다.채용과 관련된 보다 자세한 내용은 잡코리아 홈페이지를 통해 확인할 수 있다.사진=KOVO 제공취재문의 sportal@sportalkorea.co.kr",
    "신문사": "기타",
    "길이": 360
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "새 식구를 찾습니다' KOVO, 유소년-경기 운영 파트 인턴 사원 모집",
    "링크": "https://m.sports.naver.com/volleyball/article/117/0003972776",
    "내용": "KOVO 인턴 사원 모집 공고./KOVO[마이데일리 = 김희수 기자] 한국배구연맹(KOVO)이 프로배구 발전에 함께할 인턴 사원을 모집한다.모집 분야는 유소년 파트 지원과 경기 운영 파트 지원으로 2025년 8월 26일부터 2026년 2월 25일까지 근무하게 된다.주요 자격조건은 대학 졸업자 또는 졸업 예정자로, 스포츠에 대한 열정과 이해도가 높은 사람이면 누구나 지원 가능하다.지원서 접수는 5일부터 11일까지 7일간 진행되며 잡코리아를 통해서만 지원 가능하다. 1차 서류전형과 2차 면접을 통해 최종 합격자가 선정된다.채용과 관련된 보다 자세한 내용은 잡코리아 홈페이지를 통해 확인할 수 있다.",
    "신문사": "기타",
    "길이": 335
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "KOVO, 유소년·경기운영 파트 인턴 사원 모집",
    "링크": "https://m.sports.naver.com/volleyball/article/396/0000717266",
    "내용": "사진=KOVO 제공한국배구연맹(KOVO)이 새로운 인재를 찾는다.KOVO는 5일 “프로배구 발전에 함께할 인턴 사원을 모집한다”고 전했다.모집 분야는 유소년 파트 지원과 경기 운영 파트 지원으로 다음달 8월26일부터 다음해 2월25일까지 근무하게 된다.주요 자격조건은 대학 졸업자 또는 졸업 예정자로, 스포츠에 대한 열정과 이해도가 높은 사람이면 누구나 지원 가능하다.지원서 접수는 오는 5일부터 11일까지 7일간 진행되며 잡코리아를 통해서만 지원 가능하다. 1차 서류전형과 2차 면접을 통해 최종 합격자가 선정된다.채용과 관련된 보다 자세한 내용은 잡코리아 홈페이지를 통해 확인할 수 있다.",
    "신문사": "기타",
    "길이": 331
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "나인하이어, '지원자 스크리닝 자동화' 기능 새롭게 선보여",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202508052201523130204ead0791_12",
    "내용": "나인하이어, '지원자 스크리닝 자동화' 기능 새롭게 선보여기사입력:2025-08-05 22:02:55글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 잡코리아(대표이사 윤현준) 채용 관리 솔루션 나인하이어가 기업 채용 업무 효율을 대폭 높이는 '지원자 스크리닝 자동화' 기능을 새롭게 선보였다고 5일 밝혔다.잡코리아 관계자는 \"다수의 채용 관리 솔루션에 없는 나인하이어만의 고도화 기능으로, 기업의 채용 업무 능률 향상에 크게 기여할 전망이다\"라고 전했다.이어 \"스크리닝(Screening)은 구직자 지원서의 기본 요건 충족 여부를 확인하고 허수 및 우수 지원자를 1차적으로 선별하는 핵심 채용 절차다\"라며 \"그동안 많은 기업들은 지원서를 개별로 열어 평가하고, 지원자 별 추가·누락된 정보를 직접 확인해야 하는 불편함이 있었다\"라고 말했다.특히 학력, 경력 등 기업의 세부 기준을 적용해 지원서를 선별하는 수작업 과정이 필요해 많은 시간이 소모됐다.나인하이어는 기업들의 채용 과정에서 체계적이고 일관적인 서류 평가 운영을 돕기 위해 이번 지원자 스크리닝 자동화 기능을 출시했다. 이번 기능은 ▲지원서 항목별 배점 기준 설정 ▲점수 기반 정렬 및 필터링 ▲결과 반영 후속 절차 자동화 ▲스크리닝 자동 실행 등 상세 과정의 자동화를 지원한다.먼저 인사 담당자는 학력, 경력, 자격증, 자기소개서 제출여부 등 항목에 대해 배점 기준을 손쉽게 설정할 수 있다. 가령 학력의 경우 학점과 전공에 따라 가점, 감점, 0점 등의 세분화된 점수를 부여할 수 있다. 입력한 조건에 따라 각 지원자 점수가 자동으로 산출되고, 이를 기반으로 정렬과 필터링을 통해 기준에 맞는 지원자만 빠르게 확인할 수 있다. 또한 이 과정에서 지원자 서류 필수 항목이 누락된 경우 자동으로 탐지돼 편리성을 더했다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스국정위, 李대통령에 '5년 국정계획' 보고… \"검토 기다리는 중\"정치여야, '인천 사제총기 살인사건' 경찰 늑장대응 질타... 재방 방지 촉구정치대법원, 12개 법인카드로 흥청망청 사용 대표 일부 유죄 원심 확정법조·사회국회, 7월 임시국회 오늘 종료... 본회의서 방송법 표결처리정치정청래, 국회의장·진보 野4당 대표 예방… 국민의힘 제외정치경찰, '서부지법 난동 선동' 전광훈·사랑제일교회 압수수색법조·사회핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈김건희특검, 尹 소환조사 일정 조율... 변호인 선임서 제출에 “오늘 내일은...법조·사회인크루트 \"인국공은 ‘대학생이 일하고 싶은 공기업’ 8년 연속 1위 차지했...산업해병특검, 법무부 출입국본부 압수수색… 이종섭 출국금지 해제 관련 수사정치해병특검, 김건희 비화폰 실물 확보…김여사 특검과도 공조법조·사회서울구치소 측 특혜 의혹 관련 \"尹, 수사 못받을 정도 건강악화 아냐…본인...법조·사회인크루트, ‘2025 대학생이 일하고 싶은 금융기업’ 조사 발표산업투데이 판결 〉대법원, 중국서 발생한 화재사고 국내 법인 상대 구상금 청구 기각 원심 파기환송· [서울고법 판결]AZ백신 접종 후 신경마비 겪은 병원 직원, 2심도 \"업무상 재해 맞다\" 승소 선고· [광주지법 판결]강풍주의보에 크레인 무너져 2명 사상케한 책임자들, '금고형' 선고· [제주지법 판결]음주운전 혐의 50대, 재판서 '증거불충분'으로 \"무죄\" 선고· [광주지법 판결] 메신저피싱 인출책들, 범죄단체죄 적용 '징역 최대 4년' 선고베스트클릭 〉1[생활경제 이슈] 홍콩반점, 민생회복 ‘국민응원 캠페인’ 진행 外2[생활경제 이슈] 파리바게뜨, 여름 수박 담은 ‘수박 컵케이크’ 선보여 外3고창서 1t 트럭과 시외버스 충돌…50대 트럭 운전자 숨져4교통호재 줄 잇는 ‘수도권 서북부’…새 철길 인근 수혜단지 관심5어기구 국회의원, 철강산업 위기돌파 위해…K스틸법 추진한다주식시황 〉항목현재가전일대비코스피3,198.00▲50.25코스닥798.60▲14.54코스피200431.25▲6.46가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인160,000,000▲267,000비트코인캐시775,000▲4,500이더리움5,076,000▲42,000이더리움클래식28,350▲190리플4,165▲22퀀텀2,880▲21암호화폐현재가기준대비비트코인160,130,000▲397,000이더리움5,078,000▲40,000이더리움클래식28,400▲210메탈1,003▲8리스크566▲6리플4,171▲21에이다1,020▲7스팀182▲1암호화폐현재가기준대비비트코인160,190,000▲330,000비트코인캐시775,000▲4,000이더리움5,080,000▲45,000이더리움클래식28,360▲180리플4,167▲22퀀텀2,8500이오타256▲4오피니언 〉[기고]\"노자산은 우리 아이들에게 남겨줄 자산입니다\"[기고]“여름철 화재, ‘기본 수칙’이 생명을 살립니다”[건강칼럼]\"이런 무더위 속에서도 땀 안 나면 더 위험해요”[기고] 공직자가 국민에게 드릴 수 있는 가장 큰 선물 ‘청렴’",
    "신문사": "기타",
    "길이": 2787
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "前사장님 평가·면접족보 제공… 알바 채용도 ‘맞춤 서비스’",
    "링크": "https://n.news.naver.com/mnews/article/014/0005387587?sid=101",
    "내용": "알바몬, 전 고용주 평가 ‘추천하기’지원자 직무역량·성실도 등 파악알바천국, 구직자 지원에 초점공고·이력서 기반 질문·답변 제공아르바이트 플랫폼 시장이 '맞춤형 서비스' 경쟁에 돌입했다. 알바몬은 전 고용주의 평가를 활용한 '추천하기' 기능을, 알바천국은 인공지능(AI)을 활용한 '면접족보 서비스'를 각각 도입하며 차별화에 나선 것이다. 모두 구인·구직자 간 정보 불균형을 해소하고 채용 과정의 효율성을 높이려는 취지지만, 접근 방식에서는 뚜렷한 차이를 보이는 모습이다.5일 관련 업계에 따르면 알바몬의 추천하기 기능은 채용자 경험을 토대로 지원자 역량과 성실도를 데이터화 한 점이 특징이다. 기존 이력서로는 파악하기 어려운 △근무 태도 △직무 역량 △팀워크 등을 이전 고용주 평가 형태로 이력서에 반영해 신뢰 보증을 강화했다. 장기근무자가 많은 플랫폼 특성상 실제 업무에서 검증된 평가가 누적될 수 있다는 점도 강점이다. 포스(POS) 사용, 재고 관리 등 직무별 구체적 스킬까지 확인이 가능해 사업장 입장에선 실무 적합도를 입체적으로 판단할 수 있다.실제 알바몬 설문 결과 기업회원 32.4%는 '이전 고용주 평가가 채용 판단에 도움이 된다'고 답했다. 또 '경력 및 스킬'(29.8%), '장기근무 가능성'(29.0%)이 주요 평가 기준으로 꼽혔다. 문영준 잡코리아 알바몬사업실 PO는 \"구인·구직자 간 신뢰를 데이터로 보증할 수 있는 구조를 마련했다\"며 \"우수 구직자에게 혜택을 제공하거나 전문 인재풀을 확보하는 등 서비스 고도화 기반을 마련할 것\"이라고 강조했다.반면 알바천국은 AI 기술을 앞세워 구직자 준비 부담을 덜어주는 데 초점을 맞췄다. 'AI 면접족보'는 지원한 공고와 이력서를 분석해 예상 질문과 모범 답변을 자동 생성하는 서비스다. 구직자는 공고별 예상 질문을 확인하고 이를 토대로 답변을 준비하거나 면접 연습을 할 수 있다. 이용 횟수에 제한이 없고 무료 제공되는 점도 눈에 띈다.알바천국 관계자는 \"면접 준비 과정에서 막막함을 호소하는 구직자가 많다\"며 \"AI를 활용한 맞춤형 질문과 답변으로 자신감을 높일 수 있을 것\"이라고 말했다. 이는 최근 플랫폼 전반에서 확산하는 'AI 기반 개인화 서비스' 흐름과도 맞닿아 있다.전문가들은 아르바이트 플랫폼 맞춤형 서비스가 단순 채용 지원을 넘어 노동시장 구조 변화와 맞물려 확산되고 있다고 진단한다. 경기 침체와 단기 일자리 증가가 이러한 흐름을 가속화하고 있다는 것이다.윤동열 건국대 경영학과 교수는 \"예전까지 아르바이트 플랫폼 맞춤형 서비스는 주로 구인 기업 중심이었지만, 최근에는 아르바이트 구직자들이 찾기 어려운 부분을 보완해 단기 일자리까지도 개인화된 매칭을 제공하는 데 초점을 맞추고 있다\"며 \"경기 침체로 청년층과 구직자들이 정규직 대신 단기·기간제 일자리를 선택하는 사례가 늘면서, 이 같은 맞춤형 서비스 수요도 자연스럽게 증가한 것으로 보인다\"고 말했다.이어 \"미국 뉴욕이나 LA 등 대도시에서도 플랫폼 기반 아르바이트 비즈니스가 빠르게 성장 중\"이라며 \"중장기적으로 우리나라 역시 미국과 유럽처럼 전문직 분야의 유연근무와 단기 프로젝트형 일자리가 확대돼 아르바이트 시장 성격이 한층 다변화될 가능성이 있다\"고 덧붙였다. jimnn@fnnews.com 신지민 기자",
    "신문사": "기타",
    "길이": 1597
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "‘치킨 뼈 발라버릴 발골 전문가’ 찾아요…이색 체험에 9만명 지원",
    "링크": "https://n.news.naver.com/mnews/article/024/0000099011?sid=102",
    "내용": "실제 근무 아닌 가상 체험형 프로모션일급 100만원…“재밌고 돈도 되는 알바”잡코리아와 알바몬이 진행한 ‘치킨 뼈 발라버릴 발골 전문가’ 모집 공고. (사진=잡코리아)무더위 속 색다른 아르바이트 경험을 찾는 MZ세대 사이에서 ‘이색 알바’가 큰 인기를 끌고 있다. 실제 아르바이트가 아닌 가상 체험형 홍보지만 파격적인 콘셉트와 보상, 위트 있는 공고 문구로 수만 명의 지원자가 몰리고 있다.5일 업계에 따르면 잡코리아와 알바몬이 공동 기획한 ‘2025 여름 알바 페스타(여알페)’ 일환으로 진행된 이색 알바 이벤트에 총 9만명에 가까운 지원자가 몰렸다.가장 큰 화제를 모은 건 지난 3일 마감된 ‘치킨 뼈 발라버릴 발골 전문가’ 공고였다. 단 2명 모집에 무려 1만7000명이 몰렸고 해당 공고 누적 조회 수는 46만회를 기록했다. 당첨자는 오는 6일 발표된다.이 이벤트는 치킨 브랜드 푸라닭의 신제품 ‘일품깐풍’ 홍보 캠페인 일환으로 실제 매장 근무가 아닌 가상 체험형 홍보다. 선정된 2인에게는 일급 100만원과 신제품 치킨 교환권이 제공된다. 공고에는 ‘치킨 맛잘알’ ‘퇴근 후 치맥 필수’ ‘치킨 잘 발라 먹는 사람 이상형’ 등 유쾌한 우대조건이 포함돼 MZ세대 관심을 끌었다.잡코리아와 알바몬은 최근 다양한 기업과 협업해 이색 알바 캠페인을 연달아 성공시키고 있다. 지난 6월에는 ‘수박 씨 바를 알바몬’과 ‘씨 바른 수박 미식 연구원’ 이벤트를 열어 공고 조회수 36만회, 지원자 6만명을 기록했다.7월에는 롯데하이마트와 손잡고 진행한 ‘전국 쉰내 자랑’ 이색 알바 공고에 1만여 명이 몰렸다. ‘쉰내 잡을 뽀송 연구원’으로 선정된 2인에게는 미니 건조기와 현금 100만원이 지급됐다.이처럼 알바 시즌과 맞물려 색다른 경험을 추구하는 젊은 세대 요구에 발맞춘 콘셉트와 언어유희, 풍성한 보상이 흥행 요인으로 꼽힌다. 잡코리아는 앞으로도 알바생과 구직자 모두에게 즐겁고 유익한 경험이 될 수 있는 이벤트를 지속 선보일 예정이라고 밝혔다.",
    "신문사": "기타",
    "길이": 977
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "&quot;이력서를 왜 봐요&quot;…'기준 미달' 지원자, 알아서 거른다",
    "링크": "https://n.news.naver.com/mnews/article/015/0005166867?sid=105",
    "내용": "나인하이어, 신규 채용 서비스 출시'지원자 스크리닝 자동화'로 효율↑사진은 기사와 관련 없음. 사진=게티이미지뱅크구직자들의 이력서를 일일이 열어보지 않아도 평가 기준에 따라 서류를 자동으로 분류할 수 있는 채용 관리 서비스가 나왔다.잡코리아는 5일 자사 채용 관리 솔루션 나인하이어가 '지원자 스크리닝 자동화' 기능을 출시했다고 밝혔다. 스크리닝은 구직자 지원서의 기본 요건 충족 여부를 확인하고 허수·우수 지원자를 1차적으로 선별하는 핵심 채용 절차다.인사·채용 담당자들은 그간 입사지원서를 하나씩 열어 평가한 뒤 지원자별로 추가되거나 누락된 정보를 직접 확인해 왔다. 특히 학력·경력 등 기업이 요구하는 세부 기준을 적용해 지원서를 선별하는 수작업 탓에 높은 업무 강도에 시달려야 했다.나인하이어가 선보인 지원자 스크리닝 자동화 기능은 △지원서 항목별 배점 기준 설정 △점수 기반 정렬·필터링 △결과 반영 후속 절차 자동화 △스크리닝 자동 실행 등 상세 과정 자동화 등을 지원한다.인사 담당자는 학력·경력·자격증·자기소개서 제출 여부 등 항목별로 배점 기준을 설정할 수 있다. 예컨대 학력 평가 항목에 관한 배점 기준을 설정할 때 가점·감점·0점과 같이 점수를 세분화한 다음 평가 기준을 입력하면 자동으로 지원자별 점수가 산출된다. 지원조건에 맞는 지원서만 빠르게 확인할 수 있는 것이다.일정 점수 이상의 지원서는 다음 채용 단계로 자동 전송할 수도 있다. 기준 점수 이상인 지원서는 실무자 평가를 요청하고 미달한 지원자에 대해선 불합격 메시지도 보낸다.나인하이어 '엔터프라이즈' 요금제 이상을 사용 중인 고객사는 이 기능을 활용할 수 있다. 나인하이어 고객사 중 약 70%가 대상이다.나인하이어는 최근 '지원서 자동 통합' 기능을 시범 도입하기도 했다. 잡코리아뿐 아니라 사람인·원티드 등 주요 채용 플랫폼에서 접수된 지원서를 자동으로 나인하이어에 연동해 등록할 수 있는 기능을 선보인 것. 이 기능은 이달 중 정식 출시될 예정이다.정승현 잡코리아 나인하이어 사업 리드는 \"나인하이어는 타 솔루션 대비 압도적인 기술력을 바탕으로 채용 담당자의 업무 자동화 기능을 연이어 선보이며 각 기능 간의 시너지를 극대화하고 있다\"고 말했다.",
    "신문사": "한국경제",
    "길이": 1083
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "나인하이어, 이력서 안 봐도 될 시대 연다",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=92951",
    "내용": "취업·시험나인하이어, 이력서 안 봐도 될 시대 연다김재성 기자입력 2025.08.05 09:09댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기잡코리아(대표이사 윤현준) 채용 관리 솔루션 나인하이어가 기업 채용 업무 효율을 대폭 높이는 '지원자 스크리닝 자동화' 기능을 새롭게 선보였다고 5일 밝혔다. 다수의 채용 관리 솔루션에 없는 나인하이어만의 고도화 기능으로, 기업의 채용 업무 능률 향상에 크게 기여할 전망이다.스크리닝(Screening)은 구직자 지원서의 기본 요건 충족 여부를 확인하고 허수 및 우수 지원자를 1차적으로 선별하는 핵심 채용 절차다. 그동안 많은 기업들은 지원서를 개별로 열어 평가하고, 지원자 별 추가·누락된 정보를 직접 확인해야 하는 불편함이 있었다. 특히 학력, 경력 등 기업의 세부 기준을 적용해 지원서를 선별하는 수작업 과정이 필요해 많은 시간이 소모됐다.나인하이어는 기업들의 채용 과정에서 체계적이고 일관적인 서류 평가 운영을 돕기 위해 이번 지원자 스크리닝 자동화 기능을 출시했다. 이번 기능은 ▲지원서 항목별 배점 기준 설정 ▲점수 기반 정렬 및 필터링 ▲결과 반영 후속 절차 자동화 ▲스크리닝 자동 실행 등 상세 과정의 자동화를 지원한다.먼저 인사 담당자는 학력, 경력, 자격증, 자기소개서 제출여부 등 항목에 대해 배점 기준을 손쉽게 설정할 수 있다. 가령 학력의 경우 학점과 전공에 따라 가점, 감점, 0점 등의 세분화된 점수를 부여할 수 있다. 입력한 조건에 따라 각 지원자 점수가 자동으로 산출되고, 이를 기반으로 정렬과 필터링을 통해 기준에 맞는 지원자만 빠르게 확인할 수 있다. 또한 이 과정에서 지원자 서류 필수 항목이 누락된 경우 자동으로 탐지돼 편리성을 더했다.스크리닝 일정 점수 이상의 지원자를 다음 채용 단계로 자동 전송하는 것도 가능하다. 기준 점수 이상은 실무자 평가를 요청하고, 미달의 경우 불합격 메시지를 보내는 식이다. 이외에도 수시 채용 기업은 스크리닝 자동 실행 기능을, 대규모 공채 진행 중 기업은 일괄 처리 기능을 통해 맞춤형 대응도 할 수 있다.이번 기능은 나인하이어 ‘엔터프라이즈’ 요금제 이상의 고객사에게 제공될 예정으로, 현재 나인하이어를 이용하는 약 70% 기업이 이번 신규 기능 출시로 혜택을 볼 전망이다.나인하이어는 최근 ‘지원서 자동 통합’ 기능의 베타 테스트를 선보이며 업계의 주목을 받았다. 잡코리아, 사람인, 원티드 등 주요 채용 플랫폼에서 접수된 지원서를 자동으로 나인하이어에 연동해 등록할 수 있는 기능으로, 사용자들로부터 높은 관심과 긍정적인 반응을 얻었다. 해당 기능은 오는 8월 내 정식 론칭을 앞두고 있으며, 스크리닝 자동화 기능과의 결합을 통해 지원자 접수부터 서류 평가까지 전 과정을 자동화함으로써 채용 시간을 획기적으로 단축하고, 보다 전략적인 인재 선별이 가능할 것으로 기대하고 있다.정승현 잡코리아 나인하이어 사업 리드는 \"나인하이어는 타 솔루션 대비 압도적인 기술력을 바탕으로 채용 담당자의 업무 자동화 기능을 연이어 선보이며 각 기능간의 시너지를 극대화하고 있다\"며 \"앞으로 채용 솔루션에 고도화된 AI 기술을 접목시켜 사용자 편의를 강화하고 기업의 채용 패러다임을 바꾸는 실질적인 파트너가 되겠다”고 말했다.저작권자 © E동아 무단전재 및 재배포 금지김재성 기자kimjs6@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스[수능 D-100] 과목별 학습 전략도, 변화 고려한 입시 전략도 더 정밀해질 때[수능 D-100] 수시러도, 정시러도 전략 재점검해야의대 모집인원 줄고, 사탐 응시자 늘고… 2026 수능을 대하는 수험생 자세는?교육정책부산해운대도서관, 8월 달빛놀이터 운영EBS, 2025 SW미래채움 SW·AI 고교 챌린지 해커톤 대회 성료대전평생학습관, 무더위 탈출! 서당캠프에서 만나요",
    "신문사": "기타",
    "길이": 2070
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "나인하이어, 지원자 정보 자동 수집 기능 도입‥&quot;기업 채용 시간 단축&quot;",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=834492",
    "내용": "기자명한별 기자입력 2025.08.05 09:53SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다수시·대규모 채용 시 반복 업무 최소화, 평가 업무 효율성 향상잡코리아 채용 관리 솔루션 나인하이어가 기업 채용 업무 효율을 높이는 '지원자 스크리닝 자동화' 기능을 새롭게 선보였다고 5일 밝혔다.스크리닝(Screening)은 구직자 지원서의 기본 요건 충족 여부를 확인하고 허수 및 우수 지원자를 1차적으로 선별하는 핵심 채용 절차다. 그동안 많은 기업들은 지원서를 개별로 열어 평가하고, 지원자 별 추가·누락된 정보를 직접 확인해야 하는 불편함이 있었다. 특히 학력, 경력 등 기업의 세부 기준을 적용해 지원서를 선별하는 수작업 과정이 필요해 많은 시간이 소모됐다.나인하이어는 기업들의 채용 과정에서 체계적이고 일관적인 서류 평가 운영을 돕기 위해 이번 지원자 스크리닝 자동화 기능을 출시했다. 이번 기능은 ▲지원서 항목별 배점 기준 설정 ▲점수 기반 정렬 및 필터링 ▲결과 반영 후속 절차 자동화 ▲스크리닝 자동 실행 등 상세 과정의 자동화를 지원한다.나인하이어가 기업 채용 업무 효율을 높이는 '지원자 스크리닝 자동화' 기능을 새롭게 선보였다. (사진=잡코리아 제공)먼저 인사 담당자는 학력, 경력, 자격증, 자기소개서 제출여부 등 항목에 대해 배점 기준을 손쉽게 설정할 수 있다. 가령 학력의 경우 학점과 전공에 따라 가점, 감점, 0점 등의 세분화된 점수를 부여할 수 있다.입력한 조건에 따라 각 지원자 점수가 자동으로 산출되고, 이를 기반으로 정렬과 필터링을 통해 기준에 맞는 지원자만 빠르게 확인할 수 있다. 또한 이 과정에서 지원자 서류 필수 항목이 누락된 경우 자동으로 탐지돼 편리성을 더했다.스크리닝 일정 점수 이상의 지원자를 다음 채용 단계로 자동 전송하는 것도 가능하다. 기준 점수 이상은 실무자 평가를 요청하고, 미달의 경우 불합격 메시지를 보내는 식이다. 이외에도 수시 채용 기업은 스크리닝 자동 실행 기능을, 대규모 공채 진행 중 기업은 일괄 처리 기능을 통해 맞춤형 대응도 할 수 있다.이번 기능은 나인하이어 ‘엔터프라이즈’ 요금제 이상의 고객사에게 제공될 예정으로, 현재 나인하이어를 이용하는 약 70% 기업이 이번 신규 기능 출시로 혜택을 볼 전망이다.나인하이어는 최근 ‘지원서 자동 통합’ 기능의 베타 테스트를 선보이며 업계의 주목을 받았다. 잡코리아, 사람인, 원티드 등 주요 채용 플랫폼에서 접수된 지원서를 자동으로 나인하이어에 연동해 등록할 수 있는 기능으로, 사용자들로부터 높은 관심과 긍정적인 반응을 얻었다.해당 기능은 오는 8월 내 정식 론칭을 앞두고 있으며, 스크리닝 자동화 기능과의 결합을 통해 지원자 접수부터 서류 평가까지 전 과정을 자동화함으로써 채용 시간을 획기적으로 단축하고, 보다 전략적인 인재 선별이 가능할 것으로 기대하고 있다.정승현 잡코리아 나인하이어 사업 리드는 \"나인하이어는 타 솔루션 대비 압도적인 기술력을 바탕으로 채용 담당자의 업무 자동화 기능을 연이어 선보이며 각 기능간의 시너지를 극대화하고 있다\"며 \"앞으로 채용 솔루션에 고도화된 AI 기술을 접목시켜 사용자 편의를 강화하고 기업의 채용 패러다임을 바꾸는 실질적인 파트너가 되겠다”고 말했다.키워드#잡코리아#나인하이어#스크리닝#자율화한별 기자astarwrite@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1844
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "인생 2막 펼친다…中企 성장둔화 돌파구된 시니어 사업",
    "링크": "https://n.news.naver.com/mnews/article/018/0006082348?sid=101",
    "내용": "HR업계, 시니어 전용 채용·창업 서비스 출시중장년층 경제활동 반경 확대 영향중소기업, 시니어 채용으로 인력 공백 해소시니어 대상 교육 서비스도 확충[이데일리 김응태 기자] 중소기업의 중장년(시니어)층에 대한 애정이 깊어지고 있다. 시니어 층을 대상으로 신사업을 전개할 뿐만 아니라 시니어 직원 채용을 통해 인력 공백 문제도 해소하고 있다. 출산율 하락과 인구 감소에 따라 시니어들의 경제활동 참여 기간이 연장되고 활동 반경이 넓어지고 있어서다. 업체들은 하반기에도 시니어 관련 사업을 다각화하면서 실적 개선에 주력한다는 전략이다.중장년 일자리박람회에서 구직자들이 채용공고를 살펴보고 있다. (사진=이데일리 김태형 기자)5일 업계에 따르면 인적자원(HR) 기업 사람인(143240)은 이달 중순 5060세대 중장년층을 위한 일자리 매칭 플랫폼 서비스를 선보인다. 해당 플랫폼은 단순하게 구인·구직 공고 뿐만 아니라 시니어에 특화한 역량검사를 통해 적성과 역량에 부합하는 일자리를 연결해주는 서비스를 제공할 예정이다. 중장년층의 창업 지원을 위한 맞춤형 컨설팅 서비스도 내놓는다.잡코리아의 자회사 알바몬에서는 ‘장년알바 채용관’을 운영 중이다. 장년 특화 재취업관에는 요양보호사·간호조무사, 바리스타, 경비원, 내선 전기공 등의 직원 채용 공고 정보를 세분화해서 제공하고 있다. 현재 장년이 지원할 수 있는 아르바이트 공고는 현재 1만 4156건으로 집계됐다. 생산·품질검사 관련 아르바이트 공고가 8416건으로 가장 많으며 △서빙·주방 1503건 △운전·배달 1808건 △매장관리 1050건 등이 뒤를 잇는다.HR 업계에서 중장년 채용 서비스를 확대하는 것은 출산율 하락과 인구 감소 현상이 심화하면서 중장년층이 경제활동 주체로서 영향력이 커졌기 때문으로 분석된다. 통계청에 따르면 지난 6월 기준 60세 이상 인구의 경제활동참가율은 49.2%를 기록했다. 15~29세 청년층 경제활동참가율(48.6%)을 웃돈다.중장년층 업무 경험을 활용하고 인력 공백을 막기 위한 중소기업의 채용 시도가 확산하고 있다.전사적자원관리(ERP) 시스템 기업 영림원소프트랩(060850)은 중장년층 시니어 컨설턴트를 채용해 인력으로 활용하고 있다. 정보기술(IT) 분야에 종사한 뒤 퇴직한 40~55세를 대상으로 ERP 관련 연수 과정을 수료하면 개발자 등으로 채용한다. 회사 관계자는 “지난해 7기까지 시니어 컨설턴트를 모집해 채용을 진행했다”며 “현장 경험이 있는 시니어 직원을 교육해 현장에 투입하고 있다”고 말했다.중장년층의 활동 반경이 커지면서 교육시장 역시 시니어를 겨냥한 서비스도 늘어나고 있다.대교(019680)는 지난 2022년 시니어사업 브랜드 ‘대교뉴이프’를 선보인 뒤 이듬해 독립법인으로 분리하며 사업을 본격 확장하고 있다. 대교뉴이프는 요양보호사, 시니어 인지놀이 지도사 등의 전문인력 양성 사업을 전개 중이며 장기요양보험 및 시니어 인지케어 서비스도 운영하고 있다. 하반기에는 시니어 인지 콘텐츠 기반 그룹수업도 선보일 계획이다.교원은 시니어 대상 학습 서비스 ‘구몬 액티브라이프’ 사업을 진행하고 있다. 구몬 액티브라이프는 50세 이상 고객이 가입할 수 있는 패키지 프로그램으로 영어, 국어, 수학 등의 교과목을 학습할 수 있다.교원 관계자는 “구몬 액티브라이프는 기존 학생들이 공부하던 과목을 2개씩 패키지로 묶어 시니어가 학습할 수 있는 서비스”라며 “서비스 출시 1년이 지난 현재 지속적으로 수요가 이어지고 있다”고 말했다.",
    "신문사": "기타",
    "길이": 1700
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "나인하이어, '지원자 스크리닝 자동화' 기능 출시… &quot;이력서 안 봐도 되...",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=162788",
    "내용": "잡코리아의 채용관리 솔루션 나인하이어는 기업의 서류 평가 효율을 극대화하는 ‘지원자 스크리닝 자동화’ 기능을 출시했다고 5일 밝혔다. 다수 솔루션에서 제공하지 않는 고도화 기능으로, 기업 채용 업무의 효율성을 크게 높일 것으로 기대된다.스크리닝은 지원자가 기업 기준에 부합하는지를 1차적으로 판별하는 핵심 절차다. 기존에는 인사담당자가 개별 이력서를 열어보고 학력, 경력, 제출 누락 여부 등을 직접 확인해야 해 시간과 인력이 많이 소모됐다.이번에 새롭게 도입된 기능은 ▲지원서 항목별 배점 설정 ▲점수 기반 자동 정렬 및 필터링 ▲후속 절차 자동 전환 ▲스크리닝 자동 실행 등 일련의 서류 평가 과정을 자동화한다. 예를 들어 전공이나 학점에 따라 점수를 차등 부여하고, 기준 점수 이상인 지원자만 선별해 다음 단계로 자동 전송할 수 있다.또한 누락된 필수 항목은 자동 탐지되며, 수시채용 기업과 대규모 공채 기업 모두를 위한 맞춤형 기능도 탑재됐다. 해당 기능은 ‘엔터프라이즈’ 요금제 이상 사용자에게 우선 제공되며, 전체 고객사 중 약 70%가 해당 혜택을 받을 수 있을 것으로 보인다.나인하이어는 앞서 ‘지원서 자동 통합’ 기능도 베타 서비스를 통해 선보인 바 있다. 잡코리아, 사람인, 원티드 등 주요 채용 플랫폼과 연동해 접수된 이력서를 자동 등록하는 방식으로, 스크리닝 자동화 기능과의 결합을 통해 채용 전 과정을 자동화할 수 있을 것으로 기대된다.정승현 나인하이어 사업 리드는 “서류 검토부터 평가까지 모든 과정을 자동화해 기업 채용 방식을 근본적으로 혁신하고 있다”며 “AI 기술을 접목한 고도화된 채용 솔루션으로 기업의 전략적 인재 선별을 지원하겠다”고 말했다.사진 잡코리아박성재 기자 kdf＠kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지박성재다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 921
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "“치킨 뼈만 발랐는데 하루 100만원?&quot;…9만명 몰린 ‘이색 알바', 뭐길래...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004517454?sid=101",
    "내용": "기사 내용 이해를 돕기 위해 AI 이미지 생성기로 만든 사진. 툴 제공 = 플라멜[서울경제]무더위 속 MZ세대를 중심으로 여름 이색 알바가 인기다. 잡코리아와 알바몬이 진행 중인 ‘2025 여름 알바 페스타(여알페)’ 이벤트에 총 9만명에 가까운 사람들이 몰리며 화제를 모으고 있다.5일 업계에 따르면 이달 3일 마감된 ‘치킨 뼈 발골 전문가’ 이벤트에는 단 2명 모집에 1만7000명이 지원했다. 무려 8500대 1의 경쟁률을 기록하며 공고 누적 조회 수만 46만회에 달할 정도로 반응이 뜨거웠다.이벤트는 실제 치킨집에서 일하는 알바가 아니라 가상 체험 형식이다. 푸라닭과 협업해 진행된 이번 공고에서 선정된 2명은 ‘치킨 뼈 발골 전문가’와 ‘치킨 뼈 바를 알바몬’으로 뽑혀 일급 100만원과 푸라닭 신제품 교환권을 받는다. 채용 우대 조건으로는 △스스로 '치킨 맛잘알'이라 자부하는 사람 △퇴근 후 치맥을 즐기는 사람 △'넌 참 알뜰하게 먹는다'라는 말을 자주 듣는 사람 △치킨 잘 발라먹는 사람이 이상형인 사람 등 웃음을 주는 문구가 포함됐다. 당첨자는 6일 발표된다.잡코리아와 알바몬이 진행한 '치킨 뼈 발라버릴 발골 전문가' 모집 공고. 사진 제공=잡코리아지난 6월 진행된 ‘수박 씨 바를 알바몬’, ‘씨 바른 수박 미식 연구원’ 이벤트도 인기였다. 이디야커피와 협업한 이 체험형 알바에는 3명 모집에 6만1000명이 몰렸고, 누적 조회 수는 30만회를 넘겼다. 실제 근무가 아니라 수박주스를 시음한 뒤 후기를 SNS에 올리는 방식이었지만 일급 100만원 보상이 흥행을 이끌었다.이달 초 롯데하이마트와 협업한 ‘전국 쉰내 자랑’ 이벤트에도 1만명의 지원자가 몰렸다. ‘쉰내 잡을 뽀송 크루 알바몬’과 ‘쉰내 잡을 뽀송 연구원’으로 선정된 2명은 플럭스 미니 건조기를 체험하고 현금 100만원을 받았다.잡코리아 관계자는 “여름방학과 휴가철을 맞아 알바 수요가 증가하는 시기와 맞물려 8만명이 넘는 지원자가 몰렸다”며 “유머러스한 공고 문구와 일급 100만원 보상이 MZ세대의 뜨거운 관심을 반영한 결과”라고 말했다. 이어 “앞으로도 알바생과 구직자가 즐겁게 참여할 수 있는 이벤트를 지속적으로 선보일 것”이라고 덧붙였다.“치킨 뼈만 발랐는데 하루 100만원?\"…9만명 몰린 ‘이색 알바', 뭐길래?",
    "신문사": "서울경제",
    "길이": 1123
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "‘경쟁률 8500대 1’…일당 100만원에 1.7만명 몰린 역대급 알바",
    "링크": "https://n.news.naver.com/mnews/article/016/0002510041?sid=102",
    "내용": "사진은 기사 내용과 무관함. [게티이미지뱅크][헤럴드경제=나은정 기자] 치킨 뼈를 바르면 일급 100만원을 벌 수 있는 이색 아르바이트에 1만7000명이 몰리며 8500대 1이라는 놀라운 경쟁률을 기록했다.5일 업계에 따르면 지난 3일 마감된 ‘치킨 뼈 발골 전문가’ 채용 공고에 1만 7000여 명이 지원했다. 모집인원은 단 2명, 무려 8500대 1의 경쟁률이다. 채용 공고 누적 조회 수만 46만 회를 넘을 정도로 반응은 폭발적이었다.이 공고는 실제 치킨 매장에서 일하는 아르바이트가 아닌 가상 체험형 프로모션이다. 치킨 브랜드 푸라닭이 지난 7월 출시한 신제품 ‘일품깐풍’을 홍보하기 위한 캠페인으로, 잡코리아와 알바몬이 푸라닭과 협업해 ‘치킨 뼈 바를 알바몬’, ‘치킨 뼈 발라버릴 발골 전문가’ 2인을 뽑아 일급 100만원과 함께 신제품 치킨 교환권을 제공한다.채용 공고에는 ▲ 스스로 ‘치킨 맛잘알’이라 자부하는 사람 ▲ 퇴근 후 치맥을 즐기는 사람 ▲ ‘넌 참 알뜰하게 먹는다’는 말을 자주 듣는 사람 ▲ 치킨 잘 발라 먹는 사람이 이상형인 사람 등 위트있는 우대조건이 포함돼 MZ세대의 관심을 사로잡았다. 최종 당첨자는 오는 6일 발표된다.잡코리아와 알바몬이 진행한 ‘치킨 뼈 발라버릴 발골 전문가’ 모집 공고. [잡코리아]잡코리아와 알바몬의 이 같은 이색 채용 이벤트는 이번이 처음이 아니다.지난 6월에는 이디야커피와 협업해 ‘씨 바른 수박 미식 연구원’, ‘수박 씨 바를 알바몬’이라는 체험형 알바를 모집, 3명 모집에 6만1000명이 몰리며 누적 조회 수 30만 회를 기록했다. 수박 주스를 마신 후 후기를 SNS에 공유하면 일급 100만원을 주는 형식이었다.이달 초엔 롯데하이마트와 손잡고 진행한 ‘전국 쉰내 자랑’ 이벤트에도 1만 명이 몰렸다. 선정된 2명은 미니 건조기를 체험하고 현금 100만원을 받았다.잡코리아 관계자는 “MZ세대의 관심을 반영한 유쾌한 공고 문구와 고액 보상이 흥행 요인”이라며 “앞으로도 구직자들이 재미있고 유익하게 참여할 수 있는 이벤트를 지속적으로 선보일 계획”이라고 밝혔다.",
    "신문사": "기타",
    "길이": 1024
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "일당 100만원' 역대급 치킨 알바 떴다…두 명 뽑는데 1만7000명 몰려",
    "링크": "https://n.news.naver.com/mnews/article/277/0005632811?sid=101",
    "내용": "잡코리아·알바몬, 가상 체험 이벤트참여자 선정 땐 '일급 100만원' 지급치킨 뼈를 바르면 하루 100만원을 벌 수 있는 이색 아르바이트 채용 공고에 1만7000명이 몰렸다. 채용 인원은 단 2명. 경쟁률은 무려 8500대 1에 달했다.5일 업계에 따르면 지난 3일 마감된 '치킨 뼈 발라버릴 발골 전문가' 모집 공고는 누적 조회 수만 46만 회를 기록하며 폭발적인 관심을 끌었다. 최종 선발된 인원은 오는 6일 발표될 예정이다.치킨 뼈를 바르면 하루 100만원을 벌 수 있는 이색 아르바이트 채용 공고에 1만7000명이 몰린 것으로 나타났다. 픽사베이해당 이벤트는 잡코리아·알바몬이 치킨 브랜드 푸라닭과 협업해 '치킨 뼈 바를 알바몬'과 '치킨 뼈 발라버릴 발골 전문가'를 모집한다는 내용의 가상 채용공고 프로모션이다. 실제 채용이 아니라 여름 삼복(초복·중복·말복) 시즌을 맞아 '치킨' 키워드를 활용해 공고를 꾸민 가상 체험 행사다.지난 17일 출시한 '일품깐풍'의 매력을 보다 많은 소비자가 경험할 수 있게하기 위한 취지로 만들어졌다.채용된 아르바이트생에게는 일급 100만원과 함께 '일품깐풍(뼈) 치킨 교환권' 1매가 증정된다. 채용 우대사항으로 ▲스스로 '치킨 맛잘알'이라 자부하는 사람 ▲퇴근 후 치맥을 즐기는 사람 ▲'넌 참 알뜰하게 먹는다'라는 말을 자주 듣는 사람 ▲치킨 잘 발라 먹는 사람이 이상형인 사람 등을 제시해 재미를 더했다.이러한 방식의 이색 채용 이벤트는 처음이 아니다. 앞서 지난 6월에도 잡코리아와 알바몬은 이디야커피와 협업해 '수박 씨 바를 알바몬'과 '씨 바른 수박 미식 연구원'이라는 가상의 체험 공고를 진행한 바 있다. 당시에도 약 6만1000명이 몰렸고, 누적 조회 수는 30만 회를 넘겼다.사회관계망서비스(SNS)에 알바 체험 후기를 올리면 일급 100만원 등 다양한 보상을 받는 방식이었다.잡코리아 관계자는 \"\"앞으로도 알바생과 구직자 모두에게 즐겁고 유익한 경험이 될 수 있는 이벤트를 지속적으로 선보일 계획\"이라고 밝혔다．",
    "신문사": "아주경제",
    "길이": 992
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "<b>잡코리아</b> 나인하이어, '지원자 스크리닝 자동화' 기능 출시...&quot;채용 효율...",
    "링크": "https://www.news2day.co.kr/article/20250805500060",
    "내용": "[관련기사]잡코리아 나인하이어, '지원자 스크리닝 자동화' 기능 출시...\"채용 효율성 획기적 향상 기대\"잡코리아, AI 인재 대규모 채용…업계 선도할 기술 인력 찾는다잡코리아·알바몬, ‘잡코온 드림즈클래스’ 성황리 마무리…취업준비생 50명 현장 참여잡코리아·한양여대, 청년 취업 돕는다…청년 취업 역량 강화 MOU 체결잡코리아-알바몬, 2학기에도 카페드림즈 커피차 프로모션 이어간다잡코리아, ‘블라인드’ 채용 영역 독점 운영…AI 매칭 강화잡코리아·알바몬, 대학생 위한 하반기 취업 특강 ‘잡코온(JOBKO:N) 드림즈클래스’ 개최윤현준 잡코리아 대표, 한국직업정보협회 회장 선임…채용 플랫폼 책임 강화 전망급변하는 정보보안 산업…잡코리아, 채용 트렌드 및 취업 전략 심층 특강 개최AI 직무 수요 증가 뚜렷…잡코리아 ‘AI잡스’, 오픈 한 달 만에 두 자릿수 성장잡코리아, '앗!뜨공' 채용관 오픈…네카라쿠배 등 MZ세대 인기 기업 한눈에",
    "신문사": "기타",
    "길이": 471
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "나인하이어, '지원자 스크리닝 자동화' 기능 출시…채용 시간 대폭 단축",
    "링크": "https://n.news.naver.com/mnews/article/030/0003338173?sid=101",
    "내용": "잡코리아가 운영하는 채용 관리 솔루션 '나인하이어'가 지원자 선별 과정을 자동화하는 '지원자 스크리닝 자동화' 기능을 도입했다고 5일 밝혔다.이번 기능은 지원서 검토와 평가, 후속 절차까지 자동으로 처리해 채용 효율을 크게 높여줄 것으로 기대된다.스크리닝은 구직자의 기본 요건 충족 여부를 확인하고 우수 지원자를 1차 선별하는 단계로, 기존에는 인사 담당자가 지원서를 하나씩 열어 학력, 경력, 자격증 등을 확인해야 해 많은 시간이 소요됐다. 나인하이어는 이 과정을 자동화해 △항목별 배점 기준 설정 △점수 기반 정렬·필터링 △결과 반영 자동화 △일괄 스크리닝 실행을 지원한다.해당 기능을 통해 일정 점수 이상을 획득한 지원자는 자동으로 다음 채용 단계로 넘어가고, 미달자는 불합격 메시지가 전송된다. 수시 채용 기업은 자동 실행 기능으로, 대규모 공채 기업은 일괄 처리로 맞춤 대응할 수 있다.이번 기능은 엔터프라이즈 요금제 이상 고객사부터 제공되며, 현재 나인하이어를 사용하는 기업의 약 70%가 혜택을 볼 것으로 예상된다.정승현 잡코리아 나인하이어 사업 리드는 “채용 담당자의 반복 업무를 줄이고 전략적 인재 선별에 집중할 수 있도록 자동화 기능을 고도화하고 있다”며 “앞으로도 AI 기술을 접목해 채용 패러다임을 혁신하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 639
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "라온북, 장신애 저자의 'ESG 경영 리더십' 출간",
    "링크": "https://www.epnc.co.kr/news/articleView.html?idxno=320560",
    "내용": "기업 생존의 기본 조건이 된 ESG 경영[테크월드뉴스=김경주 기자] 챙겨야 할 것이 더욱 많아진 기업 경영, 그 중심 화두로 자리 잡은 ESG에 주목하여 라온북에서 장신애 저자의 ‘ESG 경영 리더십’을 출간했다.저자는 2024년, 31세에 한양대학교 교육공학과 박사과정(교수체제 설계 및 기업교육 전공)을 수료했고, 국토경제신문 경제부 기자로 약 1,473건의 경제·산업·부동산·건설·교통 분야 기사를 보도했으며, 현재는 아트코리아방송 객원 기자로 근무하고 있다. 임파워링 리더십, 잡크래프팅, 스마트러닝, 적응형 학습 등 다양한 연구 활동 중이며, 26세에 인하대학교를 시작으로 한남대학교 등에서 리더십과 커뮤니케이션 특강을 진행한 바 있다. 또 ESG컨설턴트 1급·2급 자격증을 취득한 뒤 강동대학교에서 ESG 경영 특강을 했으며, 미스그린인터내셔널 국제이사로 Miss Eco International(80개국) 등 세계 미인대회에 한국 대표를 파견하는 등 지성과 미모를 겸비한 엘리트이다.이 책의 〈1장〉에서는 ESG 경영 리더십의 개념과 최근의 기업 리더십 동향, 시대가 요구하는 바람직한 리더십의 본질에 대해 논하고 있다. 〈2장〉에서는 왜 ESG 경영을 해야 하는가에 대해 논한다. 단순히 선언에 그치는 ESG를 넘어서서, 기업의 지속 가능한 성장을 이끄는 핵심 동력으로서 ESG 경영의 역할과 가능성에 대해 논하고 있다. 〈3장〉에서는 구체적으로 ESG 경영 리더십이 갖춰야 할 덕목과 전략, 역량, 전망에 대한 내용을 다룬다. 특히 성공적인 ESG 경영을 통해 기업을 성장으로 이끈 리더들의 사례를 통해 ESG 경영의 개념이 구체적이고 피부에 와닿을 수 있도록 돕는다. 〈4장〉에서는 ESG 경영의 실행에 대해 논하고 있다. ESG 경영이 기업의 미래, 혁신에 어떻게 작용하는지, 기업 분야별로 ESG 경영이 작동하는 방식과 AI 트랜스포메이션을 맞이하여 ESG 경영에 기대되는 역할에 대해 논한다. 〈5장〉에서는 ESG 경영 중 특히 조직의 운영법, 환경과의 공존법, 기업 성과에의 영향 등을 집중적으로 살펴보고, 나아가 ESG 교육을 통해 직원들의 인식과 행동을 변화시키는 방안에 대해서도 모색한다. 〈6장〉에서는 ESG 경영 리더십의 구체적인 방안으로 서번트 리더십에 주목한다. MZ세대에 특화된 리더십의 유형을 모색해 보는 와중에 서번트 리더십의 특징과 ESG 경영과의 시너지를 살펴보며, 이러한 리더십을 조직에 적용, 실천하는 방안을 제시한다.이 책의 강점은 MZ 세대 저자가 MZ세대와 ESG 경영법을 접목시킬 수 있는 방안에 대한 고민을 담아내고 있다는 것이다. 저자는 본문 속에서 다음과 같이 말한다.결국, MZ세대는 ESG를 유행과 단순한 이론으로 생각하지 않는다. 그들은 그것을 일상 속에서 실현 가능한 사회적 가치로 요구하고 있다. 그만큼 리더는 ESG 전략을 수립하는 데 그치지 않고, 실행 계획과 결과를 투명하게 공유함으로써 MZ세대와의 신뢰를 구축해야 한다. 필자 역시 실천과 공유의 과정을 통해, 지속 가능한 발전의 미래를 함께 만들어갈 수 있는 한 사람으로서, 진정성 있는 발걸음을 이어갈 것이다. ― p.53이처럼 이 책 ‘ESG 경영 리더십’은 MZ세대 저자의 참신한 시각과, AX시대에 본격적으로 들어서는 우리 기업의 새로운 패러다임으로 자리 잡을 수 있는 경영 마인드를 독자들에게 제공하고 있다.회원가입 후 이용바랍니다.좋아요0후속기사 원해요0도움되요0공유하고 싶어요0추천0개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기김경주 기자(techpromo@techworld.co.kr)기자의 다른기사 보기저작권자 © 테크월드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1953
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "라온북, 장신애 저자의 ESG 전략서 'ESG 경영 리더십' 선보여",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=53225",
    "내용": "입력 2025.08.05 11:23댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "&quot;이력서 열 필요도 없다&quot;…나인하이어, 채용 스크리닝 자동화 기능 출시",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=53201",
    "내용": "입력 2025.08.05 09:22댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "<b>잡코리아</b>, 나인하이어 '지원자 스크리닝 자동화' 기능 출시…채용 효율...",
    "링크": "http://www.womentimes.co.kr/news/articleView.html?idxno=89732",
    "내용": "기사입력 2025.08.05 09:21",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/5/2025",
    "제목": "<b>잡코리아</b> '나인하이어', '지원자 스크리닝 자동화' 기능 선봬…&quot;채용 서...",
    "링크": "http://www.economytalk.kr/news/articleView.html?idxno=410483",
    "내용": "전체기사포토뉴스인기기사2025-08-06 08:45 (수)ISSN 2636-0519로그인회원가입독자투고",
    "신문사": "기타",
    "길이": 57
  },
  {
    "키워드": "차란차",
    "발행일": "8/5/2025",
    "제목": "43조 중고거래 시장' 당근·<b>차란</b> 등 K-리커머스 승부처는?",
    "링크": "https://www.fashionbiz.co.kr/article/218349",
    "내용": "Related NewsMORE NEWS",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/6/2025",
    "제목": "유통가, ‘놀이+보상’ 앱테크 실험…이용자 늘고 매출↑",
    "링크": "https://n.news.naver.com/mnews/article/119/0002987861?sid=101",
    "내용": "번개장터, 게임형 앱테크 '꽃피우기' 공식 출시지그재그·에이피알 등 '게이미피케이션' 마케팅 확산\"앱 다운로드 수와 사용 시간 크게 증가\"번개장터가 중고거래 플랫폼 최초로 중고거래를 즐기며 보상도 받는 신규 서비스 ‘꽃피우기’를 공식 출시했다.ⓒ번개장터[데일리안 = 남가희 기자] 최근 유통업계에 게임과 재테크 두 마리 토끼를 잡을 수 있도록 연계한 일명 '게이미피케이션(Gamification)' 바람이 거세게 불고 있다. 사용자 '락인(Lock-in) 효과'를 거둘 수 있다는 점에서 업계 전반으로의 확산이 빠르게 진행되고 있다.게이미피케이션이란, 이용자의 관심을 유발하고 몰입도를 높이기 위해 미션 수행, 보상 등의 게임 요소를 적용하는 것을 말한다.6일 업계에 따르면 번개장터는 중고거래 플랫폼 최초로 중고거래를 즐기며 보상도 받는 신규 서비스 ‘꽃피우기’를 공식 출시했다.‘꽃피우기’는 번개장터 앱에서 재미 요소를 결합한 참여형 미션 콘텐츠로, 귀여운 두더지 캐릭터와 함께 다양한 미션을 수행하며 꽃을 키워가는 신규 서비스다.이용자는 ▲상품 보기 ▲찜하기 ▲즐겨찾는 검색 등록하기 ▲중고 거래하기 등 번개장터의 주요 기능을 이용하는 과정에서 자연스럽게 미션을 완료할 수 있다.미션을 완료하면 이용자가 사전에 선택했던 모바일 쿠폰이 보상으로 지급된다. 모바일 쿠폰은 메가커피, 북앤라이프, GS25, 배달의 민족, 맥도날드 등 다양한 사용처에서 사용할 수 있다.(왼쪽부터) 에이피알 메디큐브 에이지알 앱 속 '에이지알 프렌즈'·올웨이즈의 '올팜'·지그재그의 '복덩이 키우기' 게임.ⓒ각 플랫폼 캡쳐카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그도 올해 들어 다양한 앱테크 서비스를 선보이고 있다.올해 초에는 '복덩이 키우기' 게임을 공개했다. 상품 찜·출석·친구 초대 등 미션 수행을 통해 '복덩이'를 키우면 기프티콘 등의 보상을 받을 수 있다.지난 4월~5월에는 미션을 성공하면 포인트를 지급하는 '새싹 키우기'와 미니게임을 진행하고 모은 별사탕(포인트)로 다양한 선물을 교환할 수 있는 '포치의 선물가게'를 공개했다.글로벌 뷰티테크 기업 에이피알도 지난해부터 자사 브랜드 모바일 앱의 앱테크 기능을 강화했다.'메디큐브 에이지알' 앱은 에이피알이 메디큐브 화장품과 뷰티 디바이스 사용자를 위해 지난 2022년 3월 처음 선보인 모바일 서비스다.지난해부터는 '코끼리 게임', '에이지알 프렌즈' 등의 모바일 전용 게임을 도입했다.코끼리 게임의 경우 최종 목표에 도달하면 이벤트 참여 가능한 응모권을 받을 수 있다. 에이지알 프렌즈에서는 캐릭터 키우기를 완료해 메디큐브 제품 세트 중 1개를 획득할 수 있다.유통업계가 게임형 앱테크 서비스를 속속 도입하고 있는 배경에는 소비자들의 자사 앱 체류시간을 늘리고 구매 전환율도 높일 수 있는 효과적인 방법이라는 점이 크게 작용했다.실제 '게이미피케이션'으로 가장 큰 성과를 거둔 원조격의 모바일 공동구매 커머스 올웨이즈는 앱 서비스 안에서 농작물을 키우면 수확물을 집으로 보내주는 게임 '올팜'으로 서비스 출시 2년 만에 월 이용자 수(MAU) 250만명을 모으기도 했다.지그재그는 지난 1월 복덩이 키우기 게임을 출시 한 후 한 달 만에 누적 이용자 수 40만명을 돌파했다. 거래액 증가 기여도도 코너 운영 비용 대비, 약 150%의 효율성을 지닌 것으로 측정됐다.에이피알의 '메디큐브 에이지알' 앱도 서비스 출시 전인 지난해 5월에는 9만이었던 MAU가 출시 3개월 만에 12만까지 증가했다고 밝혔다.업계 관계자는 \"앱테크 서비스 탑재 이후 고객들의 앱 다운로드 수와 사용 시간이 눈에 띄게 증가해 앱이 고객 만족에 기여하고 있는 것으로 판단 중\"이라며 \"향후에도 고객의 재미를 증대시킬 수 있는 엔터테인먼트적인 요소의 앱 내 삽입에 대해 지속적으로 고민해 나갈 것\"이라고 밝혔다.",
    "신문사": "기타",
    "길이": 1870
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "[Fashion &amp; Now] 지그재그, 'Z클럽' 프로모션 론칭 등",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1673317",
    "내용": "많이 본 기사레인보우로보틱스 양팔로봇, 아마존·MS도 택했다… 美 시장 '정조준'HBM 장비 시장 요동…세메스, 하이브리드 본더 개발 지속, 한미도 기회 모색한진그룹 'LCC 3社' 통합 시동…인천공항 한 지붕 쓴다[단독] 동양생명 신용정보법 위반 제재심 과징금 수위 결정한화 김승연 회장의 꿈, 美 필리조선소로 실현주가조작 패가망신 1호? vs \"5억에 인생 걸 사람 아냐\"[1보] 삼성중공업, 2분기 영업이익 2048억원…전년比 57%↑‘다이소 천하’ 깨지나…中·日 잡화점 잇단 도전장태광그룹, 애경산업 인수 본격화?…청양공장 실사 착수한화엔진, 실적 고공행진…시총 3兆 ‘정조준’",
    "신문사": "기타",
    "길이": 327
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "KCM &quot;팔토시 벗어 던지겠다&quot;…정재형·김나영의 '옷장전쟁'",
    "링크": "https://n.news.naver.com/mnews/article/079/0004052878?sid=103",
    "내용": "핵심요약넷플릭스 예능 '옷장전쟁' 공개…선우용여 공항 패션도 눈길넷플릭스 제공스타일링을 받은 가수 KCM이 상징(?)처럼 여겨졌던 팔토시를 벗어 던지겠다고 선언했다.지난 4일 공개된 넷플릭스 예능 '옷장전쟁' 1, 2회에서는 '최고령 유튜버'로 제2의 전성기를 구가하고 있는 선우용여와 '패션 테러리스트'로 불리는 KCM이 게스트로 출연했다.'옷장전쟁'은 가수 겸 작곡가 정재형과 방송인 김나영이 직접 의뢰인의 집을 방문해 옷장 속 의상을 활용, 스타일링 대결을 펼치는 프로그램이다.먼저 첫 번째 의뢰인 선우용여는 자신의 화려한 의상 컬렉션을 공개하며 \"사모님 역할을 많이 해서 일 때문에 옷을 산다. 평생 스타일리스트를 고용해 본 적이 없다\"고 밝혔다. 이어 \"나는 옷보다 내 몸뚱어리가 제일 아깝다\"며 확고한 철학을 드러내 웃음을 자아냈다.정재형과 김나영은 선우용여의 공항 패션 스타일링에 도전했다. 정재형은 프렌치 스타일로 '라클라바'를 제안했지만, 선우용여는 \"스님인 줄 알겠다\"며 난색을 표했다. 반면, 김나영은 '젊은이들의 공항 패션'을 컨셉으로 캐주얼한 스타일링을 제안해 승리를 거머쥐웠다.김나영이 \"정말 공항 가실 때 이렇게 입으시겠냐\"고 묻자, 선우용여는 \"미안하지만 선우용여 스타일로 입고 가겠다\"라고 답해 웃음을 자아냈다.넷플릭스 제공두 번째 의뢰인은 Y2K 패션계의 고인물인 KCM이었다. '요즘 사람'으로 만드는 게 미션으로 주어졌다.KCM은 \"살이 많이 쪘다. 살 반 근육 반이다. 옷이 저를 반기지 않는다. 기성품이 맞는 옷이 없다\"고 토로했다.이어 옷장을 공개하며 전설적인 '팔토시' 탄생 비화를 소개했다. KCM은 \"당시 스타일리스트의 제안이었다. 제임스딘 사진에서 영감을 받은 것\"이라며 \"처음엔 팔토시가 아니라 붕대였다\"라고 떠올렸다.이어 \"지금 유명 여배우를 담당하는 유능한 친구인데, 저 이후로 남자 스타일링은 다신 안 한다더라\"고 덧붙였다.정재형은 카우보이 모자를 활용한 보헤미안 시크룩으로 '제임스딘' 이미지를 살렸고, 김나영은 '카녜 웨스트'를 롤모델 삼아 KCM을 탈바꿈시켰다.승리는 KCM의 체형과 스타일을 모두 잡은 김나영에게 돌아갔고, KCM은 \"이제 팔토시를 벗어 던지겠다\"며 딸의 등원룩으로 활용할 정도로 만족해했다.한편, '옷장전쟁'은 의뢰인들의 옷장을 들여다보며 각자의 패션 철학과 스타일 변화를 담아낸 예능으로, 매주 월요일 오후 5시 넷플릭스에서 공개된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1312
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "3초의 변화, 쾌적한 환경을 위한 기술 - 테스토닉 강옥남 대표",
    "링크": "https://www.handmk.com/news/articleView.html?idxno=31872",
    "내용": "[핸드메이커 김제민 기자] 테스토닉은 공기흡입식 클린매트(흡입매트)를 개발해 초미세먼지를 제거하는 기술을 현장에 적용하고 있다. 서울 수유역 실증에서는 PM2.5를 최고 67%, 세균 수는 절반 이하로 낮췄다. 내부에는 공기 순환을 유도하는 유로 구조를 설계해, 먼지를 집진기로 모으는 방식으로 작동한다. 이 특허 기술로 특허로 2024년 서울 지하철 10개 역사에 제품을 설치했으며, 삼성전자, LG전자, SK하이닉스 등 반도체 클린룸, 발전소, 공공기관, 네이버 데이터센터, 국민은행, 농협 등 금융기관 데이터센터에도 납품이 이뤄졌다.현재는 차량 내부와 가정용 제품 개발도 진행 중이며. 출입구에서 미세먼지를 자동으로 감지하고 차단하는 AI 기반 통합시스템을 구축 중이며, 센서 연동과 공기질 모니터링, 자동 제어 기능을 하나로 통합한 토탈솔루션 개발에 나서고 있다. 최근 테스토닉 강옥남 대표를 만나 인터뷰를 나누었다.테스토닉 강옥남 대표‘테스토닉’을 시작한 계기1990년부터 반도체 분야에서 PCB(인쇄 회로 기판)를 검사하는 장비 관련 사업을 했다. 반도체 관련 기업들은 미세먼지에 취약해서 작은 양의 먼지에도 제품의 불량을 일으킬 수 있고, 대부분의 반도체 공장에서는 스티키(sticky) 매트, 흔히 찍찍이 매트라고 불리는 제품을 사용하고 있었다. 이 매트는 표면에 먼지가 많이 붙으면 오히려 먼지 제거가 어려워지고, 자주 교체하거나 청소해야 하는 번거로움이 있었다. 이 제품이 먼지 제거에 비효율적인 점에 착안해 아이디어를 고민하게 되었다. 남편이 엔지니어였고, 진공청소기 원리를 제품화할 수 있다는 구상으로 몇 년간 개발을 거쳐 제품을 완성했으며 그렇게 2012년 테스토닉 법인을 설립했다.주요 제품‘에어맥스 클린매트’ 시리즈는 신발을 통해 유입되는 미세먼지, 박테리아, 모래 등 유해 물질을 진공청소기와 같은 원리로 흡입하여 제거하며, 실내 공기 질을 개선한다. 센서 감지 방식으로, 매트를 밟거나 접근할 때 작동하고, 매트 위를 걷는 것만으로도, 유해 물질 차단 효과가 있다. 클린매트는 35.7m/s의 강력한 흡입력을 통해 미세먼지와 초미세먼지를 효과적으로 제거한다. 서울교통공사와 함께 진행한 수유역 테스트베드 실증사업을 통해 초미세먼지(PM2.5)를 최대 67%까지 줄이며, 성능을 입증했다. 또한, 흡입 매트 사용 전후는 세균 수 측정 결과, 세균 수가 1,757에서 880으로 감소하며 약 50% 이상의 세균 제거 효과를 입증했다.‘에어커튼’은 실내로 들어오는 미세먼지나 오염된 공기를 차단하며, UV-LED 조명과 헤파필터를 사용하여, 공기 정화는 물론 바이러스 제거에도 효과적이다. 양방향으로 공기를 강하게 배출하여 외부 공기를 차단해 냉난방 시 열 손실을 돕는다.하루일과 및 업무 스타일아침에 출근해 직원들과 인사를 나누고, 일정을 확인하며 하루를 시작한다. 아침에는 사무실에 잠시 머무르고, 이후 대부분 밖에서 일한다. 마케팅이 주 업무라 늘 새로운 고객을 찾아야 한다. 관련 CEO 모임이나 공공기관, 지자체 미팅에도 자주 참석한다.영업 전담 에이전트가 있지만 직접 뛰는 일도 많다. 기존 납품처를 찾아가 의견을 듣고, 그 자리에서 새로운 연결이 생기기도 한다. 기존 고객과의 관계를 꾸준히 유지하면서 신규 거래처 확보에도 힘쓴다. 사람을 만나고 이야기 나누는 일이 업무의 본질이라고 생각한다.삼성전자 납품 계기제품을 완성한 후, 전라도 광주에 있는 삼성전자 백색가전 공장에서 6개월간 시범 설치를 진행했고, 그 결과를 인정받았다. 당시 해외 법인장들이 공장을 방문하면서, 우리 제품을 보게 되었고, 수원 본사의 ‘아이템 장터’에 제품이 올라가게 되었다. 삼성 내부적으로 먼지 제거율, 재무 효과 등의 수치를 정리해 자체 홍보했고, 이후 베트남, 태국, 필리핀, 중국, 브라질, 멕시코 등 해외에도 설치가 이어졌다. 그 영향을 받아 LG전자, SK하이닉스 등에도 제품이 납품되었다.발전소 및 산업 현장 진출 계기여성경제인협회 활동 중 영흥화력발전소 간담회에 참석하게 되었다. 그 자리에서 발전소 중앙제어실, 계측제어실 등 미세먼지 유입이 생산성과 안전에 영향을 미치는 공간에도 제품이 필요하다는 것을 확인하게 되었다. 이후 남동발전, 서부발전, 동서발전, 수력, 원자력 등 전국 주요 발전소에 납품을 진행했다.공공기관 대상 영업 과정의 어려움초기에는 관련 인증이 없어 수의계약이 불가능했다. 영업을 해도 구매까지 이뤄지지 않는 경우가 많았다. 그 사이 우리 기술을 모방한 업체가 등장해 가격을 낮춰 시장에 진입하면서, 여러 계약을 놓치기도 했다. 이후 성능 인증, 기술 시범 구매, 혁신 제품 지정, 우수제품 인증 등을 모두 받았고, 그 이후로는 영업이 훨씬 수월해졌다. 여성 기업이면서 다양한 인증까지 갖춘 점을 공공기관에서 높이 평가한다.테스토닉 강옥남 대표지자체와 학교 납품최근 학교로 설치를 확대하고 있다. 아이들이 운동장에서 흙먼지를 묻힌 채 실내로 들어오면 먼지가 그대로 유입된다. 공기청정기는 이미 들어온 먼지를 정화하는 방식이라 한계가 있다. 이 제품은 출입구에서 먼지를 바로 흡입하기 때문에 효과가 분명하다. 안산시청, 화성시청, 시흥시청 등 여러 지자체에 설치가 완료되었고, 아직 설치되지 않은 곳도 많아 영업을 이어가고 있다.제품 홍보 방법국내 박람회는 연 4~5회, 해외 박람회도 연 5회 정도 참여하고 있다. 올해 상반기에 CES(미국 라스베이거스) 베트남, 싱가폴, 일본 박람회를 다녀왔으며. 전시 기회를 통해 제품을 적극적으로 홍보하고 있다. 일본, 미국, 유럽 등으로 수출 논의가 이어지고 있으며, 데이터센터와 박물관, 도서관, 병원, 지하철 등 다양한 다중이용시설로 확대되고 있다.현재 지하철 10개 역사에 제품이 설치되어 있고, 특히 서울 수유역에서 실증화를 거쳐, 혁신 제품 인증은 물론, 우수제품 인증까지 획득하여 기술을 인정받았다.경쟁 업체들과의 기술 차별점초기에는 플라스틱 사출 볼을 부품으로 사용했지만, 마모로 인해 흡입력이 떨어지는 단점이 있었고, 현재는 스테인리스 볼을 사용하여 내구성과 흡입력을 모두 갖췄다. 이물질이 쌓이는 공간이 없어서, 흡입력이 떨어지지 않고, 장기간 사용이 가능해진다.미세먼지 자동 흡입매트는 유로(공기가 흐르는 길) 구조의 적용 여부에 따라 먼지 봉투로 회수되는 이물질 양이 달라진다. 테스토닉은 내부 매트에 유로 구조를 설계해 공기 움직임을 조절하고, 먼지를 집진기로 유도하는 특허 기술을 가지고 있다.기술 모방 업체 대응총판을 요청해 제품을 판매하던 사람이나 가까운 관계자 중 일부가 나중에 창업해 유사 제품을 출시했다. 특허 침해에 대한 법적 대응도 검토했지만, 실효성이 크지 않아 진행하지 않았다. 지금은 마케팅과 제품으로 정면 승부하고 있다. 현재 국내 시장 점유율은 70~80%로 업계 1위다. 시장은 여전히 성장 중이라 보고 있으며, 기술과 개발, 실적을 바탕으로 점유율을 계속 넓혀가고 있다.제품 유지관리 및 A/S 운영제품은 매트 하부의 스테인리스를 제외하고, 집진기 내부의 먼지 봉투와 헤파필터가 소모품이다. 모터는 일정 시간이 지나면 교체가 필요하다. A/S는 전담팀이 맡고 있으며, 서울 사무소를 거점으로 지하철 역사 등을 순회 점검하고 있다. 렌탈과 구독 서비스를 운영 중이며, 정기 점검도 함께 진행하고 있다.테스토닉 강옥남 대표생산 및 제조 과정과 운영 방식 차별점원판은 외부에서 공급받고, 타공이나 레이저 가공은 시화·반월공단 내 외주업체가 맡는다. 핵심 기술이 집약된 집진기 제어 박스는 자체 조립 및 제어하고 있으며, IoT 기반 중앙제어시스템을 통해 모든 장비의 상태를 실시간으로 확인할 수 있다.국민은행 등 데이터센터에 설치된 장비는 서버와 연동해 일괄 모니터링되며, 이상 징후 발생 시 즉시 대처가 가능하다. 스마트유지관리시스템을 통해 관리 주체 간 실시간 정보공유가 가능하고, 앱 기반 정보처리, 지점별 공기질 트렌드 분석, 중앙제어로 문제 대응 기능도 함께 구현하고 있다.성장 원동력미세먼지는 눈에 보이지 않고, 당장 눈에 띄는 변화가 나타나지 않아 문제의 심각성을 바로 인식하기 어렵다. 제품 특성상 영업에 시간이 필요하다. 그동안 다수의 박람회와 마케팅을 통해 시장에 꾸준히 제품을 노출했고, 지하철과 학교 등 대형 수요처를 수주하면서 매출이 빠르게 증가했다. 혁신 제품 지정 이후 설치가 늘어난 것도 큰 도움이 되었다.경영철학우리는 여성 기업으로, 전체 구성원 절반 이상이 여성이다. 서로에 대한 존중과 배려를 바탕으로 즐겁게 일할 수 있는 회사를 만드는 것을 가장 중요한 가치로 삼고 있다. 일하는 시간이 곧 삶의 많은 부분을 차지하는 만큼, 회사가 즐거운 공간이어야 구성원들이 몰입할 수 있고, 효율과 창의도 자연스럽게 따라온다고 믿는다.구성원들이 심리적으로 안정감을 느끼고 자유롭게 의견을 주고받을 수 있는 분위기를 만들기 위해 노력하고 있다. 조직의 규모가 작을수록 소통의 밀도와 방향이 더욱 중요하기에, 일상의 대화부터 피드백까지 수시로 나누고 이를 실제 업무에 반영하고자 한다. 즐겁게 일하고, 그 안에서 보람과 성취를 느낄 수 있도록 하는 것이 경영철학이다.최근 독일 진출 협력 가능성지난 5월 안산시와 자매결연을 맺은 독일 아헨시 사절단이 기업 방문을 요청해 테스토닉을 찾았다. 자동화 시스템이 갖춰진 대기업을 기대했을 법한 일정이었지만, 제품을 높이 평가해 향후 독일 진출 가능성을 열어주었다.올해 9월 베를린 박람회에 참가할 예정이며, 유럽 진출의 발판으로 삼고 있다. CES는 지금까지 6번 참여했고, 최근에는 센트럴 홀 인근 노스홀로 부스 규모를 넓혀 참가했다. 현장에서 카카오를 비롯한 국내 대기업 관계자들이 방문해 제품을 알아보고, 국내 지하철에서 본 적이 있다고 대화를 나누기도 했다.앞으로 계획출입구에서 미세먼지를 차단하는 AI 통합솔루션을 체계적으로 구축하는 것이 목표다. 매트뿐 아니라 에어커튼, 탄소 저감 장치 등도 개발 중이다.KTL 공인 성적서를 취득할 예정이며, 탄소 저감 제품 마크도 받아 공공기관 납품을 확대할 계획이다. 전기차나 자율주행차 내부 공간에 적용할 차량용 제품도 구상 중이며, 독거노인을 위한 가정용 제품도 개발하고 있다. 사용자의 생활 패턴을 분석해 고독사를 예방하는 시스템으로 연계하고자 한다.테스토닉은 미세먼지라는 보이지 않는 위험으로부터 사람을 지키는 기술을 만들고 있다. 아직 알려지지 않은 곳이 많지만, 계속 발로 뛰며 시장을 넓히고 있다. 기술력과 신뢰를 바탕으로 국내는 물론 해외에서도 인정받는 브랜드가 되기 위해 힘쓰고 있다.저작권자 © 핸드메이커(handmaker) 무단전재 및 재배포 금지김제민 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 5199
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "돌싱글즈7, 10인 직업 공개… 군인 출신만 4명 &quot;공군 장교→부사관&quot;",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=440682",
    "내용": "출처=MBN ‘돌싱글즈7’[중앙이코노미뉴스 김준수] ‘돌싱글즈7’은 매주 일요일 오후 10시에 방송되면서 10인의 남녀가 직업을 공개했다.수달팀(도형,명은), 몰티즈팀(동건, 아름)의 더블데이트가 먼저 공개되면서 도형과 동건이 명은을 1순위로 선택하는 모습이 그려졌다. 낚시 체험 중 명은이 도형을 오빠라고 부르자 도형은 흐뭇해하는 모습을 보였다. 동건이 아름을 챙겨주자 아름은 마음을 열고 장난을 치기 시작했다.저녁 식사를 위해 식당을 찾은 네 사람은 서로의 첫인상 2위를 공개했다. 동건은 2순위가 예원이었고, 아름은 2순위가 희종이라고 밝혔다. 도형은 2순위가 아름이었고, 명은은 2순위가 동건이라고 말했다. 도형은 동건을 2순위로 선택했다면 자신이 1순위라는 가능성이 있다고 설레했다.표범팀(지우, 성우), 백마팀(희종, 예원)도 더블데이트에 나섰다. 성우가 관심 있는 사람이 몇 명인지 제안하자 지우의 표정이 굳어졌다. 희종은 내일이 벌써 3일 차인데 자신이 여기에 있는 두 명 중에 호감 가는 사람이 한 명 있는지 궁금하다고 말했다.목적지에 도착한 네 사람은 트리톱 챌린지를 하면서 상대방과 조금 더 가까운 시간을 보냈다. 예원은 성우님은 관계에서 열정적으로 다가가고 나는 그런 걸 못 느끼기도 했고 성우의 마음은 내가 아닌 것 같다는 느낌을 계속 받았다고 말했다. 희종은 1순위였던 예원 씨와 데이트해서 좋았다고 말했다.저녁 식사 중 네 사람은 어제 인터뷰에서 말한 첫인상 2위를 공개하라는 문자를 받았다. 지우는 2순위가 도형님이라고 밝혔고, 성우는 명은을 2순위라고 말했다. 예원은 명은님이랑은 스타일이 다르기 때문에 내가 1순위는 아니겠다고 생각했다라고 말했다. 희종은 2순위가 지우라고 밝혔고, 성우는 희종 씨가 딱 2순위에서 지우 씨라는 게 나오니까 의식되긴 했고 말했다. 예원은 미안하다고 말했다. 예원은 자신이 시간을 많이 끌었는데 지금 1순위는 희종님이라고 밝혔다.리트리버팀 인형과 수하는 일대일 데이트에 나섰다. 인형은 서핑하며 둘만의 시간을 보냈다. 인형은 난 어제 너 썼다고 말했다. 인형은 우리가 비슷하고 사람을 챙기려는 모습이 보기 좋았다고 말했다.‘돌싱글즈7’에서 10인은 한 자리에 모였다. 인형은 부동산 임대업을 하고 있고 서울이랑 양산에도 있고 부산에도 있다고 말했다. 전공은 성악이었고 한예종 성악과를 나왔고 어렸을 때 보컬하다가 성악을 했다고 말했다. 명은은 L사 마트에서 인사 교육팀에서 인적 자원 개발을 담당하고 있다고 밝혔다. 다른 돌싱남녀는 예체능 계열일 줄 알았다고 말했다.희종은 최근까지 화장품 회사에서 PM으로 일했고 지금 그룹 운동 코치라고 밝혔다. 이혼을 준비하는 과정에서 힘든 시기를 운동으로 극복했고 운동을 직업으로 삼은 이유를 밝혔다. 성우는 한식 요리주점을 운영하고 있다고 말했다. 예원은 현재 직업은 영유아 영어 프로그램 회사 본사에서 영어 놀이 전반적으로 맡고 있다고 밝혔다. 작년까지는 육군 장교였다고 덧붙였다.도형은 삼성 SDI라는 회사에 다니고 있고 IR(기업활동)이라는 직책을 맡고 있다고 밝혔다. 보스턴 대학을 나왔고 조지 타운 대학에서 MBA까지 수료했다고 말했다. 공군 장교였다고 덧붙였다. 수하는 결혼 전에는 대기업 임원 비서를 했고 지금 필라테스 센터를 운영하고 있고 대표이자 원장이라고 말했다. 동건은 식자재 유통 화물 운수업을 6년째 운영 중이라고 밝혔다. 태권도 선수 출신이라고 밝혔다. 동건은 미래를 준비하고 싶어서 태권도를 가르치고 싶은 욕망이 있어서 지금은 세종대 대학원 스포츠산업학과 태권도 석사 과정 중이라고 말했다.영어 유치원 교사로 근무하고 있는 아름은 IT 스타트업에서 AI 프로덕트 매니저라고 말했다. 4년 정도 카카오에서 PM으로 있었다고 덧붙였다.키워드#돌싱글즈7김준수 기자alryu@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1900
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "[브리프]신세계 쿠팡 현대홈쇼핑 벤슨 홈플러스 우아한청년들 신세계면...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=338082",
    "내용": "■신세계아카데미, 올 가을학기 키워드는 ‘웰니스’신세계아카데미가 올 가을학기를 맞아 ‘웰니스’ 강좌를 전년 대비 20% 확대 운영한다.슬로우에이징과 웰니스가 전 세대의 관심사로 부상하면서, 건강과 삶의 질에 초점을 맞춘 강좌 구성이 이번 가을학기의 특징이다.신세계아카데미는 MZ세대가 선호하는 쿠킹·댄스 클래스부터 시니어층을 위한 발레·필라테스 강좌까지, 세대별 관심사를 반영한 다채로운 강좌를 마련했다.먼저 타임스퀘어점에서는 ‘건강식 채소 가득 알록달록 라따뚜이 피자’(11/8), 전통 디저트를 현대적으로 재해석한 ‘문래공방 대표와 영양 가득 흑임자 영양갱’(9/9) 강좌를 선보인다.‘라따뚜이 피자’ 수업은 신선한 제철 채소로 건강한 피자를 직접 만들어보며, 식습관 교정 효과를 기대할 수 있는 강좌다. ‘흑임자 영양갱’ 수업에서는 뉴트로 트렌드에 맞춰 건강한 전통 디저트를 직접 만들어보는 시간을 가져볼 수 있다.또 다른 대표 강좌로는 강남점의 ‘직장인 유행 챌린지 댄스’(9/10~11/19)가 있다.틱톡, 유튜브 숏츠, 인스타 릴스 등에서 화제를 모은 챌린지 댄스를 직접 배울 수 있는 강좌로 기본기부터 최신 방송 안무까지 익힐 수 있어 일상의 활력과 건강을 더할 것으로 기대된다.신체 균형과 건강을 중시하는 시니어 세대를 위한 강좌도 눈길을 끈다. 사우스시티의 ‘4060 발레티스’(9/3~11/26)는 발레와 필라테스를 결합한 프로그램으로, 클래식 음악에 맞춰 바른 자세와 근력 강화에 도움을 주는 수업이다.지난달 23일부터 모집을 시작한 가을학기 강좌 중 ‘시니어 건강 테라피 요가’, ‘바디슬림 필라테스’, ‘SNPE 바른자세 교정’ 등 웰니스 관련 강좌는 일부 조기 마감될 정도로 높은 인기를 얻고 있다.‘배우러 왔다가 쇼핑까지 이어지는’ 소비 패턴이 자리 잡고 있다.올 상반기 기준, 아카데미 회원은 일반 고객보다 월 평균 5배 더 자주 백화점을 방문했으며, 객단가 역시 30% 이상 높은 것으로 나타났다. 이는 아카데미 수강 고객이 실질적인 소비로 이어지고 있음을 보여준다.이밖에도 타임스퀘어점 ‘1:1 기구 필라테스’(10/12~11/2), 강남점 ‘노아맘의 캘리그라피 취미반’(9/9~11/18), 천안아산점 '올어바웃데이 베이직 조향'(9/18) 등 개인 취미와 전문성을 동시에 기를 수 있는 특별한 강좌도 함께 소개한다.신세계아카데미 가을학기 강좌는 신세계백화점 11개 점포의 아카데미 접수 데스크와 신세계백화점 홈페이지, 모바일 앱을 통해 신청 가능하다.신세계아카데미 관계자는 “이번 가을학기에는 세대를 아우르는 웰니스 강좌를 강화해 고객의 라이프스타일에 실질적인 도움이 되도록 기획했다”며 “신세계아카데미를 통해 자기관리는 물론, 건강하고 균형 잡힌 삶을 설계하는 계기가 되길 바란다”고 말했다.■쿠팡, 기계식 키보드 인기 브랜드 ‘씽크웨이’ 신제품 단독 사전 판매…1만원 즉시 할인쿠팡이 기계식 키보드 인기 브랜드 ‘씽크웨이(Thinkway)’의 신제품 ‘토체프 101’ 라인업 8종을 오는 11일까지 단독으로 사전 판매한다고 5일 밝혔다. 행사 기간 동안 해당 제품 구매 시 1만 원 즉시 할인 혜택이 제공되며 제품은 12일부터 로켓배송으로 받을 수 있다.씽크웨이는 고가의 전문 장비로 여겨졌던 커스텀 키보드의 핵심 기능들을 대중적인 제품에 접목해 기계식 키보드 시장에서 두터운 팬층을 확보한 브랜드다.이번 프로모션 대상인 최신 키보드 ‘토체프 101’은 씽크웨이가 처음으로 10만원 이하에 선보이는 제품으로 보급형 제품군 중 유일하게 ‘VIA’를 탑재한 것이 특징이다. VIA는 별도의 소프트웨어 설치 없이 웹 브라우저를 통해 키 배열을 바꾸거나 매크로를 설정하는 기능으로, 본래 수십만 원대의 고가 커스텀 키보드에서만 지원되던 기능이다. 이를 통해 사용자들은 자신의 사용 습관에 맞춰 키보드를 자유롭게 설정하며 전문가 수준의 맞춤형 경험을 누릴 수 있다.사용자의 취향에 맞춰 선택할 수 있는 정교한 스위치 구성도 장점이다. 사무실 등 조용한 환경에 적합한 ‘포치드 에그 저소음 스위치’는 소재부터 압력까지 섬세하게 튜닝되어 정숙하면서도 쫀득한 타건감을 제공한다. 경쾌하고 명확한 키감을 선호하는 사용자를 위한 ‘KTT 위스테리아 드림 스위치’는 타이핑의 즐거움을 극대화해 게임이나 장문 타이핑에 적합하다.또한, 내구성이 뛰어나고 번들거림이 적은 PBT 이색사출 키캡에 최대 4톤의 감각적인 배색을 적용해 ‘데스크테리어(데스크+인테리어)’를 중시하는 고객들에게도 시각적인 만족감을 선사한다. 유무선 블루투스 멀티페어링 기능은 다양한 기기와의 손쉬운 전환을 지원해 업무와 게임 모두에 최적화된 환경을 제공한다.쿠팡 관계자는 \"전문가 수준의 커스터마이징과 뛰어난 타건감을 갖춘 씽크웨이 키보드를 쿠팡의 특별한 혜택으로 경험하며 나만의 키보드를 완성해 보시길 바란다\"고 말했다.■현대홈쇼핑, 제3회 친환경 어린이 그림 대회 개최현대홈쇼핑은 어린이들의 환경보호에 대한 인식을 제고하기 위해 ‘제3회 친환경 어린이 그림 그리기 대회’를 개최한다고 5일 밝혔다. 5세부터 13세까지 아동이면 누구나 대회에 참가할 수 있고, 오는 17일 자정까지 현대홈쇼핑 공식 온라인몰 현대H몰을 통해 작품을 접수하면 된다.대회는 유치부·초등학교 저학년부·고학년부 등 3개 부문으로 나눠서 진행되며, 접수된 작품 전체를 미술대학 교수진이 심사해 본선 진출작 15점을 선정한다. 본선은 다음달 1일부터 14일까지 현대H몰에서 온라인 투표 방식으로 열리며, 상위 6개 작품이 결선에 진출하게 된다.결선은 내달 27일 오후 5시 현대홈쇼핑 모바일 라이브커머스 ‘쇼라’에서 생방송으로 진행될 예정이다. 결선 진출 어린이들은 자신이 그린 작품을 직접 소개하고, 현장에서 주어지는 실시간 미션에도 참여한다. 시청자 투표와 전문가 심사를 합산해 최종 수상자를 선정할 예정이다.다양한 시상품도 마련했다. 결선에 진출한 최종 6명의 어린이에게는 심사를 통해 ▲대상(환경부 장관상·100만 H포인트(현대백화점그룹 통합멤버십), 1명) ▲최우수상(현대홈쇼핑 대표이사상·100만 H포인트, 2명) ▲우수상(한국미술협회상·50만 H포인트, 3명)이 각각 수여된다. 본선에 올랐지만, 결선에 가지 못한 9명의 어린이에게도 ▲장려상(한국미술협회상·10만 H포인트)이 주어진다. 이외에도 평가 결과가 우수한 100명의 어린이들에게 총 800만원 상당의 H포인트가 부상으로 주어진다.이에 앞서 현대홈쇼핑은 업계 최초로 지난해 4월 제1회 친환경 어린이 그림 그리기 대회를 진행해 큰 호응을 얻었다. 특히 지난해 9월 진행한 제2회 대회에서는 1회차 대비 출품작 수가 5배 이상 증가했고, 결선 생방송은 당일 쇼라에서 조회수 30만회를 기록했다.현대홈쇼핑 관계자는 “어린이들이 그려낸 시선을 통해 환경의 소중함을 다시금 생각해 보는 시간이 되길 바란다”며 “앞으로도 고객과 함께하는 ESG 활동을 통해 지속가능한 가치를 실현해 나갈 계획”이라고 말했다.한편, 현대홈쇼핑은 전자제품을 무상 수거해 자원으로 재활용하는 ‘전자폐기물 자원순환 캠페인’ 등 다양한 ESG 활동을 전개하고 있다.■“홈런 치면 100만원” 벤슨, 한화 이글스 홈경기장에 '벤슨 홈런존' 조성프리미엄 아이스크림 ‘벤슨(Benson)’을 운영하는 베러스쿱크리머리가 한화 이글스의 홈경기장인 대전한화생명볼파크에 ‘벤슨 홈런존’을 조성했다.지난달 25일부터 운영중인 ‘벤슨 홈런존’은 대전한화생명볼파크 우측 외야 담장(높이 약 4m) 구역에 마련됐다. 일명 ‘몬스터 월(Monster Wall)’로 팬들 사이에서 불리는 해당 구역은 독수리상과 함께 새 구장의 상징적 요소로 꼽힌다.특히 한화 이글스 소속 선수가 벤슨 홈런존 내에서 홈런을 기록할 경우, 경기 종료 후 현장에서 ‘벤슨 홈런타자상’을 시상하고 상품으로 갤러리아 상품권 100만 원을 수여한다.앞서 7월 30일에는 경기 3회 말 한화 이글스의 리베라토 선수와 노시환 선수가 나란히 벤슨 홈런존으로 타구를 넘겨 관중의 환호를 받았다. 리베라토 선수는 이틀 연속 벤슨 홈런타자상을 수상하기도 했다.한화 이글스 홈 경기는 전월 30일 전석(1만 7천석) 매진을 기록하며 총 44번째 홈 경기 매진이라는 기록을 달성했다. 한화의 단일시즌 홈경기 최다 매진 기록은 지난해 47회로, 전 한화 구장인 대전 한화생명이글스파크에서 매 회 1만 2천명의 관중과 함께했다.3일 기준 한화 이글스의 팀 순위는 59승 3무 38패로 1위를 기록하고 있다.베러스쿱크리머리 관계자는 “벤슨 홈런존은 야구팬과 고객 모두가 즐길 수 있는 색다른 시도”라며, “앞으로도 한화 이글스와 함께 다양한 고객 이벤트를 이어나갈 것”이라고 말했다.앞서 지난달 25일 대전한화생명볼파크에서 진행된 ‘벤슨 데이’도 팬들의 뜨거운 호응 속에 성황리에 마무리됐다. 한화 이글스와의 이색 협업을 통해 선보인 한정 미니컵 ‘다크초콜릿 프레첼’ 시식 행사와 ‘벌꿀오소리’ 캐릭터 시구 이벤트는 현장 관람객들에게 신선한 재미를 선사했다.■홈플러스e파란재단, 예림당과 ‘다음 세대’ 교육 위해 맞손…도서 2만2000여 점 기부박인주 홈플러스e파란재단 이사장(오른쪽)과 임상호 예림당 마케팅부장(왼쪽)이 지난 4일 오후 서울 성동구 예림출판문화센터에서 열린 기부 물품 전달식에서 기념 사진을 촬영하고 있다. ㅣ 홈플러스홈플러스 사회공헌재단 ‘홈플러스e파란재단’이 아동 서적 전문 출판사 예림당과 손잡고 우리나라 ‘다음 세대’ 어린이들의 교육 지원을 위해 도서 2만2000여 점을 기부한다고 5일 밝혔다.홈플러스e파란재단과 예림당은 지난 4일 오후 서울 성동구 소재 예림출판문화센터에서 기부 물품 전달식을 열었다. 이날 예림당은 홈플러스e파란재단에 8200만원 상당의 도서 2만2000여 점을 전달했다. 기부 물품은 인기 아동 도서 ‘Why?’ 시리즈와 카카오프렌즈 직소퍼즐 등으로 구성됐다.이번에 전달한 도서는 홈플러스e파란재단을 통해 어린이들에게 전달된다. 이달부터 전개하는 ‘제23회 e파란 어린이 환경그림대회’ 참가자와 홈플러스 사회공헌사업 참여 어린이 등이다.방윤선 홈플러스e파란재단 사무국장은 “미래를 이끌어갈 ‘다음 세대’인 어린이들의 지적 호기심을 충족하고 창의력 향상에 보탬이 되고자 예림당과 협업해 도서를 기부하게 됐다”며 “홈플러스의 기업회생에도 불구하고 사회에 기여하기 위해 다방면으로 노력하고 있는 만큼 지속적인 응원과 관심을 부탁드린다”고 말했다.■안전경영위원회 3차 회의 ‘안전한 배달환경 조성을 위한 정책토론회’ 진행배달의민족의 물류서비스를 전담하는 우아한청년들(대표이사 김병우)은 4일 서울 중구 로얄호텔에서 라이더 안전 강화를 위한 ‘안전한 배달환경 조성을 위한 정책 토론회’가 개최됐다고 5일 밝혔다. 이번 토론회는 한국플랫폼프리랜서노동공제회가 주최하고, 우아한청년들이 출범한 전문가 거버넌스 ‘라이더 안전경영위원회’가 후원기관으로 참여했다.이번 토론회는 플랫폼 기반 이동노동자인 배달라이더의 산업재해, 안전한 배달환경, 보건이슈를 공론화하고 학계·노동계·정책기관·민간플랫폼 다양한 주체가 실효성 있는 대안을 모색하기 위해 마련됐다. 특히 라이더안전을 최우선 가치로 두는 우아한청년들이 후원기관으로 참여해 자발적인 민간기업의 사회적 책임 실천이라는 점에서도 주목받았다.1부에서는 동국대학교 산업시스템공학과 서용윤 교수가 ‘라이더 산업재해에 영향을 미치는 요인 분석’ 주제로 발제했다. 서용윤 교수는 실제 사고데이터와 요양 승인사례를 기반으로 도로환경, 기상조건, 주행시간대, 나이 등 다양한 요인이 사고발생에 미치는 요인들을 정량적으로 분석했다. 서용윤 교수는 “라이더 사고는 빗길, 야간주행, 불량도로 등 외부요인의 비중이 높아 개인의 주의만으로는 한계가 있다”며 “사회적 차원의 구조적 개선 노력이 병행돼야 한다”고 강조했다.2부에서는 윤진하 연세대학교 보건대학원 교수가 ‘야외 이동노동자의 건강 현황’에 대해 발표했다. 윤진하 교수는 최근 진행한 실태조사에서 라이더들의 고혈압·당뇨병 등 만성질환 유병률이 높고 정기건강검진 수검률이 낮은 점을 지적하며 “배달환경에 비해 라이더는 건강을 관리할 제도적 장치가 부족하다”며 “라이더들의 건강권 보장을 위해 제도적인 개선이 필요하다”고 말했다. 앞서 우아한청년들은 지난 7월 라이더 안전경영위원회 권고에 따라 여름철 폭염 대비 ‘라이더 특화 건강검진 캠페인’을 가천대길병원과 진행하기도 했다.이날 토론에는 2명의 발제자 외에도 가천대길병원 직업환경의학과 강성규 교수(안전경영위원회 위원장), 서울과학기술대학교 정진우 교수, 한국경영자총협회 임우택 안전보건본부장, 한국플랫폼프리랜서노동공제회 송명진 사무국장, 배달플랫폼노동조합 홍창의 위원장, 고용노동부 산업안전기준과 이은상 사무관이 현장의 문제의식과 정책 제안을 폭넓게 논의했다.참석자들은 라이더 산재 예방은 단순한 안전교육이나 개인의 주의만으로는 한계가 있으며 교통·노동·보건 등 다부처 연계와 공공·민간 협업이 뒷받침돼야 한다고 의견을 모았다. 특히 우아한청년들이 올해 선제적으로 시행한 ‘커피트럭 캠페인(휴식)’, 심뇌혈관질환 검진(건강)’, ‘야간 안전캠페인(예방)’ 등 맞춤형 프로그램이 민간차원의 실천사례로 소개되기도 했다.안전경영위원회 강성규 위원장(가천대길병원 교수)는 “라이더의 안전과 보건은 이제 개별 플랫폼의 책임을 넘어 사회 전체가 함께 해결해야 할 공통과제”라며 “이번 토론회는 라이더의 사고예방과 건강관리 방안을 놓고 현장의 목소리와 전문 연구결과가 함께 어우러진 뜻깊은 자리였다”고 말했다.한편 라이더들의 안전을 최우선 가치로 여기는 우아한청년들은 더 나은 배달환경을 위해 다양한 정책을 시행하고 있다. 대표적으로 ▲고용노동부 공동진행 ‘배달안전365 캠페인(커피트럭 등)’ ▲고용노동부·이마트24 라이더 동행쉼터 ▲정부 지원 ‘여름철 라이더 온열질환 사고예방 캠페인’ ▲업계 최대 규모 라이더 계절용품 지원(누적 5만개 이상 지원) ▲배민B마트(PPC) 라이더 대상 생수 제공 ▲폭염 대비 배민라이더스쿨 안전교육 ▲라이더 대상 심혈관질환 건강검진 제공 등 실효성 있는 라이더 지원 프로그램을 지속하고 있다.우아한청년들 관계자는 “이번 토론회는 학계·노동계·민간이 함께 데이터를 기반으로 사고 원인을 분석하고 실효성 있는 개선방안을 논의했다는 점에서 의미가 크다”며 “앞으로도 상생 파트너인 라이더들이 보다 안전하고 건강한 환경에서 일할 수 있도록 실효성 있는 지원책을 꾸준히 마련해 나가겠다”고 말했다.■신세계면세점, 한정판 싱글몰트 ‘김창수초이스2’ 130병 완판신세계면세점이 한국 프리미엄 위스키 브랜드 김창수위스키증류소의 특별 한정판 싱글몰트 위스키 ‘김창수초이스2-스페이사이드’를 단독 입점해 130병 전량 완판했다.이번 ‘김창수초이스(KIMCHANGSOO’S CHOICE)’ 시리즈는 한국 위스키 개척자이자 김창수위스키증류소 설립자인 김창수 디스틸러가 직접 캐스크(숙성 통)를 선정해 선보이는 한정판 위스키 라인이다.두 번째 에디션 ‘김창수초이스2’는 2014년부터 9년 이상의 숙성 기간을 거쳐 단 131병만 특별 제작된 스카치 독립병입 위스키다. 지난 7월 31일 신세계면세점에 130병이 입점 직후 완판되며 뜨거운 반응을 얻었다.이 제품은 스코틀랜드 스페이사이드 증류소 원액을 기반으로, 그레인 위스키를 숙성했던 페드로 히메네스(PX) 쿼터 캐스크에서 피니시(후숙성)해 깊고 독창적인 풍미를 구현했다. 라벨 디자인은 위스키 풍미를 색감으로 표현한 것으로, ‘초보 드링커를 위한 위스키 안내서’ 저자로 잘 알려진 일러스트레이터 이야기고래(김성욱) 작가가 참여해 예술적 가치를 더했다.김창수 디스틸러는 한국 위스키 산업의 개척자로, 2024년 신세계면세점을 통해 출시한 ‘김창수 위스키 김포 더 퍼스트 에디션 2024’ 출시 1분 만에 120병 전량 판매되는 기록을 세우며 국산 위스키 열풍을 주도했다. 이번 ‘김창수초이스2’ 역시 그의 철학과 취향이 담긴 한정판으로, 신세계면세점 단독 판매를 통해 국산 위스키 위상을 한층 높이고 있다.신세계면세점은 오는 8월 말, 김창수위스키와 협업한 ‘김창수 위스키 싱글캐스크 신세계면세점 에디션’을 선보일 예정이다. 이 제품은 라이 몰트를 사용하여 퍼스트필 유러피안 올로로소 셰리 쿼터캐스크에서 4년 이상 숙성한 싱글 몰트 위스키로, 위스키 애호가들이 선호하는 캐스크 스트렝쓰로 병입했다. 특히 신세계면세점 전용 라벨 디자인과 독창적인 풍미를 담은 특별 한정판이다.신세계면세점 관계자는 “지난해 김창수 한정판의 인기를 이어 이번에도 디스틸러의 철학과 취향이 담긴 한정판 위스키에 대한 애호가들의 높은 수요를 확인했다”며 “국내 고객은 물론 해외여행객들에게도 한국 위스키의 경쟁력을 알리는 좋은 계기가 될 것”이라고 전했다.■‘할인’ 한 곳에 모았다…G마켓, 14개 대형 유통사 연합 세일전신세계그룹 계열 이커머스 G마켓과 옥션이 오는 10일까지 국내 주요 유통사와 함께 대규모 연합 프로모션을 진행한다. 한여름 수요가 높은 스포츠/아웃도어, 계절가전 등을 중심으로 인기상품을 엄선, 최대 30% 할인가에 판매한다.행사는 백화점, 아울렛, 온라인몰 등 총 14곳이 참여한다. ▲신세계백화점 ▲롯데백화점 ▲현대백화점 ▲갤러리아백화점 ▲스타필드 ▲마리오아울렛 ▲모다아울렛 ▲신세계몰 ▲엔터식스 ▲하프클럽 등이 대표적이다.24시간 한정딜을 통해 매일 총 7종의 시즌 인기 상품을 할인가에 선보인다. 5일 추천상품으로 △아디다스 러닝화 듀라모 △블랙야크 경량 에어칠링자켓 △내셔널지오그래픽 냉감 1+1 반팔티셔츠 △아페세 반팔 티셔츠 등을 판매한다.백화점 별 인기상품도 추천한다. 담당 MD가 엄선한 시즌 인기 상품과 각 백화점의 특색을 살린 맞춤형 주력상품이 매일 업데이트 된다. ▲MLB키즈 ▲블랙야크키즈 ▲휠라키즈 등 유아동 인기 브랜드 상품을 대거 포함해 여름방학 시즌 실속 쇼핑족을 공략할 계획이다.추가 할인 혜택도 제공한다. 최대 20만원 할인쿠폰을 G마켓, 옥션 회원 누구에게나 무제한 증정한다. 쿠폰은 행사 상품에 자동 적용되며, 여기에 브랜드 중복쿠폰도 제휴사 별 추가 제공한다. 참여사 가운데 스타필드와 엔터식스의 경우 ‘5% 카드결제 할인’이 별도 적용되는 등의 추가 혜택이 마련됐다.G마켓 관계자는 “무더위가 기승을 부리는 가운데 시원한 집 안에서 간편하게 백화점, 아울렛 쇼핑을 즐길 수 있도록 국내 굴지의 유통사들과 함께 이번 연합 세일전을 마련했다” 며 “8월을 시작으로, 10월과 12월에도 대규모 연합 프로모션이 이어질 예정이니 많은 관심 바란다”고 말했다.■\"폭염에 이것까지 찾는 남성들\"... 제모·여름 화장품 매출 급증SSG닷컴은 남성 고객 사이에서 제모·피부 관리 제품 수요가 급격히 늘고 있다고 5일 밝혔다. 기록적인 폭염과 자율 복장제가 맞물린 데 따른 결과로 풀이된다.SSG닷컴이 7월 한 달간 남성 고객 구매 데이터를 분석한 결과, 제모기 매출은 전년동기183% 증가했고 제모·왁싱 용품 매출은 159% 급증했다. 같은 기간 패션 플랫폼 W컨셉에서도 남성 고객의 제모·면도기 매출이 143% 늘었다.피부 관리 제품군도 매출 오름세를 보였다. SSG닷컴에서는 몸에 사용하기 좋은 선스틱·밤·스프레이 매출이 48% 신장한 것으로 분석됐다. W컨셉에서는 풋케어 용품 매출이 400%나 늘었다. 데오드란트와 바디미스트 매출도 306% 증가했다.이는 반바지와 샌들 등 가벼운 옷차림을 권장하는 '쿨비즈' 문화가 확산한 영향이 큰 것으로 분석된다. 실제로 이 기간 쓱닷컴 반바지 매출은 전년 동기 대비 26%, 샌들 ·슬리퍼 매출은 17% 증가했다.SSG닷컴은 이 같은 수요를 고려해 오는 10일까지 라피타, 이오시카, 유라이크 등 인기 제모기기 브랜드 대표 상품을 최대 50% 특가에 판매한다. 센텔리안24, AHC, 아떼, 선몬랩 등의 인기 선케어 제품도 최대 65% 할인 또는 1+1 구성으로 선보인다.W컨셉도 오는 14일까지 ‘8월 월간뷰티’ 프로모션을 열고, 최대 18% 할인 쿠폰을 제공한다. 듀얼소닉, 셀올로지 등 뷰티 디바이스와 마스크팩 등을 대표 상품으로 선보인다. 프리메라, 뷰카, 유이크, 성분에디터 등의 인기 상품도 최대 70% 할인가에 만나볼 수 있다.SSG닷컴 관계자는 “폭염과 복장 자율화가 맞물리며 위생과 피부 관리를 중시하는 남성 고객이 늘고 있다”며 “변화하는 수요에 맞춘 상품군과 프로모션을 지속 선보이겠다”고 밝혔다.■GS25, 1800원 ‘양사미 하이볼’로 국내 최저가 도전… 물가 안정 나선다!GS25가 1800원 국내 최저가 하이볼로 고객 만족과 물가 안정에 나선다.GS리테일이 운영하는 편의점 GS25는 방배동의 유명 핫플레이스 ‘양조장사장님이 미쳤어요(이하 양사미)’와 손잡고 8월 7일 ‘양사미 레몬토닉 하이볼’을 새롭게 선보인다고 밝혔다.양사미는 ‘양조장 사장님이 미쳤어요’라는 말에 줄임말로 서초구 방배동에 주류회사인 ‘부루구루’가 직영으로 운영하는 매장이다. 맥주를 단독 900원, 사와·하이볼을 1900원에 판매하는 초가성비 술집으로 이미 SNS를 중심으로 화제를 모으고 있다.양사의 이번 협업은 최근 빠르게 늘어나는 하이볼 수요에 맞춰 고물가 시대에도 고객이 부담 없이 즐길 수 있는 가격 안정형 상품을 선보이고자 기획됐다.‘양사미 레몬토닉 하이볼’은 산뜻한 레몬 향과 은은한 오크향이 어우러지고 청량한 탄산감으로 깔끔한 목 넘김을 자랑한다. 가격은 1캔당 1800원이며, 6캔 구매 시 행사 가격은 9,900원(캔 당 1,650원)으로 합리적인 가격 경쟁력을 갖췄다.GS25와 양사미는 상품 출시에 앞서 오는 8월 6일 오후 6시 30분부터 방배동 양사미 매장에서 ‘양사미 레몬토닉 하이볼’ 론칭 행사를 진행한다. 행사에 방문한 고객은 현장에서 해당 상품을 시음해 볼 수 있다.또한 GS25와 양사미 공식 인스타그램 채널을 통해 이번 신제품의 출시 소식과 함께 상품의 맛과 향, 추천 안주 등을 담은 다양한 콘텐츠도 순차적으로 선보일 예정이다.GS25는 이번 ‘양사미 레몬토닉 하이볼’을 비롯해 최근 ‘안성재 하이볼’로 불리는 ‘소비뇽 레몬 블랑 하이볼’까지 고객의 다양한 취향과 수요를 충족할 수 있도록 가성비와 프리미엄 상품 라인업을 모두 확보했다. 하이볼 트렌드에 맞춰 앞으로도 새롭고 다양한 상품을 지속적으로 선보여 나갈 계획이다.한편 GS25의 하이볼 매출은 인기 상품 출시와 여름철 무더위에 따른 수요 증가로 올해 1월부터 7월 말까지 전년 동기 대비 82.7% 성장하며 꾸준한 상승세를 보이고 있다.윤지호 GS리테일 주류팀 MD는 “양사미와 함께 선보이는 ‘양사미 레몬토닉 하이볼’은 최근 높아진 물가 부담 속에서도 고객이 가볍게 즐길 수 있는 합리적 가격대의 하이볼”이라며 “앞으로도 가성비부터 프리미엄까지 다양한 하이볼 상품을 선보이며 고객 선택의 폭을 넓혀가겠다”라고 말했다.■롯데홈쇼핑, 업계 최초 KBO 협업 쿨링패치 론칭롯데홈쇼핑(대표 김재겸)은 이달 7일(목) 한국야구위원회(KBO)와 동국제약이 협업한 ‘마데카 쿨링패치 KBO 에디션’을 홈쇼핑 업계 최초로 론칭하며 야구 팬들을 위한 차별화 뷰티 상품 판매를 확대한다.전국에 폭염 특보가 내려지는 등 지속된 무더위에도 스포츠 경기를 현장 관람하는 팬들은 급증하고 있다. 특히, 지난해 프로야구 신규 관람객 중 여성 비중이 48.6%를 기록하며 여성 고객이 스포츠 팬덤의 주요 소비층으로 떠올랐다. 올해는 프로야구 누적 관객수가 역대 최단기간에 800만 명을 돌파함에 따라 야구 관련 아이템 수요도 더욱 확대될 것으로 전망된다. 이에 롯데홈쇼핑은 우수한 기능은 물론, 야구팬을 위한 소장가치까지 고려해 KBO와 협업한 쿨링패치를 단독 판매하게 됐다. 정식 론칭 전 동국제약 공식몰에서 진행된 1,2차 사전 예약 판매에서 조기 완판되며 높은 소비자 관심을 입증했다.이달 7일(목) 론칭 방송에서는 프로야구 10개 구단의 로고와 마스코트, 컬러 등이 적용된 쿨링패치(40매*2박스)와 마데카 크림(4개)을 세트로 구성해 선보인다. 쿨링패치는 팔, 목, 이마 등에 붙여 피부의 열을 낮춰 주는 냉감 제품이자, 팬심을 드러내는 패션 아이템으로 활용가능하다. 3040세대 여성 팬들의 시청률이 증가할 것으로 예상됨에 따라 재미 요소를 높인 방송 콘텐츠도 마련했다. 당일 방송에서는 야구장 테마로 꾸며진 스튜디오에 유니폼을 입은 쇼호스트가 출연할 예정이다. 이 외에도 롯데홈쇼핑 직원들이 야구장에 방문해 실제로 제품을 체험한 후기 영상을 공개하는 등 이색 콘텐츠도 선보인다.롯데홈쇼핑은 올해 폭염에 대비해 일찍부터 피부관리와 쿨링, 휴대성을 모두 갖춘 뷰티 상품 판매를 확대해 왔다. 지난 5월 단독 론칭한 휴대용 쿨시트 ‘오제끄 빙쿨 프로즌 바디시트’는 첫 방송에서 3천세트 이상 판매됐으며, 쿨링 성분을 함유한 ‘세인트프랑 피치쿠션’은 주요 구성이 완판을 이어가고 있다. 향후 야외 스포츠 관람 수요를 반영해 고기능성 뷰티 상품 판매를 확대한다는 계획이다.박재룡 롯데홈쇼핑 H&B부문장은 “무더위 속에도 계속되는 야구 팬들의 응원 열기를 반영해 특별한 응원 아이템으로 활용은 물론, 더위도 식힐 수 있는 쿨링패치를 업계 최초로 선보이게 됐다”며 “향후 다양한 스포츠 행사에 대한 팬들의 선호도와 기능성에 부합하는 차별화 상품 판매를 확대할 계획”이라고 말했다.■밥 한 공기 껌보다 싸다! CU, 민생 안정 초특가 프로모션CU가 편의점 장보기 수요를 겨냥해 라면, 즉석밥 등 생필품을 위주로 파격 할인 프로모션을 펼치고 고객들의 알뜰 쇼핑 전격 지원에 나선다.CU의 이번 프로모션은 정부의 경기 부양 정책에 맞춰 소비 침체를 해소하고 민생 물가 안정에 기여하기 위해 마련된 것으로, 특히 민생 물가와 밀접한 생필품 중 고객들의 수요가 높은 인기 품목들을 위주로 할인폭을 늘려 실질적인 구매 혜택을 강화했다.실제 민생회복 소비쿠폰 첫 지급 이후 2주 동안(7/21~8/3) CU의 전년 대비 일매출은 10% 가량 늘었다. 특히 주거 밀집 상권인 가족주택(17.6%), 빌라촌(15.8%) 등의 매출 신장률이 평균 대비 높게 나타나며 소비쿠폰의 지역 경제 활성화 효과를 뒷받침하고 있다.특히 CU가 직전 월 대비 상품군별 매출을 살펴본 결과, 즉석밥 41.9%, 라면 37.6%, 건강식품 35.2%, 아이스크림 35.1%, 과일 34.3%, 주류 21.5%만큼 늘었다. 편의점이 국민에게 가장 가까운 소비 채널인 만큼 생필품을 구매하는 경향이 두드러지게 나타난 것이다.이 같은 고객 반응에 맞춰 CU가 이달 대표 행사로 준비한 것은 라면 초특가 할인 프로모션이다. 인기 라면 제품을 번들 구매 시 33%만큼 대폭 할인해 CU 단독 특가로 선보인다. 행사는 이달 15일까지 진행된다.먼저 CU는 컵라면 인기 제품인 농심 신라면 소컵 15입 12,500원, 새우탕, 튀김우동 소컵 6입 5,000원에 구성해 컵라면을 1개당 약 800원의 초특가에 판매한다.또, 여름철 고객 수요가 몰리는 비빔면도 취향에 맞춰 저렴하게 구매할 수 있도록 봉지면 골라담기 행사도 마련했다. 오뚜기 진비빔면, 팔도 비빔면 매운맛, 하림 더미식 비빔면 등 총 8종을 10개 이상 구매 시 개당 750원에 구매할 수 있다.이와 함께 즉석밥 번들 제품도 한달 간 파격 할인한다. 동원 양반 즉석밥 소용량 제품을 6입 번들 구매 시 기본 32% 할인에 더해 BC, KB국민, NH농협, 우리 등 제휴 카드 결제 시 25% 추가 할인까지 적용돼 개당 최저 600원대에 구매 가능하다.하절기에 수요가 높은 제품군 역시 대규모 행사를 마련했다. 테라, 스텔라, 하이네켄 등 인기 캔맥주 11종 번들은 최대 54% 할인해 9천원부터 구매 가능하다. 대용량 맥주 7종은 6캔 12,000원, 병맥주 2종은 4병 6,000원에 판매하며, 참이슬 페트는 20병에 55,900원으로 대용량 할인 판매한다. 아이스크림 역시 나뚜루, 라라스윗 파인트 1+1 증정 행사를 비롯해 총 300여 종을 증정∙할인한다.또, CU는 최근 1~2인 가구가 늘면서 마트 대신 가까운 편의점에서 소용량 과일을 구매하고자 하는 고객들을 겨냥해 과일 할인 행사를 펼친다. 70여 종의 과일에 대해 삼성, 신한카드로 결제 시 20% 할인되며, 행사 적용 시 바나나 1개 480원, 사과 1,600원, 방울토마토 2,000원 등 합리적인 가격에 구매할 수 있다.이밖에 CU는 최근 편의점에서 간편하게 구매할 수 있는 건강 식품 매출이 크게 늘자 건강기능식품 11종도 번들 할인 행사를 전개한다. 박스 단위 결제 시 최대 60%나 할인 받을 수 있다. 이외에도 고객 혜택을 더욱 높이고자 초특가 PB 득템시리즈 70여 종 전 상품에 대해 최대 40% 제휴 할인을 펼친다. CU Npay 카드 결제 시 최대 20% 기본 할인에 더해 득템시리즈 한정 추가 20%만큼 할인된다.BGF리테일 관계자는 “소비쿠폰 지급 이후 편의점에서 생필품 매출이 크게 오르면서 이달 고객 수요가 더욱 늘어날 것으로 예상되는 상품군 위주로 대규모 할인 행사를 준비했다“며, “고객들의 가장 가까운 쇼핑 플랫폼 CU는 소비자와 가맹점주 모두에게 혜택이 되는 경쟁력 높은 상품과 프로모션을 선보여 나갈 것”이라고 말했다.■세븐일레븐, 제주도와 '전자영수증을 활용한 소상공인 홍보 지원 및 탄소중립 이행' MOU 체결(오른쪽부터) 이동은 세븐일레븐 운영지방본부장, 네 번째부터 이상중 한국인터넷진흥원장, 오영훈 제주도지사 등 관계자들이 업무 협약 기념사진을 촬영하고 있다. ㅣ 세븐일레븐편의점 세븐일레븐(대표 김홍철)이 전자영수증으로 탄소 중립 이행 뿐만 아니라 소상공인 무료 홍보 지원까지 나섰다.세븐일레븐은 제주도청에서 제주특별자치도와 ‘전자영수증을 활용한 소상공인 홍보 지원 및 탄소중립 이행’에 관한 업무협약을 체결했다고 밝혔다. 이날 행사에는 이동은 세븐일레븐 운영지방본부장과 오영훈 제주도지사, 이상중 한국인터넷진흥원장 등이 참석했다.이번 협약은 세븐일레븐이 업계 최초로 지난 5월부터 시행한 모바일 전자영수증 제도에서 기인되었다. 고객이 보는 포스기 화면의 옆에 부착된 NFC 태그 터치를 통해 네이버나 카카오앱에 영수증을 저장함으로써 전자영수증 이용 과정을 보다 용이하게 구현했다.종이영수증 이용의 번거로움을 덜고 환경보호를 실천할 수 있어 모바일 전자영수증에 대한 고객 반응도 긍정적이다. 세븐일레븐에 따르면 지난달 모바일 전자영수증 이용 건수는 전월 대비 160% 오르며 상승세를 보이고 있다.세븐일레븐은 이처럼 모바일 전자영수증 이용률이 증가함에 따라 전자영수증의 홍보 효과를 고려해 제주도 소상공인들과 손잡았다. 세븐일레븐은 이번 협약을 통해 전국 점포에서 발행되는 모바일 전자영수증 하단 광고 구좌에 동문재래시장, 서귀포매일올레시장 등 재래시장 및 인근 상점가의 가게 홍보 내용을 노출함으로써 지역 소상공인들의 판로 확대를 지원할 예정이다. 내달 중으로 제주도 내 세븐일레븐을 이용 후 모바일 전자영수증을 확인 시 하단에 소상공인 매장 홍보 배너를 확인할 수 있다.세븐일레븐은 이를 통해 탄소 배출량을 줄이는 친환경 ESG경영에도 동참할 계획이다. 현재 전국 점포에서 발행되는 종이영수증을 모바일 전자영수증으로 이용 시 연간 최대 50톤의 종이 양을 줄임으로써 약 3,300 그루의 나무를 보존할 수 있다. 세븐일레븐은 제주도와 함께 전자영수증 발급, 활용을 통한 탄소 저감 효과와 ESG 성과를 공동 분석해 공유해나갈 예정이다.한편 세븐일레븐은 다양한 친환경 캠페인을 실천하며 ESG경영을 강화해나가고 있다. 세븐일레븐은 지난 2023년 7월 개인 컵이나 텀블러를 이용하면 세븐카페 아메리카노 레귤러(HOT)를 반값에 이용할 수 있는 ‘그린아메리카노’ 구독권을 선보였다. 또한 2018년부터 매해 지구의 날에 맞춰 전국 점포에서 모인 친환경 동전 모금액을 환경재단에 기부해오고 있으며, 폐플라스틱 열분해유를 원료로 한 열분해유 플라스틱(C-rpp) 도시락 용기 및 크래프트 종이 도시락 용기를 사용해 신규 플라스틱 사용량을 감축해나가고 있다.이동은 세븐일레븐 운영지방본부장은 “모바일 전자영수증의 경우 전국적으로 확대 시 탄소중립 실현에 큰 기여를 할 수 있는 효과가 있다”며 “이번 협약을 통해 제주지역 소상공인 분들의 홍보활동을 지원하고 친환경 경영에도 힘써 나갈 것”이라고 말했다.■이마트24, 여름대표 과일 '수박' 콘셉트 디저트/빵 선보여!이마트24의 자체 베이커리 브랜드 ‘BOTD’로 여름시즌 한정 신상품을 내놓는다.이마트24는 여름 대표 과일인 ‘수박’을 콘셉트로 한 디저트 빵인 ‘수박크림몽땅(2,500원)’과 ‘수박한조각케(3,500원)’을 새롭게 선보인다.‘수박크림몽땅’은 실제 수박의 모습과 비슷하게 만들기 위해 빵의 겉면을 달콤한 초록색 비스킷 가루를 덮었고, 빵 안에는 수박 속살이 빨간 것처럼 향긋한 수박을 느낄 수 있는 수박크림을 가득 담았다.‘수박한조각케’도 수박맛을 느낄 수 있는 연두색 쉬폰 케이크 위에 수박주스로 만든 수박크림무스 비중을 75%까지 늘려 부드러운 수박맛 크림을 즐길 수 있다. 또한, 수박씨를 떠올리게 하는 초코칩을 콕콕 박아 달콤함을 더한 것이 특징이다.‘수박한조각케’라는 상품명은 ‘수박 한 조각해(수박 한조각 먹어봐)’라는 말을 소리나는 대로 위트있게 표현한 것이다.이마트24는 이번 신상품 2종 출시를 기념해 이달 8일(금)부터 10일(일)까지 1+1 덤 증정 행사를 진행하며, 카카오페이머니로 결제 시 추가 50% 페이백 혜택도 제공한다.이마트24는 빵 매출이 전년대비 매년 신장세를 보이고 있으며, 성장 가능성이 높은 카테고리 중 하나로 점찍고 있다.이에 이마트24는 ‘오늘의 빵집(Bakery of the Day)’을 뜻하는 새로운 베이커리 브랜드인 ‘BOTD’를 통해 맛과 높은 품질을 자랑하는 다양한 빵과 디저트 라인업을 강화하고 있다.앞서 이마트24가 선보인 BOTD 상품으로 ▲단팥크림큐브빵(3,200원) ▲메론크림빵(3,800원) ▲메론크림롤(3,800원) ▲밤가득큐브빵 (3,500원) 등이 있으며, 이번 신상품2종까지 더하면 BOTD 시리즈는 총 6종이다.특히 BOTD 상품은 단팥빵, 크림빵, 소보로빵 등 일반적인 베이커리류 대신 메론, 수박을 활용한 크림이나 큐브모양 빵 등 맛은 물론이고 SNS 인증샷을 찍고 싶게 만드는 비주얼까지 갖췄다.이 중에서도 BOTD ‘메론크림롤’과 ‘메론크림빵’은 출시 한달만에 디저트 카테고리 내에서 각각 1, 2위를 나란히 차지하며 좋은 반응을 보이고 있다.이마트24 HMR팀 최명수 MD는 “여름 대표 과일인 수박을 활용한 이색적인 빵/디저트 상품을 선보이게 됐다”며 “앞으로도 BOTD상품을 통해 베이커리 전문점 수준의 맛과 품질의 빵/디저트를 가까운 편의점에서도 즐길 수 있도록 할 예정이다”고 전했다.■홈앤쇼핑에서 만나는 여름의 정석, 에버라스트 소로나 티셔츠 6종홈앤쇼핑은 본격적 여름을 맞아 오는 6일(수) 오후 9시 45분, 글로벌 스포츠 브랜드 에버라스트의 소로나 썸머 티셔츠 6종을 단독 구성으로 선보인다. 이번 상품은 일상 속 데일리룩은 물론, 야외 활동에도 적합한 기능성과 스타일을 고루 갖춘 고품질 제품이다.에버라스트는 1910년 미국 브롱크스에서 시작해 수많은 세계 챔피언들이 선택해온 전통 있는 브랜드로, 기능성 스포츠웨어 분야에서 독보적인 입지를 다져왔다. 입는 순간부터 느껴지는 가슬가슬한 촉감과 부드러운 착용감, 그리고 뛰어난 통기성과 신축성으로 올여름 무더위 속에서도 쾌적한 착용감을 제공한다.무엇보다 자연 유래 소로나 원단으로, 피부에 닿는 순간 느껴지는 상쾌함은 여름철 불쾌지수를 단번에 낮춘다. 기계세탁이 가능해 자주 빨아야 하는 계절에도 손쉬운 관리가 가능하며, 가볍고 유연한 핏으로 외출복, 운동복, 여행용까지 폭넓게 활용할 수 있다.여성용은 블랙, 화이트, 네이비, 오렌지, 핑크, 옐로우, 남성용은 블랙, 화이트, 네이비, 올리브그린, 아쿠아블루, 그레이까지 총 12가지 컬러 구성이 가능하다. 깔끔한 베이직 핏에 로고 포인트로 감각까지 더했다. 사이즈도 폭넓다. 여성용은 90~110, 남성용은 95~115까지 다양한 체형을 고려했다. 여름 시즌 필수템을 하나의 구성으로 6종, 합리적인 가격으로 소장할 기회다. 특히 홈앤쇼핑 앱에서 구매 시, 단 4만 5천 원에 만나볼 수 있다.홈앤쇼핑 관계자는 “무더운 여름철, 한 벌로 시원하고 간편한 데일리룩을 완성하고 싶은 고객님께 꼭 추천드리고 싶은 상품이라고 전했다.■이랜드파크 켄싱턴호텔앤리조트, 제주 리조트 3곳 ‘제주 플렉스’ 통합 패키지 선봬이랜드파크가 운영하는 켄싱턴리조트 제주 3곳(제주중문·서귀포·제주한림)은 여행 일정에 따라 자유롭게 선택해 이용할 수 있는 ‘제주 플렉스’ 패키지를 12월 19(금)까지 선보인다고 밝혔다.이번 패키지는 올해 상반기 켄싱턴리조트 3곳을 이용한 고객 설문 조사에서 ‘제주의 한 지역만 경험하는 것 보다 다양한 지역을 여행하며 제주를 즐기고 싶다’는 고객의 다수 의견을 바탕으로 기획됐다.제주 플렉스는 제주 지역에 위치한 켄싱턴리조트 3곳을 자유롭게 선택해 이용할 수 있는 통합 패키지로, 3박 또는 4박 일정으로 이용 시 객실 혜택가 적용과 함께 부대업장 이용 혜택이 포함된 점이 특징이다.패키지 주요 혜택은 ▲객실 3박 20% 혜택가 적용, ▲조식 뷔페 3인(성인2, 소인1) 1회 무료, ▲수영장 또는 관광지 입장권3인 1회 무료(택1), ▲레스토랑 또는 리테일 매장(케니몰 또는 케니샵)에서 이용 가능한 1만원 상당의 통합 바우처 1매, ▲부대업장 10% 할인 바우처 1매 등이 있다. 가격은 3박 기준 28만 7,900원(켄싱턴리조트 서귀포/세금포함)부터다.켄싱턴리조트 제주중문은 전 객실이 오션뷰로 구성됐으며, 중문관광단지 내에 위치해 카멜리아힐, 여미지식물원 등 관광지가 인접해있다. 또한 중문색달 해수욕장이 도보 10분 거리에 위치해있고 리조트 내 투숙객 전용 공간인 워터플레이존도 9월 14일(일)까지 운영된다.제주의 야자수와 푸른 하늘이 어우러진 켄싱턴리조트 서귀포는 4인 객실 중심으로 구성돼 가족 단위 여행객이 머물기에 적합하다. 또한 리조트 내 야외 수영장을 켄싱턴리조트 제주중문과 동일한 기간동안 운영하며, 강정천과 악근천이 리조트 바로 앞에 있어 자연 속에서 여유롭게 산책을 즐길 수 있다.켄싱턴리조트 제주한림은 최대 8인까지 투숙 가능한 객실을 갖추고 있으며, 협재 해수욕장과 금능 해수욕장이 차량으로 약 10분 거리에 위치해 바다를 가까이에서 즐길 수 있다.켄싱턴호텔앤리조트 관계자는 “제주의 다양한 매력을 즐기고 싶은 고객의 수요에 맞춰 켄싱턴리조트 제주 3곳을 자유롭게 누릴 수 있는 제주 플렉스 패키지를 선보이게 됐다”며 “앞으로도 고객의 의견을 바탕으로 맞춤형 상품을 지속적으로 선보일 계획”이라고 말했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 18846
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "[오늘의 장바구니] 이마트24·롯데홈쇼핑·SK스토아·키녹 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=698946",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.이마트24의 자체 베이커리 브랜드 'BOTD'로 여름시즌 한정 신상품을 내놓는다.이마트24는 여름 대표 과일인 '수박'을 콘셉트로 한 디저트 빵인 '수박크림몽땅'과 '수박한조각케'을 새롭게 선보인다.'수박크림몽땅'은 실제 수박의 모습과 비슷하게 만들기 위해 빵의 겉면을 달콤한 초록색 비스킷 가루를 덮었고, 빵 안에는 수박 속살이 빨간 것처럼 향긋한 수박을 느낄 수 있는 수박크림을 가득 담았다.'수박한조각케'도 수박맛을 느낄 수 있는 연두색 쉬폰 케이크 위에 수박주스로 만든 수박크림무스 비중을 75%까지 늘려 부드러운 수박맛 크림을 즐길 수 있다. 또한, 수박씨를 떠올리게 하는 초코칩을 콕콕 박아 달콤함을 더한 것이 특징이다.이마트24가 여름 대표 과일인 '수박'을 콘셉트로 한 디저트 빵인 '수박크림몽땅'과 '수박한조각케'을 새롭게 선보인다. © 이마트24'수박한조각케'라는 상품명은 '수박 한 조각해(수박 한조각 먹어봐)'라는 말을 소리나는 대로 위트있게 표현한 것이다.이마트24는 이번 신상품 2종 출시를 기념해 이달 8일부터 10일까지 1+1 덤 증정 행사를 진행하며, 카카오페이머니로 결제 시 추가 50% 페이백 혜택도 제공한다.이마트24는 빵 매출이 전년대비 매년 신장세를 보이고 있으며, 성장 가능성이 높은 카테고리 중 하나로 점찍고 있다.이에 이마트24는 '오늘의 빵집(Bakery of the Day)'을 뜻하는 새로운 베이커리 브랜드인 'BOTD'를 통해 맛과 높은 품질을 자랑하는 다양한 빵과 디저트 라인업을 강화하고 있다.앞서 이마트24가 선보인 BOTD 상품으로 △단팥크림큐브빵 △메론크림빵 △메론크림롤 △밤가득큐브빵 등이 있으며, 이번 신상품2종까지 더하면 BOTD 시리즈는 총 6종이다.특히 BOTD 상품은 단팥빵, 크림빵, 소보로빵 등 일반적인 베이커리류 대신 메론, 수박을 활용한 크림이나 큐브모양 빵 등 맛은 물론이고 SNS 인증샷을 찍고 싶게 만드는 비주얼까지 갖췄다.CU가 편의점 장보기 수요를 겨냥해 라면, 즉석밥 등 생필품을 위주로 파격 할인 프로모션을 펼치고 고객들의 알뜰 쇼핑 전격 지원에 나선다.CU의 이번 프로모션은 정부의 경기 부양 정책에 맞춰 소비 침체를 해소하고 민생 물가 안정에 기여하기 위해 마련된 것으로, 특히 민생 물가와 밀접한 생필품 중 고객들의 수요가 높은 인기 품목들을 위주로 할인폭을 늘려 실질적인 구매 혜택을 강화했다.실제 민생회복 소비쿠폰 첫 지급 이후 2주 동안(7/21~8/3) CU의 전년 대비 일매출은 10% 가량 늘었다. 특히 주거 밀집 상권인 가족주택(17.6%), 빌라촌(15.8%) 등의 매출 신장률이 평균 대비 높게 나타나며 소비쿠폰의 지역 경제 활성화 효과를 뒷받침하고 있다.특히 CU가 직전 월 대비 상품군별 매출을 살펴본 결과, 즉석밥 41.9%, 라면 37.6%, 건강식품 35.2%, 아이스크림 35.1%, 과일 34.3%, 주류 21.5%만큼 늘었다. 편의점이 국민에게 가장 가까운 소비 채널인 만큼 생필품을 구매하는 경향이 두드러지게 나타난 것이다.이 같은 고객 반응에 맞춰 CU가 이달 대표 행사로 준비한 것은 라면 초특가 할인 프로모션이다. 인기 라면 제품을 번들 구매 시 33%만큼 대폭 할인해 CU 단독 특가로 선보인다. 행사는 이달 15일까지 진행된다.먼저 CU는 컵라면 인기 제품인 농심 신라면 소컵 15입, 새우탕, 튀김우동 소컵 6입을 구성해 초특가에 판매한다.또, 여름철 고객 수요가 몰리는 비빔면도 취향에 맞춰 저렴하게 구매할 수 있도록 봉지면 골라담기 행사도 마련했다. 오뚜기 진비빔면, 팔도 비빔면 매운맛, 하림 더미식 비빔면 등 총 8종을 10개 이상 구매 시 개당 750원에 구매할 수 있다.이와 함께 즉석밥 번들 제품도 한달 간 파격 할인한다. 동원 양반 즉석밥 소용량 제품을 6입 번들 구매 시 기본 32% 할인에 더해 BC, KB국민, NH농협, 우리 등 제휴 카드 결제 시 25% 추가 할인까지 적용돼 개당 최저 600원대에 구매 가능하다.하절기에 수요가 높은 제품군 역시 대규모 행사를 마련했다. 테라, 스텔라, 하이네켄 등 인기 캔맥주 11종 번들은 최대 54% 할인해 9000원부터 구매 가능하다. 아이스크림 역시 나뚜루, 라라스윗 파인트 1+1 증정 행사를 비롯해 총 300여 종을 증정·할인한다.또, CU는 최근 1~2인 가구가 늘면서 마트 대신 가까운 편의점에서 소용량 과일을 구매하고자 하는 고객들을 겨냥해 과일 할인 행사를 펼친다. 70여 종의 과일에 대해 삼성, 신한카드로 결제 시 20% 할인해 판매한다.이밖에 CU는 최근 편의점에서 간편하게 구매할 수 있는 건강 식품 매출이 크게 늘자 건강기능식품 11종도 번들 할인 행사를 전개한다. 박스 단위 결제 시 최대 60%나 할인 받을 수 있다. 이외에도 고객 혜택을 더욱 높이고자 초특가 PB 득템시리즈 70여 종 전 상품에 대해 최대 40% 제휴 할인을 펼친다. CU Npay 카드 결제 시 최대 20% 기본 할인에 더해 득템시리즈 한정 추가 20%만큼 할인된다.LG생활건강은 프리미엄 주방세제 브랜드 SAFE(세이프)에서 설거지 대표 고민거리인 기름기와 비린내를 효과적으로 제거할 수 있는 'SAFE 천연베이킹소다 클린레몬'을 출시했다. 천연미네랄 성분을 함유한 LG생활건강의 대표적인 친환경 주방세제 'SAFE 천연미네랄' 라인의 후속 제품으로, 성분을 생각하면서도 세척력까지 놓치지 않았다.이번 신제품은 오염물질과 냄새 제거에 효과적인 특성 때문에 주방 살림의 '비법'으로 활용되는 천연베이킹소다를 레몬 성분과 함께 담아 세정력이 탁월하다. 오염 불림 효과로 프라이팬에 눌어붙은 찌든 기름때는 물론, 생선이나 고기 등에서 나는 비린내까지 말끔히 제거할 수 있다.특히 기존 자사 제품 대비 2배 더 강력해진 '2X 마이크로버블' 기술을 적용해 더욱 풍성한 거품을 만들어주는 것이 특징이다. 조금만 사용해도 미세하고 촘촘한 거품이 식기 구석구석을 깨끗하게 세척해주며, 청량한 레몬향이 그릇에 밴 음식 냄새 걱정 없는 기분 좋은 설거지 경험을 제공한다.SAFE 천연베이킹소다 클린레몬은 과일과 채소 세척이 가능한 '과일·채소용 세척제'로, 석유계 계면활성제를 첨가하지 않았다. 대신 팜(palm,야자)과 옥수수에서 추출해 만든 식물 유래 성분으로 구성됐고, 국제 인증기관인 에코서트(ECOCERT)의 인증을 받은 원료를 첨가했다. 비건 인증과 피부 테스트도 완료해 안심하고 사용할 수 있다.롯데홈쇼핑은 한국야구위원회(KBO)와 동국제약이 협업한 '마데카 쿨링패치 KBO 에디션'을 홈쇼핑 업계 최초로 론칭하며 야구 팬들을 위한 차별화 뷰티 상품 판매를 확대한다.전국에 폭염 특보가 내려지는 등 지속된 무더위에도 스포츠 경기를 현장 관람하는 팬들은 급증하고 있다. 특히, 지난해 프로야구 신규 관람객 중 여성 비중이 48.6%를 기록하며 여성 고객이 스포츠 팬덤의 주요 소비층으로 떠올랐다.올해는 프로야구 누적 관객수가 역대 최단기간에 800만 명을 돌파함에 따라 야구 관련 아이템 수요도 더욱 확대될 것으로 전망된다. 이에 롯데홈쇼핑은 우수한 기능은 물론, 야구팬을 위한 소장가치까지 고려해 KBO와 협업한 쿨링패치를 단독 판매하게 됐다. 정식 론칭 전 동국제약 공식몰에서 진행된 1,2차 사전 예약 판매에서 조기 완판되며 높은 소비자 관심을 입증했다.롯데홈쇼핑이 한국야구위원회와 동국제약이 협업한 '마데카 쿨링패치 KBO 에디션'을 홈쇼핑 업계 최초로 론칭하며 야구 팬들을 위한 차별화 뷰티 상품 판매를 확대한다. © 롯데홈쇼핑이달 7일 론칭 방송에서는 프로야구 10개 구단의 로고와 마스코트, 컬러 등이 적용된 쿨링패치(40매*2박스)와 마데카 크림(4개)을 세트로 구성해 선보인다. 쿨링패치는 팔, 목, 이마 등에 붙여 피부의 열을 낮춰 주는 냉감 제품이자, 팬심을 드러내는 패션 아이템으로 활용가능하다. 3040세대 여성 팬들의 시청률이 증가할 것으로 예상됨에 따라 재미 요소를 높인 방송 콘텐츠도 마련했다. 당일 방송에서는 야구장 테마로 꾸며진 스튜디오에 유니폼을 입은 쇼호스트가 출연할 예정이다. 이 외에도 롯데홈쇼핑 직원들이 야구장에 방문해 실제로 제품을 체험한 후기 영상을 공개하는 등 이색 콘텐츠도 선보인다.롯데홈쇼핑은 올해 폭염에 대비해 일찍부터 피부관리와 쿨링, 휴대성을 모두 갖춘 뷰티 상품 판매를 확대해 왔다. 지난 5월 단독 론칭한 휴대용 쿨시트 '오제끄 빙쿨 프로즌 바디시트'는 첫 방송에서 3000세트 이상 판매됐으며, 쿨링 성분을 함유한 '세인트프랑 피치쿠션'은 주요 구성이 완판을 이어가고 있다. 향후 야외 스포츠 관람 수요를 반영해 고기능성 뷰티 상품 판매를 확대한다는 계획이다.신세계그룹 계열 이커머스 G마켓과 옥션이 오는 10일까지 국내 주요 유통사와 함께 대규모 연합 프로모션을 진행한다. 한여름 수요가 높은 스포츠/아웃도어, 계절가전 등을 중심으로 인기상품을 엄선, 최대 30% 할인가에 판매한다.행사는 백화점, 아울렛, 온라인몰 등 총 14곳이 참여한다. △신세계백화점 △롯데백화점 △현대백화점 △갤러리아백화점 △스타필드 △마리오아울렛 △모다아울렛 △신세계몰 △엔터식스 △하프클럽 등이 대표적이다.24시간 한정딜을 통해 매일 총 7종의 시즌 인기 상품을 할인가에 선보인다. 5일 추천상품으로 △아디다스 러닝화 듀라모 △블랙야크 경량 에어칠링자켓 △내셔널지오그래픽 냉감 1+1 반팔티셔츠 △아페세 반팔 티셔츠 등을 판매한다.백화점 별 인기상품도 추천한다. 담당 MD가 엄선한 시즌 인기 상품과 각 백화점의 특색을 살린 맞춤형 주력상품이 매일 업데이트 된다. △MLB키즈 △블랙야크키즈 △휠라키즈 등 유아동 인기 브랜드 상품을 대거 포함해 여름방학 시즌 실속 쇼핑족을 공략할 계획이다.추가 할인 혜택도 제공한다. 최대 20만원 할인쿠폰을 G마켓, 옥션 회원 누구에게나 무제한 증정한다. 쿠폰은 행사 상품에 자동 적용되며, 여기에 브랜드 중복쿠폰도 제휴사 별 추가 제공한다. 참여사 가운데 스타필드와 엔터식스의 경우 '5% 카드결제 할인'이 별도 적용되는 등의 추가 혜택이 마련됐다.컬리는 2000여 개 상품을 최대 70% 할인하는 8월 원더컬리 기획전을 개최한다고 밝혔다.오는 11일까지 진행되는 이번 행사는 고객 맞춤형 월 정기 할인전으로 개인화된 상품 큐레이션과 다양한 혜택을 제공하는 것이 특징이다. 30만원 이상 구매 고객 중 선착순 3000명에게 15만원 상당의 10주년 굿즈를 선물한다. 또 최대 1만원 100% 당첨 쿠폰도 매일 제공한다.컬리 베스트 상품을 선보이는 원더핫딜 히어로템에서는 압구정주꾸미 주꾸미 볶음과 이연복의 목란 짬뽕, 상하목장 그릭요거트 프로즌 복숭아 파르페 등을 특가에 판매한다. 여의도 아루히 메밀소바, 멘야하나비 마제소바는 숨겨진 꿀템을 소개하는 원더핫딜 히든템으로 추천한다.77행운특가 코너에서는 고물가 시대 쟁여두기 좋은 라면과 냉장·냉동식품, 즉석밥, 생활용품 등을 균일가에 선보인다. 멕시카나 더 바삭한 닭강정, 정지선의 티엔미미 중식 밀키트와 깨끗한나라 순수 시그니처 24롤 등은 평소보다 저렴한 가격에 구매할 수 있다.베스트 브랜드관에서는 풀무원과 하림, 신세계푸드, 동원, 크리넥스 등 5개 브랜드 20% 할인 쿠폰을 제공한다. 히든 브랜드관에서는 오봉집과 석관동떡볶이, 온더고 등 가정간편식을 최대 30% 싸게 구입 가능하다.코지마가 대한민국 광복과 함께 탄생한 본사 복정제형㈜의 창립 80주년을 맞아 고객 감사 특별 프로모션을 실시한다.1945년 8월15일 '밝한양행'으로 시작한 복정제형은 80년간 대한민국 역사와 함께 성장한 국내 토종 기업이다. 1952년 현재의 사명으로 상호를 변경한 후 오랜 노하우를 바탕으로 2010년 종합 헬스케어 브랜드 코지마를 설립했다. 이후 국민 건강에 이바지한다는 기업 이념 아래 차별화된 기술력의 안마의자와 소형 마사지기 등을 꾸준히 선보이며 국내 헬스케어 시장을 선도해 오고 있다.코지마는 지난 80년간 변함없는 고객 성원에 보답하기 위해 이번 고객 사은 행사를 마련했다. 파격적인 혜택의 자사몰 할인 프로모션부터 푸짐한 경품의 고객 참여형 SNS 이벤트까지 다채롭게 준비했다.코지마가 대한민국 광복과 함께 탄생한 본사 복정제형㈜의 창립 80주년을 맞아 고객 감사 특별 프로모션을 실시한다. © 코지마먼저, 오는 11일부터 17일까지 코지마 공식 자사몰에서 인기 안마의자 '오블리크' A급 리퍼브 모델을 67% 할인해 한정 판매한다. 'LS프레임' '3 STEP 발마사지' '온열' 등 전신을 시원하게 풀어주는 기능과 고급스러운 디자인을 갖춰 올 상반기 판매 1위에 올랐을 정도로 큰 호응을 얻고 있는 제품이다. 이번 행사에서는 새것이나 다름없는 우수한 컨디션의 상품을 합리적인 가격으로 선보일 예정이다.같은 기간 요일 별로 부위 별 소형 마사지기를 최대 93% 할인된 가격에 한정 판매하는 프로모션도 진행한다. 월요일(8/11)부터 수요일(8/13)까지는 신소재 그래핀을 적용한 목·복부 온열기 '하트넥'과 복부 마사지기 '하트밸리'의 '목+복부 온열기 세트' '러너블'에 손 마사지기 '이지핸드'를 포함한 '어깨+손 마사지기 세트', 목어깨 마사지기 '러너블'과 공기압 다리 마사지기 신제품 '리에너맥스'로 구성한 '어깨+종아리 마사지기 세트' 순으로 각각 만나볼 수 있다이어 목요일(8/14)부터 일요일(8/17)까지는 소형 마사지기 단품을 최대 80% 할인한다. 발마사지기 '하이팝'과 등쿠션마사지기 '코지백', 스트레칭 매트 '코지스트레칭' 등을 차례로 한정 수량 판매한다.코지마는 고객과 함께 광복절 및 창립 80주년을 기념하는 SNS 이벤트도 8월31일까지 전개한다. 코지마 공식 인스타그램 계정을 팔로우한 후 광복을 기리는 본인만의 방법을 댓글로 남기거나 개인 계정 게시물로 업로드한 고객 중 추첨을 통해 안마의자 '우디', 스툴형 발마사지기 '코지스툴 부클레 에디션' 등을 증정한다. 가까운 코지마 매장에 방문하고 창립기념일 축하 메시지를 남기는 게시물 인증 이벤트, 소원 빌기 댓글 이벤트에도 참여할 수 있다.SK스토아는 세계 여행을 보다 합리적인 가격으로 즐기려는 소비자들을 겨냥해 '늘곁애 미리 크루즈' 상품을 선보인다고 밝혔다.이 상품은 지난달 20일 첫 방송 결과 약 100억 원의 취급액을 기록하는 등 뜨거운 고객 반응을 이끌어냈다. 방송 한 시간 만에 약 6000명의 고객 상담이 이뤄지며 TV쇼핑 시장에서 고급 여행 상품에 대한 인기를 다시 한 번 입증했다.특히 이 상품은 500만원대의 크루즈 상품을 장기 할부 구조로 부담을 한층 완화한 것이 특징이다. 월 4만원대의 납입금으로 심리적 구매 허들을 제거해 렌탈형 소비 패턴에 익숙한 고객층에게 주효했다는 평가다.또한 15회차까지의 선납부만 이뤄지면 계약 5개월 후 이른 선출발이 가능하다는 장점도 갖췄다. 선출발로 여행을 즐긴 후에도 계약 기간만큼 분할 납부를 하면 된다는 점이 고객 부담을 크게 낮췄다.이 상품을 통해서는 지중해, 알래스카, 북유럽, 아라비아해, 동남아 등 전 세계를 고급 크루즈선을 타며 여행할 수 있다.'로얄캐리비안 인터내셔널' 'MSC 크루즈' '코스타 크루즈' 등 고급 크루즈선들로 구성돼 있으며 아이 전용 놀이방 및 교육시설, 각종 공연 및 쇼핑 시설 등 다양한 요소들로 남녀노소 모두 즐길 수 있는 여행 경험을 제공한다.SK스토아는 오는 6일 오전 7시31분 방송을 통해 해당 상품을 선보일 예정이다. 또한 월 2~3회 편성을 통해 지속적으로 실수요 고객의 니즈를 충족시키겠다는 전략이다.쿠팡이 기계식 키보드 인기 브랜드 ‘씽크웨이(Thinkway)'의 신제품 '토체프 101' 라인업 8종을 오는 11일까지 단독으로 사전 판매한다고 밝혔다. 행사 기간 동안 해당 제품 구매 시 1만원 즉시 할인 혜택이 제공되며 제품은 12일부터 로켓배송으로 받을 수 있다.씽크웨이는 고가의 전문 장비로 여겨졌던 커스텀 키보드의 핵심 기능들을 대중적인 제품에 접목해 기계식 키보드 시장에서 두터운 팬층을 확보한 브랜드다.이번 프로모션 대상인 최신 키보드 '토체프 101'은 씽크웨이가 처음으로 10만원 이하에 선보이는 제품으로 보급형 제품군 중 유일하게 ‘VIA'를 탑재한 것이 특징이다. VIA는 별도의 소프트웨어 설치 없이 웹 브라우저를 통해 키 배열을 바꾸거나 매크로를 설정하는 기능으로, 본래 수십만 원대의 고가 커스텀 키보드에서만 지원되던 기능이다. 이를 통해 사용자들은 자신의 사용 습관에 맞춰 키보드를 자유롭게 설정하며 전문가 수준의 맞춤형 경험을 누릴 수 있다.사용자의 취향에 맞춰 선택할 수 있는 정교한 스위치 구성도 장점이다. 사무실 등 조용한 환경에 적합한 ‘포치드 에그 저소음 스위치'는 소재부터 압력까지 섬세하게 튜닝돼 정숙하면서도 쫀득한 타건감을 제공한다. 경쾌하고 명확한 키감을 선호하는 사용자를 위한 ‘KTT 위스테리아 드림 스위치'는 타이핑의 즐거움을 극대화해 게임이나 장문 타이핑에 적합하다.또한, 내구성이 뛰어나고 번들거림이 적은 PBT 이색사출 키캡에 최대 4톤의 감각적인 배색을 적용해 ‘데스크테리어(데스크+인테리어)'를 중시하는 고객들에게도 시각적인 만족감을 선사한다. 유무선 블루투스 멀티페어링 기능은 다양한 기기와의 손쉬운 전환을 지원해 업무와 게임 모두에 최적화된 환경을 제공한다.롯데호텔앤리조트의 최상위 호텔 브랜드 '시그니엘(SIGNIEL)'이 단 일주일간 시그니엘 서울과 부산을 특별 요금으로 만날 수 있는 '시그니엘 브랜드 페스타(SIGNIEL BRAND FESTA)'를 진행한다.롯데호텔 리워즈 회원을 대상으로 하는 시그니엘 브랜드 페스타는 지난해 첫 선을 보인 후 고객들의 높은 관심과 호응에 힘입어 1년여 만에 다시 선보이게 됐다.이번 프로모션은 공식 홈페이지 판매가 대비 최대 20% 할인 혜택을 제공하며, 예약 기간은 8월10일까지다. 투숙 가능 기간은 8월18일부터 9월28일까지로, 보다 여유로운 여름 휴가를 계획 중인 고객에게 좋은 선택지가 될 수 있다.서울 도심의 화려한 스카이라인을 감상할 수 있는 시그니엘 서울은 △룸온리 △객실 1박과 '스테이(STAY)' 조식 2인 중 선택 가능하다.탁 트인 해운대 파노라믹 오션뷰를 자랑하는 시그니엘 부산은 △룸온리 △객실 1박과 조식 2인, 3인 가족을 위한 △패밀리트윈 객실 1박과 조식 3인 구성으로 준비했다. 프로모션 예약 및 자세한 내용 확인은 롯데호텔앤리조트 공식 홈페이지에서 확인 가능하다.이랜드파크가 운영하는 켄싱턴리조트 제주 3곳(제주중문·서귀포·제주한림)은 여행 일정에 따라 자유롭게 선택해 이용할 수 있는 '제주 플렉스' 패키지를 12월19까지 선보인다고 밝혔다.이번 패키지는 올해 상반기 켄싱턴리조트 3곳을 이용한 고객 설문 조사에서 '제주의 한 지역만 경험하는 것 보다 다양한 지역을 여행하며 제주를 즐기고 싶다'는 고객의 다수 의견을 바탕으로 기획됐다.이랜드파크가 운영하는 켄싱턴리조트 제주 3곳(제주중문·서귀포·제주한림)은 여행 일정에 따라 자유롭게 선택해 이용할 수 있는 '제주 플렉스' 패키지를 12월19까지 선보인다. © 이랜드파크제주 플렉스는 제주 지역에 위치한 켄싱턴리조트 3곳을 자유롭게 선택해 이용할 수 있는 통합 패키지로, 3박 또는 4박 일정으로 이용 시 객실 혜택가 적용과 함께 부대업장 이용 혜택이 포함된 점이 특징이다.패키지 주요 혜택은 △객실 3박 20% 혜택가 적용 △조식 뷔페 3인(성인2, 소인1) 1회 무료 △수영장 또는 관광지 입장권3인 1회 무료(택1) △레스토랑 또는 리테일 매장(케니몰 또는 케니샵)에서 이용 가능한 1만원 상당의 통합 바우처 1매 △부대업장 10% 할인 바우처 1매 등이 있다. 자세한 패키지 혜택은 켄싱턴호텔앤리조트 공식 홈페이지를 통해 확인할 수 있다.켄싱턴리조트 제주중문은 전 객실이 오션뷰로 구성됐으며, 중문관광단지 내에 위치해 카멜리아힐, 여미지식물원 등 관광지가 인접해있다. 또한 중문색달 해수욕장이 도보 10분 거리에 위치해있고 리조트 내 투숙객 전용 공간인 워터플레이존도 9월14일까지 운영된다.제주의 야자수와 푸른 하늘이 어우러진 켄싱턴리조트 서귀포는 4인 객실 중심으로 구성돼 가족 단위 여행객이 머물기에 적합하다. 또한 리조트 내 야외 수영장을 켄싱턴리조트 제주중문과 동일한 기간동안 운영하며, 강정천과 악근천이 리조트 바로 앞에 있어 자연 속에서 여유롭게 산책을 즐길 수 있다.켄싱턴리조트 제주한림은 최대 8인까지 투숙 가능한 객실을 갖추고 있으며, 협재 해수욕장과 금능 해수욕장이 차량으로 약 10분 거리에 위치해 바다를 가까이에서 즐길 수 있다.레고랜드 호텔이 여름 성수기를 맞아 여름 밤의 낭만을 만끽할 수 있는 특별 투어와 푸짐한 선물을 제공하는 '클럽 레고랜드 나이트 투어 패키지'를 8월31일까지 한 달간 운영한다.'클럽 레고랜드 나이트 투어 패키지'는 여름 휴가를 즐기는 가족 방문객들을 위해 낮보다 시원한 여름 밤에 이색적인 매력을 경험할 수 있도록 기획됐다. 해당 패키지는 오직 레고랜드에서만 볼 수 있는 색다른 야경을 관람하며 가족들과 특별한 추억을 만들 수 있는 미니랜드 야간 투어 프로그램이 포함돼 있다.레고랜드의 중심에 위치한 미니랜드는 수백만개의 레고 브릭으로 우리나라의 유명 랜드마크들이 구현된 구역으로, 저녁 7시부터 레고 브릭 속에 숨겨진 약 2천개 LED 조명이 켜지면 낮과 전혀 다른 아름다운 광경을 관람객들에게 선사한다.'클럽 레고랜드 나이트 투어 패키지'를 구매한 고객은 저녁 8시부터 1시간 동안 조명으로 반짝반짝 빛나는 미니랜드를 자유롭게 산책하며 가족 미션 프로그램에 참여하게 된다. 온 가족이 함께 미니랜드 속에 숨겨진 퀴즈를 풀고 미션을 완료하면 투어 중 촬영한 사진 1장의 무료 인화 서비스 및 특별 제작된 레고랜드 액자 1개가 증정된다. 투어 참여는 전 연령대의 어린이 및 가족 모두 가능하며, 초등학생 이하 아동은 보호자 동반이 필수이다. 체크인 당일 또는 체크아웃 당일 중 1회 선택해 참여할 수 있다.또한, 나이트 투어 패키지에는 레고랜드 호텔 테마룸 1박 숙박과 조식 뷔페, 특별 선물이 포함된다. 코너룸은 최대 5인(성인 2인+어린이 3인), 스위트 및 디럭스 스위트 이상 객실은 최대 6인(성인 3인+어린이 3인)까지 이용 가능하다. 등록 인원 기준으로 호텔 레스토랑에서의 조식이 포함되며, 나이트 투어 참여 시 투숙당 버블완드 2개가 추가로 제공된다.한편, 미니랜드에는 여름 시즌을 맞이해 오-썸머 어드벤처 콘텐츠인 해적 스토리가 특별하게 구성되었다. 특히 강릉 구역에서 해적들이 바나나 보트를 타고 모래놀이를 하는 여름 피서 장면을 만날 수 있다. 미니랜드는 평소 벚꽃길, 숨은 산타 찾기 등 시즌별 한정으로 다양한 스토리를 연출해 지속적으로 재미를 선사하고 있다. 미니랜드는 오후 10시까지 조명이 점등돼 레고랜드 호텔 파크뷰 객실의 투숙객이라면 나이트 투어 종료 후에도 소등시간까지 편히 감상할 수 있다.'클럽 레고랜드 나이트 투어 패키지' 판매는 8월30일까지, 투숙은 8월31일까지 가능하다. 자세한 패키지 요금 및 예약 방법은 레고랜드 호텔 공식 홈페이지와 고객센터를 통해 확인할 수 있다.파르나스호텔이 독자 브랜드 '파르나스호텔 컬렉션'의 세 번째 제품군으로 호텔 시그니처 레스토랑의 파인 다이닝 미식을 집에서도 간편하게 즐길 수 있는 프리미엄 레스토랑 간편식(RMR, Restaurant Meal Replacement)을 출시했다. '파르나스호텔 컬렉션'은 파르나스호텔의 독보적인 가치와 품격을 감각적인 제품으로 담아 감도 높은 라이프스타일을 제안하는 하이엔드 컬렉션이다. 호텔의 상징적인 향을 담은 시그니처 센트와 최상급 소재와 정교한 디테일로 완성한 프리미엄 침구에 이어 이번에는 호텔의 고메 경쟁력을 집약한 RMR 상품을 선보이게 됐다.이번에 새롭게 출시한 '버터 치킨 커리' 상품은 그랜드 인터컨티넨탈 서울 파르나스의 인도 현지 출신 셰프가 직접 개발한 레시피를 기반으로, 정통 인도 커리의 깊은 풍미와 호텔 셰프의 감각을 담아낸 프리미엄 간편식 제품이다. 버터의 고소함과 누구나 부담 없이 즐길 수 있는 향신료의 조화, 그리고 바삭하게 구운 탄두리 치킨이 어우러져 완성도 높은 맛을 구현했으며, 난과 함께 제공돼 집에서도 호텔 레스토랑 수준의 미식 경험을 선사한다.'버터 치킨 커리'는 국내산 닭다리살로 만든 탄두리 치킨과 마크니 커리 2봉, 난, 양파, 버터, 파슬리 등으로 구성되며, 조리법도 간편해 요리 초보자라도 누구나 손쉽게 완성할 수 있다. 특히, 재료 간의 풍미 균형을 극대화한 셰프의 오리지널 레시피를 그대로 구현해, 집들이, 하우스 파티, 명절 등 특별한 행사는 물론 일상 속에서도 고품격 미식을 추구하는 고객들에게 차별화된 선택지를 제공한다.'버터 치킨 커리'는 출시를 기념해 31일까지 그랜드 인터컨티넨탈 서울 파르나스 공식 웹사이트 내 E-Shop 및 GS샵을 통해 온라인 주문하면 20% 할인된 가격에 만나볼 수 있다.해비치 호텔앤드리조트 제주가 가을 시즌에 앞서 계절이 무르익은 제주의 자연 속에서 가을의 정취를 느끼고, 이를 깊이 있게 경험할 수 있는 '어텀 피크닉(Autumn Picnic) 패키지'를 출시했다.이 패키지를 예약하면 자연 속으로 나들이 갈 때 활용하기 좋은 피크닉 도시락과 피크닉 바구니 및 담요 대여 서비스를 제공한다. 피크닉 도시락은 가을의 대표적인 제철 식재료를 활용한 버섯 샐러드와 무화과 햄 샌드위치, 캐러멜 피칸 케이크를 비롯해 착즙 오렌지주스 2병으로 구성된다. 또한 추억을 사진으로 기록할 수 있는 폴라로이드 카메라 대여 및 필름 20장 제공 혜택도 더했다.해비치 호텔앤드리조트 제주가 가을 시즌에 앞서 계절이 무르익은 제주의 자연 속에서 가을의 정취를 느끼고, 이를 깊이 있게 경험할 수 있는 '어텀 피크닉(Autumn Picnic) 패키지'를 출시했다. © 해비치 호텔앤드리조트더불어 제주의 자연 속에서 심신의 재충전과 힐링을 즐길 수 있는 웰니스 프로그램 참여 혜택도 담겼다. 바다 노을을 배경으로 온전히 자신에게 집중하는 '선셋 요가 & 싱잉볼 명상 테라피'를 비롯해 해변을 달리며 아침을 맞는 '선라이즈 런' 및 '바이크 라이딩', 레저팀이 추천하는 명소를 찾는 '오늘의 제주' 등이 준비돼 사전 예약을 통해 선착순으로 참여할 수 있다.이와 함께 리조트 인근에 위치한 제주민속촌 3인 입장권도 제공한다. 제주의 전통 가옥부터 민속 문화를 원형 그대로 고증한 박물관으로, 가장 제주다운 모습을 엿볼 수 있는 관광지다. 제주의 예스러운 모습과 함께 계절의 정취를 만끽할 수 있다. 제주민속촌 내 초가 갤러리에서 체험할 수 있는 민화 그리기 1인 이용권도 포함된다.편안한 휴양을 위한 혜택도 담겼다. 최대 4인까지 투숙할 수 있는 리조트 내 '주니어 스위트' 객실 1박과 탁 트인 바다 경관이 펼쳐지는 실내외 수영장 및 피트니스 이용, 식음료 업장 및 스파 10% 할인 혜택 등이 있다. 체크인 당일에는 제주 화산암 차와 다과로 구성된 웰컴 티 세트를 이용할 수 있다.오래 머물수록 혜택이 더해진다. 2박 시에는 수제 사과 음료가 추가로 제공되며, 3박 시에는 푸른 바다 전망의 객실로 무료 업그레이드해 준다.연일 폭염과 열대야가 계속되는 가운데, 서울신라호텔의 야외 수영장 '어번 아일랜드'가 도심 속 휴식처로 주목받고 있다.서울신라호텔은 무더위 속 어번 아일랜드 인기가 날로 높아져, 지난 7월 한 달간 어번 아일랜드 이용객 수가 만 명을 돌파했다고 밝혔다. 이는 지난해 7월 대비 약 30%가 증가한 수치다.이용객이 늘면서 식음 매출도 함께 늘었으며, 특히 야외 수영을 즐기면서도 프라이빗하게 여유를 즐기기에 적합한 '카바나' 수요가 크게 늘어 지난해 7월 대비 이용률이 2배 이상 증가한 것으로 나타났다.서울신라호텔은 고객의 의견을 반영한 신규 메뉴와 카바나 이용 혜택이 포함된 객실 패키지 출시가 주요하게 작용한 것으로 분석하고 있다.어번 아일랜드는 △전복 한우 차돌박이 짬뽕 △순살 프라이드 치킨 △시나몬 츄러스와 아이스크림 △한우 버거 등 남녀노소 모두에게 인기가 높은 시그니처 메뉴를 보유하고 있으며, 시그니처 메뉴를 제공하는 객실 패키지도 운영하고 있다.이 밖에도 올 여름 휴양지의 느낌을 살리면서도 고객 선호도를 반영한 신규 메뉴 △프리미엄 바비큐 플래터 △홈메이드 미트볼 토마토 파스타 △크리스피 쉬림프 스프링 롤 등을 출시할 계획이다.어번 아일랜드에 단 13개만 있는 카바나는 독립성이 뛰어나 타인과 거리감을 유지한 채 아늑한 휴식을 취할 수 있다. 특히 가장 인기가 많은 패밀리형 카바나 옆에는 카바나 이용 고객 전용 수영장인 '플런지 풀(Plunge Pool)'이 있어, 프라이빗한 휴식을 즐기며 어번 아일랜드의 풍경과 남산의 절경을 동시에 조망할 수 있다.한편, 어번 아일랜드에서는 이용 고객들이 수영장을 보다 다채롭게 경험할 수 있도록 △DJ 퍼포먼스 △영화 상영 등 다양한 이벤트를 진행하고 있다.매일 저녁 6시30분부터 한 시간 동안 낮과 밤의 분위기를 부드럽게 전환해주는 리듬 중심의 DJ 퍼포먼스가 펼쳐지며, 이어 저녁 7시 30분부터는 영화가 상영된다.교원그룹이 운영하는 펫 프렌들리 호텔 키녹(KINOCK)이 고객이 만든 맞춤형 패키지를 새롭게 선보인다. 지역 사회와의 접점을 넓히기 위한 펫파크 무료 개방 이벤트도 함께 진행한다.이번에 출시된 '해리의 어드벤처 데이(Harry's Adventure Day)'는 반려견 '해리'의 취향과 보호자의 요청사항을 반영해 기획된 상품이다. 키녹이 이벤트를 통해 처음 선보이는 고객 맞춤형 패키지다.앞서 키녹은 공식 인스타그램에서 '나만의 패키지 만들기' 이벤트를 진행했다. 고객 제안 중 해리가 최종 주인공으로 선정됐다. 키녹은 해리의 성향에 맞춰 야외 활동과 놀이 프로그램 중심으로 패키지를 구성하고, 보호자와 반려견이 여유롭게 머무를 수 있도록 레이트 체크아웃 서비스도 포함했다.패키지 구성은 △디럭스 객실 1박 △키녹 펫 프로그램 참여권 △반려견 리조또 1개 △굿모닝 서비스 2인 △레이트 체크아웃 1시간 △키녹 펫파크 입장권 등으로 알차게 마련됐다.'해리의 어드벤처 데이' 패키지는 오는 31일까지 예약 가능하며, 자세한 내용은 키녹 공식 홈페이지에서 확인할 수 있다.이와 함께 키녹은 지역 반려가구와의 교감을 확대하기 위해 펫파크 무료 개방 이벤트도 마련했다. 이달 말까지 경주·울산·포항 등 인근 지역 주민은 주소 확인이 가능한 신분증만 제시하면 키녹 펫파크를 자유롭게 이용할 수 있다.노랑풍선은 항공 초특가 프로모션인 '옐로윙딜'을 진행한다고 밝혔다.© 노랑풍선오는 7일까지 진행되는 이번 프로모션은 대한항공과 제주항공, 하와이안항공 등 총 7개 항공사가 참여하며 △국내선 △단거리(4시간 이내) △장거리(5시간 이상) 등 총 3가지 카테고리로 구성돼 있어 4일간 특정 항공사 지역별 최대 5만원 할인 쿠폰이 지급된다. 또한 △해외항공 1만원 할인 쿠폰(신규 회원 대상) △국내 항공 8월 탑승객 최대 4천 포인트 적립 △국내 항공권 발권 수수료 면제 △기타 카드사별 추가 할인 등의 혜택이 제공된다.노랑풍선은 본 프로모션을 통해 예약한 고객을 대상으로 △항공권 최대 6만원 할인 △호텔 5%, 투어티켓 3% 할인 쿠폰을 증정한다.",
    "신문사": "기타",
    "길이": 15334
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "[브리프]빙그레 대상 교촌 스타벅스 BBQ 매드포갈릭 CJ푸드빌 롯데GRS",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=338051",
    "내용": "◼︎빙그레, 광복 80주년 기념 ‘처음 듣는 광복’ 캠페인 시행빙그레, 광복 80주년 기념 ‘처음 듣는 광복’ 캠페인 시행빙그레가 광복 80주년을 맞아 국가보훈부와 함께 독립운동 캠페인 ‘처음 듣는 광복’을 시행한다고 밝혔다.‘처음 듣는 광복’은 80년 동안 기술적 한계로 전해질 수 없었던 광복의 소리를 후손들이 처음 들어볼 수 있도록 광복 당시 실제로 울려 퍼졌던 만세 함성을 재현하여 소리 없이 잊혀가던 광복의 의미를 일깨우고 독립운동가의 희생을 기리는 캠페인이다.이번 캠페인은 독립운동가 후손의 증언, 역사학자의 자문, 사료와 문헌 기록 수집 등 역사 고증과 1945년 당시 장소, 시간, 날씨 등 모든 요소를 고려하여 AI 기술로 광복의 함성을 구현하며 청각적 몰입감과 울림을 더했다.빙그레는 AI로 구현한 광복의 소리를 ‘백범김구기념관’에 기증해 역사 교육 자료로 활용할 예정이다. 또한 광복의 소리를 그래픽과 함께 입체적으로 경험할 수 있는 팝업 전시도 마련한다.또한 빙그레는 이달 16일까지 서대문형무소역사관에 시민들이 구현된 광복의 소리를 서라운드 사운드로 감상할 수 있는 팝업 전시를 운영한다.‘처음 듣는 광복’ 영상은 빙그레 공식 유튜브, SNS, TV 등 여러 채널에서 만나볼 수 있다.한편 빙그레는 오는 8일부터 광복의 의미를 담아 8분 15초 분량으로 제작한 ‘처음 듣는 광복’ 다큐멘터리를 전국 15개 CGV 극장에서 상영한다. 티켓 예매 금액 1,000원 중 815원은 독립유공자 후손 지원을 위한 기금으로 대한적십자사에 기부된다. 광복절을 기념해 14일부터 15일까지 양일간 CGV 용산아이파크몰에서는 무료 관람이 가능하다.빙그레는 지난 2019년 임시정부 수립 100주년 기념 캠페인 영상을 시작으로 독립운동 정신을 계승하고 감사의 뜻을 전하는 캠페인 영상을 매년 제작하고 있다. 또한 빙그레가 출연해 설립한 빙그레공익재단은 국가보훈부와 협약을 맺고 독립유공자 후손 장학사업을 2018년부터 이어오고 있다.2023년에는 독립운동으로 부당한 징계를 받아 학업을 포기해야 했던 학생 독립운동가들을 기리는 명예졸업식인 ‘세상에서 가장 늦은 졸업식’ 캠페인을 선보였다. 작년에는 옥중에서 순국해 죄수복으로 남은 독립운동가 87명의 마지막 사진을 독립운동 정신이 담긴 한복을 입은 모습으로 복원한 ‘처음 입는 광복’ 캠페인을 시행하기도 했다.◼︎대상, 2년 연속 ‘레드닷 디자인 어워드’ 본상 수상대상, 2년 연속 ‘레드닷 디자인 어워드’ 본상 수상대상이 세계 3대 디자인 어워드 중 하나인 ‘2025 레드닷 디자인 어워드(Red Dot Design Award)’에서 2년 연속 본상 수상의 영예를 안았다고 5일 밝혔다.대상은 종가의 오프라인 김치 팝업 ‘김치 블라스트 도쿄 2025(KIMCHI BLAST TOKYO 2025)’와 청정원의 저당·저칼로리 엠블럼 ‘LOWTAG(로우태그)’ 캠페인으로 브랜드&커뮤니케이션 디자인 부문에서 각각 본상을 수상했다. 특히, 종가는 지난 2024년 동일 부문 본상에 이어 2년 연속 수상이다.대상의 김치 브랜드 종가는 지난 4월 도쿄 시부야에서 일주일간 진행한 김치 팝업 ‘김치 블라스트 도쿄 2025’로 본상 수상의 영예를 안았다. ‘Deep Dive into Life’를 주제로 열린 지난 팝업에서는 ‘김치’라는 하나의 주제로 서로 비슷하면서도 다른 한국과 일본의 문화를 결합해 일상에 깊숙이 파고드는 김치 경험을 제안했으며, 총 1만2000여 명의 글로벌 방문객을 불러모으며 큰 화제를 모았다.특히, 종가 브랜드와 김치의 가치를 효과적으로 전달하기 위해, 브랜드 앰버서더 ‘호시’가 직접 공간을 설명하는 ‘도슨트 영상’, 색다른 김치 레시피를 표현한 ‘만화’, 김치 원재료의 조화를 상징하는 ‘아트웍’ 등 다양한 요소를 활용해 팝업의 스토리를 면밀하게 구축한 점이 높이 평가됐다. 이를 통해, 마치 미술관 전시를 관람하는 듯한 차별화된 브랜드 경험을 제공했으며, 현장을 찾은 많은 관람객들의 호평을 얻었다.또, 대상의 식품 브랜드 청정원이 지난 4월 선보인 저당·저칼로리 엠블럼 ‘LOWTAG(로우태그)’ 캠페인이 같은 부문 본상을 수상했다. LOWTAG는 당류, 칼로리 등 식약처가 정한 저(低) 혹은 무(無) 강조표시 요건을 충족한 제품에 부착되는 대상의 자체 엠블럼이다. 제품의 영양성분을 꼼꼼히 확인하는 최신 소비 트렌드에 주목해, 태그를 떼어내면 영양 정보가 드러나는 듯한 디자인으로 기획됐다. 단순한 영양 표시를 넘어 브랜드 차별성을 높인 점을 인정받아 수상하게 됐다.◼︎교촌 농업회사법인 발효공방1991, ‘은하수 별헤는밤’정부 주관 전통주 경연대회 고도탁주 부문서 ‘대상’ 수상정부 주관 전통주 경연대회 고도탁주 부문서 ‘대상’ 수상한 교촌의 발효공방1991의 신제품 ‘은하수 별헤는밤’국내 대표 상생 프랜차이즈 교촌치킨을 운영하는 교촌에프앤비㈜의 농업회사법인 발효공방1991은 2025년 신제품 ‘은하수 별헤는밤’이 농림축산식품부가 주최하고, 한국농수산식품유통공사(aT)가 주관한 ‘2025년도 대한민국 우리술 품평회’ 고도탁주 부문에서 대상을 수상했다고 5일 밝혔다.2010년부터 시작된 ‘대한민국 우리술 품평회’는 국내 유일의 정부 주관 전통주 경연대회로, 올해는 총 6개 부문(저도탁주, 고도탁주, 약·청주, 증류주, 과실주, 기타주류)에 전국 246개 양조장의 총 402개 제품이 출품됐다.이번 수상 제품은 각 부문별로 대상·최우수상·우수상 3개씩 총 18개로, 주류 전문가 42인과 국민 평가단 240인의 엄격한 심사를 거쳐 최종 선정됐다. 제품의 맛뿐만 아니라 원재료, 생산 과정, 유통 과정 등 전반적인 요소를 종합적으로 평가하므로 수상 제품들은 높은 공신력을 자랑한다.이 중 발효공방1991의 2025년 신제품인 '은하수 별헤는밤'은 ▲고도 탁주 부문에서 대상의 영예를 거머쥐며 발효공방1991만의 차별화된 제품력을 입증하고 브랜드 경쟁력을 뽐냈다.'은하수 별헤는밤'은 한글 최초 조리서 350년 역사의 ‘음식디미방’에 기록된 떠먹는 막걸리 감향주를 현대적으로 재해석해 만들어진 도수 12도 제품이다. 경북 영양 지역의 최상품 쌀만 100% 사용해 최고 품질, 최상의 맛을 구현해냈으며 자가누룩 기술을 통해 만들어진 꿀처럼 달고 향기로운 풍미가 큰 특징이다. 또한 고당발효 기술을 적용해 쌀의 천연 단맛과 감칠맛, 부드러움까지 느낄 수 있다. 지난 6월에는 ‘우리술품질인증’ 나형 국가지정-가-346호까지 획득하기도 했다.발효공방1991 제품은 서울 이태원에 위치한 플래그십 스토어 ▲교촌필방을 비롯해 ▲발효공방1991 네이버 스마트스토어와 경북 영양에 위치한 발효공방1991 양조장 내 ▲카페소풍(영양군꽃차사회적협동조합)에서도 구매 가능하다.◼︎스타벅스, 국립박물관문화재단과 손잡고‘사유의 방’ 굿즈 7종 선보인다스타벅스, 국립박물관문화재단과 손잡고 ‘사유의 방’ 굿즈 7종 선보인다스타벅스 코리아(대표이사 손정현)가 오는 7일 국립박물관문화재단 ‘뮷즈 MU:DS’와 협업해 국립중앙박물관의 대표 전시 공간인 ‘사유의 방’에서 영감을 받은 굿즈를 출시한다.2021년 11월 개관한 ‘사유의 방’은 삼국시대 국보 금동 반가사유상 두 점(국보 제78호, 제83호)이 별빛처럼 쏟아지는 조명 아래 나란히 전시된 공간이다. 반가사유상을 오롯이 느낄 수 있도록 설계되어 올해 7월 말 기준 누적 341만 명에 달하는 관람객이 국립중앙박물관을 찾을 만큼 많은 사랑을 받고 있다.이에 스타벅스는 우리 문화유산의 아름다움을 널리 알리고, 유물이 지닌 감동을 일상에서도 느낄 수 있도록 국립박물관문화재단과 함께 ‘별과 함께하는 사유의 시간’을 주제로 한 협업을 기획했다.새롭게 선보이는 굿즈는 총 7종으로 스타벅스와 사유의 방의 공통 키워드인 ‘별’과 반가사유상을 활용해 협업의 의미를 더했다. 또한 기프트 패키지를 별도로 구성해 소장 가치를 더했다.대표 굿즈로는 스타벅스의 대표 캐릭터인 베어리스타를 반가사유상으로 재해석해 담은 워터글로브와 데미 머그가 세트로 구성된 ‘사유의 방 베어리스타 데미 머그 89ml’가 있다.‘사유의 방 피규어 플레이트’ 역시 깊은 생각에 잠긴 베어리스타 반가사유상 피규어가 특징이다. 플레이트는 디저트 접시 외에도 인센스 홀더나, 진주를 엮어 만든 ‘사유의 방 비즈 참’과 같은 오브제와 함께 배치해 분위기 있는 공간을 조성하는 인테리어 소품으로도 사용 가능하다.이와 함께 뜨거운 물을 담으면 별이 떠오르는 ‘사유의 방 시온 머그 237ml’, 어두운 곳에서 은은히 빛나는 ‘사유의 방 야광 글라스 300ml’, 반짝이는 글리터가 돋보이는 ‘사유의 방 매직 텀블러 473ml’, 진주 비즈로 별을 표현한 ‘사유의 방 미니 백’ 등 사유의 방의 별이 내리는 풍경을 담은 굿즈도 선보인다.이번 사유의 방 굿즈는 8월 7일부터 일부 760여 개 스타벅스 매장을 비롯해 스타벅스 앱 내 온라인 스토어, 카카오톡 선물하기, SSG.COM, G마켓에서 만나볼 수 있다. 아울러, 지난 1일 단독으로 선출시한 네이버 브랜드 스토어에서는 7일까지 론칭 기념 프로모션도 진행한다.또한, 국립박물관문화재단과의 협업을 기념해 스타벅스 온라인 스토어에서 사유의 방 굿즈를 포함하여 6만 원 이상 구매한 고객을 대상으로 ‘사유의 방 부채’를 선착순으로 증정한다.◼︎올 여름 하와이 와이키키에 가면 BBQ가 있다올 여름 하와이 와이키키에 가면 BBQ가 있다제너시스BBQ그룹(회장 윤홍근)이 최근 미국 하와이 주(The State of Hawaii) 오아후 섬(The Island of O`ahu)에 위치한 호놀룰루(Honolulu) 시 와이키키(Waikiki) 해변에 ‘BBQ 와이키키점’을 오픈했다고 5일 밝혔다.하와이 관광청에서 발표한 자료에 따르면, 하와이는 매년 1,000만 명에 가까운 방문객이 다녀가는 글로벌 휴양지다. BBQ는 이미 오픈하여 운영하고 있는 1호점 쿠오노몰점과 2호점 아이에아점에 이어 이번에 세 번째 매장인 와이키키점을 오픈하며 현지에서 ‘K-푸드’를 상징하는 대표 브랜드로 성장하고 있다.신규 매장이 위치한 오아후 섬은 하와이 주 인구의 2/3 이상이 집중되어 있을 정도로 인구 밀도가 높은 것이 특징이다. 특히, 와이키키(Waikiki)는 아름다운 해변 경관과 함께 세계 최대의 야외 쇼핑몰인 알라 모아나 센터(Ala Moana Center)를 비롯한 쇼핑 스팟과 고급 식당들이 즐비한 관광 명소다.와이키키는 해마다 약 400만 명의 관광객들이 방문하며 하와이 전체 관광 수입의 약 42%를 창출하는 하와이 주의 핵심 지역이다.BBQ는 입지적 이점을 살려 약 74㎡(22평) 규모의 와이키키점을 오픈했다. 와이키키점은 포장 및 배달에 특화된 카운터 서비스 스타일의 ‘카페’ 타입 매장으로, 해변에 위치한 호텔 중심으로 관광객들의 포장 및 배달 주문 비율이 높은 상권의 특징을 반영했다.해당 매장에서는 시그니처 메뉴인 골든프라이드 치킨을 비롯해 양념 치킨, 소이갈릭, 레드착착, 치즐링 등의 치킨 메뉴를 맛볼 수 있다. 이외에도 햄버거, 치즈볼 등의 사이드 메뉴와 함께 떡볶이, 소떡소떡 등의 K-푸드도 함께 즐길 수 있다. 치즈떡볶이, 크림떡볶이, 워크떡볶이 등 하와이 지역에 특화된 퓨전 메뉴도 즐길 수 있다.BBQ는 뉴욕 맨하탄 32번가를 시작으로 뉴저지, 텍사스, 캘리포니아 등 주요 지역을 중심으로 매장을 확대해 나갔다. 지난해에는 테네시, 네브래스카, 아칸소, 인디애나 4개 주에 진출한 데 이어 올해는 유타 주에 31번째, 오리건 주에 32번째로 매장을 열며 미국 전역 매장 진출을 목표로 사업을 펼치고 있다.◼︎매드포갈릭, 마늘향 품은 ‘매드 비어’ 출시25% 할인 적용 한 ‘피맥 세트’ 선보여매드포갈릭, 마늘향 품은 ‘매드 비어’ 출시 25% 할인 적용 한 ‘피맥 세트’ 선보여엠에프지코리아(MFG KOREA)가 운영하는 모두의 다이닝 매드포갈릭(대표 윤다예)이 브랜드 아이덴티티를 담아 완성한 ‘매드 비어’를 출시하고 피자 메뉴와 함께 즐길 수 있는 ‘매드 피맥 세트’도 선보인다.‘매드 비어(Mad Beer)’는 산뜻한 맛과 가벼운 바디감이 돋보이는 퀼시 스타일 맥주로 은은하면서도 알싸한 마늘향이 특징이다. 퀼시 스타일은 독일 쾰른 지역의 전통 맥주에서 유래한 것으로 상면발효와 저온숙성 방식으로 생산해 에일의 풍부한 향과 라거의 깔끔한 목넘김을 동시에 갖고 있다.매드 비어는 맥주 특유의 쌉싸름한 맛이 강하지 않아 부담 없이 즐길 수 있으며, 주문 시 차갑게 냉각된 잔에 제공돼 무더운 여름철 청량감을 더한다. 마늘을 베이스로 한 다양한 요리는 물론 샐러드처럼 가벼운 메뉴와도 뛰어난 페어링을 자랑한다.여기에 시선을 끄는 마늘 모티브의 감각적인 라벨 디자인으로 매드 비어만의 개성을 나타냈다.매드포갈릭은 매드 비어 출시에 맞춰 피자와 함께 즐길 수 있는 ‘매드 피맥 세트(Mad Pi-Mac set)’도 선보였다. 매드 비어 2병과 피자 메뉴 1종으로 구성되며, 단품으로 주문할 때보다 최대 25% 할인된 가격에 제공된다. 피자는 갈릭 스노잉 피자, 고르곤졸라 피자, 매드 마르게리따 피자 중 취향에 따라 선택 가능하다.◼︎뚜레쥬르, ‘KCON LA 2025’서 ‘Happy Birthday’ 부스 성황…글로벌 존재감 입증뚜레쥬르, ‘KCON LA 2025’서 ‘Happy Birthday’ 부스 성황CJ푸드빌이 운영하는 뚜레쥬르가 지난 1일부터 3일(현지시간)까지 미국 LA에서 열린 ‘KCON LA 2025’에 성공적으로 참여하며 글로벌 브랜드 존재감을 다시 한번 입증했다.KCON LA 2025 행사장에는 K-POP과 K-컬처를 사랑하는 글로벌 팬들이 대거 몰렸으며, 뚜레쥬르의 TLJ 부스도 연일 인파로 붐비며 뜨거운 관심을 받았다. 특히 ‘Happy Birthday’ 테마로 꾸며진 생일파티 콘셉트의 TLJ 부스는 K-베이커리를 대표하는 뚜레쥬르의 위상을 드러내며 글로벌 팬들의 발길을 사로잡았다.TLJ 부스에서는 미국 뚜레쥬르 대표 제품인 ‘클라우드 케이크(Cloud Cake)’를 중심으로 다양한 체험형 콘텐츠가 운영됐다. 방문객들은 인스타그램 팔로우 이벤트에 참여하며, 클라우드 케이크 포토존에서 사진 촬영과 즉석 인화 서비스를 즐기는 등 뚜레쥬르와의 달콤한 추억을 간직했다.현장을 찾은 방문객들의 반응도 뜨거웠다. 부스를 찾은 Emily(25)는 “예전부터 SNS를 통해 뚜레쥬르 케이크를 자주 봐왔는데, 직접 브랜드를 경험하게 돼 반가웠다“며 “생일 콘셉트 부스에서 클라우드 케이크와 함께 사진을 찍는 것이 흥미로웠고, K-POP과 K-베이커리를 한 자리에서 경험할 수 있어 마치 선물같은 하루였다”고 소감을 전했다.함께 진행된 인스타그램 콘테스트 ‘Birthday Cakes for Life’도 열기를 더했다. 추첨을 통해 99명에게는 향후 30년간 매년 생일 케이크를, 1명에게는 뉴욕에서의 K-스타일 여행을 제공하는 특별 이벤트로, 방문객들의 기대감을 한 층 높였다.◼︎롯데GRS, 미식과 예술을 결합한 콘셉트의‘빌라드샬롯 예술의전당점’ 오픈롯데GRS의 외식 브랜드 빌라드샬롯 예술의전당점 외부 전경롯데GRS(대표이사 차우철)가 외식 프랜차이즈 플랫폼 기업으로서 컨세션 사업 강화를 위해 유러피안 다이닝 레스토랑 ‘빌라드샬롯’을 예술의전당에 금일 오픈한다.빌라드샬롯 예술의전당점은 프리미엄 유러피안 레스토랑으로 ‘아트 온 더 테이블(Art On The Table)’이라는 슬로건 하에 예술과 미식을 동시에 경험할 수 있는 공간으로 구성했다. 한우, 유기농 올리브오일 등 프리미엄 식재료를 사용해 스테이크, 코스 요리 등을 선보이며 빌라드샬롯 예술의전당점에서만 만날 수 있는 맛과 즐거움을 제공할 계획이다.매장은 유럽 휴양지의 따사로운 햇살과 상쾌한 신선함을 담은 샬롯의 별장으로의 맛있는 초대를 인테리어 콘셉트로 꾸몄다. 에메랄드 그린, 피코크 그린, 레몬 옐로우 등의 컬러를 활용해 산뜻하고 화창한 휴양지 분위기를 조성했다. 예술의전당 오페라하우스 음악광장에 위치해 예술의전당 랜드마크 ‘세계 음악 분수’의 화려한 분수쇼와 음악을 식사와 함께 즐길 수 있다. 야외 테라스 좌석도 운영해 예술의전당의 사계절을 향유 가능하다.메뉴는 한우를 사용한 스테이크, 비프 부르기뇽부터 △이탈리안 트러플 크림 뇨끼 △우니버터 보타르가 파스타 △부라따 피스타치오 피자 △프렌치 오리 콩피 리조또 △스페인 씨푸드 빠에야 등 다양한 유러피안 음식을 맛볼 수 있다. 이 외에 4가지 시그니처 디쉬로 구성된 합리적인 가격대의 코스 메뉴를 운영한다. 추후 예술의전당과 콜라보하여 공연과 연계된 특별한 코스도 진행 예정이다.롯데GRS는 역사, 병원, 공항 등 기존에 운영 중인 컨세션 사업에 이어 예술적 감성과 프리미엄 F&B 서비스를 접목한 ‘빌라드샬롯 예술의전당점’을 통해 차별화된 컨세션 모델을 선보인다. 앞으로도 다양한 사이트에 상권별 특성을 반영한 매장을 오픈하며 컨세션 사업을 확대 및 강화할 계획이다.총 140석 규모로 조성된 이번 매장은 격식 있는 모임을 선호하고 문화 예술을 향유하는 방문객의 니즈를 반영해 공간 구성 전반과 메뉴를 새롭게 기획한 것이 특징이다. 예술의전당 일대는 예술과 문화, 고급 라이프 스타일이 공존하는 서울 남부의 대표적인 문화 상권으로 품격 있는 미식 경험에 대한 수요가 꾸준히 증가하고 있다. 이러한 입지적 특성은 빌라드샬롯의 정체성과도 부합하며 문화 예술을 즐긴 후 특별한 경험을 원하는 고객들에게 최적의 선택지가 될 것이다.[비즈트리뷴=김다정 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지김다정 기자dajeongkim@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 8545
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "지그재그 '캐주얼 브랜드' 인큐베이팅 나선다…'Z클럽' 프로모션 론칭",
    "링크": "http://www.ktnews.com/news/articleView.html?idxno=140331",
    "내용": "지난해 12월부터 사전 운영 후 7월 공식 론칭신규 입점 및 루키 캐주얼 브랜드 집중 조명참여 스토어 거래액도 최대 185배 ‘껑충카카오스타일(Kakao Style, 대표 서정훈)이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 신규 프로모션 ‘Z클럽(제트클럽)’을 공식 론칭하고 ‘캐주얼 브랜드' 인큐베이팅을 본격화한다고 5일 밝혔다.Z클럽은 지그재그 신규 입점 및 차별화된 디자인과 브랜드 철학을 지닌 ‘루키’ 캐주얼 브랜드를 발굴하고 집중 조명하는 프로모션이다. 지그재그가 기존 운영해 온 ‘화요쇼룸’이 고감도 디자이너 브랜드를 소개하고 집중 조명했다면, Z클럽은 10대부터 30대까지 누구나 즐길 수 있는 편안하고 데일리한 디자인의 ‘캐주얼 브랜드’에 초점을 맞춘 것이 특징이다.지그재그는 지난해 12월부터 Z클럽의 사전 운영을 시작해 7월 프로모션을 공식 론칭했다. 매 월 2일과 22일마다 정기적으로 운영되는 Z클럽은 72시간 동안 해당 브랜드 상품에 적용할 수 있는 ‘30% 할인쿠폰’ 증정과 함께 ‘브랜드 특가’ 코너를 운영한다. 프로모션 공식 론칭과 함께 ‘릴레이 특가’ 코너도 신설했다. 자정부터 24시간 동안 최소 40%, 회차별로 최대 50% 할인된 가격으로 상품 구매가 가능하다.Z클럽은 브랜드의 장기적 성장 기반이 되어 줄 브랜드 인지도 및 고객 확보의 마중물 역할을 하고 있다. 실제로 지난해 12월부터 올해 7월까지 Z클럽 프로모션을 통한 상품 구매자수는 약 2만 명에 달한다.거래액 확대도 고무적이다. 동기간 총 52개 브랜드가 참여한 가운데, 이들 브랜드의 거래액은 프로모션 참여 직전월 대비 평균 9배(822%)이상 급증했다. 무엇보다 프로모션 공식 오픈 후 최근 진행된 9회 차(7월 22일) 프로모션의 경우 6월 프로모션 대비 구매 전환율이 5배 이상 크게 늘면서 브랜드 성장에 대한 Z클럽의 실효성을 입증했다.대표적으로 지그재그에서 급성장 중인 ‘벤힛(3692%)’과 ‘웬즈데이오아시스(2524%)’는 프로모션 참여 후 거래액이 직전월 대비 네 자릿수 이상 폭증했다. 신규 입점 브랜드들 역시 Z클럽을 통해 지그재그 입점 소식을 알리며 거래액 확대 효과를 거뒀다. 지난 6월 입점한 브랜드 ‘킴스프레시코튼마켓’은 Z클럽 프로모션 참여로 전월 대비 약 185배(18479%) 높은 거래액을 달성했고, 4월 입점한 ‘포즈간츠’와 ‘커버낫’의 거래액 역시 각각 42배(4113%), 24배(2353%) 급증했다.브랜드 스토어 ‘즐겨찾기 수’ 역시 크게 늘었다. 특히, ‘웬즈데이오아시스’, ‘헬레네파리스’의 즐겨찾기 수는 기존 5천여 건에서 약 2만 건으로 폭증했는데, 신생 브랜드에게 고객 관심은 브랜드 성장을 넘어 생존과도 직결된 요소인 만큼 매우 유의미한 성과로 볼 수 있다. 이외에도 지난 6월 지그재그에 신규 입점한 ‘이스트쿤스트’, ‘애즈유아’의 브랜드 스토어 즐겨찾기 수도 기존 500여 건에서 약 1만 3천여 건으로 급상승했다.지그재그는 고객들의 폭발적인 호응에 힘입어 올해 7월 캐주얼 브랜드들을 위한 무상 광고비 지원 혜택을 강화했다. 고객과의 접점 확대 및 이를 통해 보다 많은 성장의 기회를 제공하기 위한 것. 기존 Z클럽 최초 참여 시 최대 1천만 원까지 지급하던 광고 포인트를 최대 2천만 원까지 받아볼 수 있다.카카오스타일 관계자는 “Z클럽은 브랜드만의 차별화된 경쟁력을 갖춘 ‘루키’ 캐주얼 브랜드가 성장을 위한 ‘기초 체력’을 다지고 이를 토대로 국내 대표 브랜드로서의 도약을 지지하기 위해 마련한 프로모션”이라며 “지그재그는 Z클럽 외에 신생 브랜드 육성을 위한 적극적인 인큐베이팅 프로그램을 운영, 국내 패션/뷰티 산업 성장에도 이바지해 나갈 것”이라고 말했다.Tag#지그재그#카카오스타일#Z클럽#제트클럽저작권자 © 한국섬유신문 무단전재 및 재배포 금지나지현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1871
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "지그재그 'Z클럽’ 프로모션 론칭",
    "링크": "https://n.news.naver.com/mnews/article/241/0003457667?sid=101",
    "내용": "카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 신규 프로모션 ‘Z클럽(제트클럽)’을 공식 론칭하고 ‘캐주얼 브랜드' 인큐베이팅을 본격화한다고 5일 밝혔다.Z클럽은 지그재그 신규 입점 및 차별화된 디자인과 브랜드 철학을 지닌 ‘루키’ 캐주얼 브랜드를 발굴하고 집중 조명하는 프로모션이다. 지그재그가 기존 운영해 온 ‘화요쇼룸’이 고감도 디자이너 브랜드를 소개하고 집중 조명했다면, Z클럽은 10대부터 30대까지 누구나 즐길 수 있는 편안하고 데일리한 디자인의 ‘캐주얼 브랜드’에 초점을 맞춘 것이 특징이다.지그재그는 지난해 12월부터 Z클럽의 사전 운영을 시작해 7월 프로모션을 공식 론칭했다. 매 월 2일과 22일마다 정기적으로 운영되는 Z클럽은 72시간 동안 해당 브랜드 상품에 적용할 수 있는 ‘30% 할인쿠폰’ 증정과 함께 ‘브랜드 특가’ 코너를 운영한다. 프로모션 공식 론칭과 함께 ‘릴레이 특가’ 코너도 신설했다. 자정부터 24시간 동안 최소 40%, 회차별로 최대 50% 할인된 가격으로 상품 구매가 가능하다.Z클럽은 브랜드의 장기적 성장 기반이 되어 줄 브랜드 인지도 및 고객 확보의 마중물 역할을 하고 있다. 실제로 지난해 12월부터 올해 7월까지 Z클럽 프로모션을 통한 상품 구매자수는 약 2만 명에 달한다.거래액 확대도 고무적이다. 동기간 총 52개 브랜드가 참여한 가운데, 이들 브랜드의 거래액은 프로모션 참여 직전월 대비 평균 9배(822%)이상 급증했다. 무엇보다 프로모션 공식 오픈 후 최근 진행된 9회 차(7월 22일) 프로모션의 경우 6월 프로모션 대비 구매 전환율이 5배 이상 크게 늘면서 브랜드 성장에 대한 Z클럽의 실효성을 입증했다.대표적으로 지그재그에서 급성장 중인 ‘벤힛(3692%)’과 ‘웬즈데이오아시스(2524%)’는 프로모션 참여 후 거래액이 직전월 대비 네 자릿수 이상 폭증했다. 신규 입점 브랜드들 역시 Z클럽을 통해 지그재그 입점 소식을 알리며 거래액 확대 효과를 거뒀다. 지난 6월 입점한 브랜드 ‘킴스프레시코튼마켓’은 Z클럽 프로모션 참여로 전월 대비 약 185배(18479%) 높은 거래액을 달성했고, 4월 입점한 ‘포즈간츠’와 ‘커버낫’의 거래액 역시 각각 42배(4113%), 24배(2353%) 급증했다.브랜드 스토어 ‘즐겨찾기 수’ 역시 크게 늘었다. 특히, ‘웬즈데이오아시스’, ‘헬레네파리스’의 즐겨찾기 수는 기존 5천여 건에서 약 2만 건으로 폭증했는데, 신생 브랜드에게 고객 관심은 브랜드 성장을 넘어 생존과도 직결된 요소인 만큼 매우 유의미한 성과로 볼 수 있다. 이외에도 지난 6월 지그재그에 신규 입점한 ‘이스트쿤스트’, ‘애즈유아’의 브랜드 스토어 즐겨찾기 수도 기존 500여 건에서 약 1만 3천여 건으로 급상승했다.지그재그는 고객들의 폭발적인 호응에 힘입어 올해 7월 캐주얼 브랜드들을 위한 무상 광고비 지원 혜택을 강화했다. 고객과의 접점 확대 및 이를 통해 보다 많은 성장의 기회를 제공하기 위한 것. 기존 Z클럽 최초 참여 시 최대 1천만 원까지 지급하던 광고 포인트를 최대 2천만 원까지 받아볼 수 있다.카카오스타일 관계자는 “Z클럽은 브랜드만의 차별화된 경쟁력을 갖춘 ‘루키’ 캐주얼 브랜드가 성장을 위한 ‘기초 체력’을 다지고 이를 토대로 국내 대표 브랜드로서의 도약을 지지하기 위해 마련한 프로모션”이라며 “지그재그는 Z클럽 외에 신생 브랜드 육성을 위한 적극적인 인큐베이팅 프로그램을 운영, 국내 패션/뷰티 산업 성장에도 이바지해 나갈 것”이라고 말했다.서지영 기자",
    "신문사": "기타",
    "길이": 1719
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "“캐주얼 브랜드 키운다” 지그재그, ‘Z클럽’ 론칭",
    "링크": "https://n.news.naver.com/mnews/article/018/0006081937?sid=101",
    "내용": "매달 특정일에 72시간 30% 할인 등 운영사전운영 결과 거래액 직전월 대비 평균 9배↑[이데일리 김지우 기자] 카카오스타일이 운영하는 스타일 커머스 플랫폼 ‘지그재그’가 신규 프로모션 ‘Z클럽(제트클럽)’을 공식 론칭하고 ‘캐주얼 브랜드‘ 인큐베이팅을 본격화한다고 5일 밝혔다.Z클럽은 지그재그 신규 입점 및 차별화된 디자인과 브랜드 철학을 지닌 ‘루키’ 캐주얼 브랜드를 발굴하고 집중 조명하는 프로모션이다. 지그재그가 기존 운영해 온 ‘화요쇼룸’이 고감도 디자이너 브랜드를 소개하고 집중 조명했다면, Z클럽은 10~30대를 겨냥한 편안하고 데일리한 디자인의 ‘캐주얼 브랜드’에 초점을 맞췄다.지그재그 Z클럽 론칭 이미지 (사진=카카오스타일)지그재그는 지난해 12월 Z클럽의 사전 운영을 시작해 지난달 프로모션을 공식 론칭했다. 매월 2일과 22일에 운영되는 Z클럽은 72시간 동안 해당 브랜드 상품에 적용할 수 있는 ‘30% 할인쿠폰’ 증정과 함께 ‘브랜드 특가’ 코너를 운영한다. 프로모션 공식 론칭과 함께 ‘릴레이 특가’ 코너도 신설했다. 자정부터 24시간 동안 최소 40%, 회차별로 최대 50% 할인된 가격으로 상품 구매가 가능하다.Z클럽은 브랜드 인지도 및 고객 확보의 마중물 역할을 하고 있다. 실제로 지난해 12월부터 올해 7월까지 Z클럽 프로모션을 통한 상품 구매자수는 약 2만명에 달한다.거래액도 확대 효과도 냈다. 같은 기간 Z클럽에 참여한 52개 브랜드의 거래액은 프로모션 참여 직전월 대비 평균 9배(822%)이상 급증했다. 최근 7월 22일 진행된 9회차 프로모션의 구매 전환율은 6월 프로모션 대비 5배 이상 늘었다.대표적으로 ‘벤힛(3692%)’과 ‘웬즈데이오아시스(2524%)’는 프로모션 참여 후 거래액이 직전월 대비 네 자릿수 이상 폭증했다. 신규 입점 브랜드들 역시 Z클럽을 통해 지그재그 입점 소식을 알리며 거래액 확대 효과를 거뒀다. 지난 6월 입점한 브랜드 ‘킴스프레시코튼마켓’은 Z클럽 프로모션 참여로 전월 대비 약 185배(18479%) 높은 거래액을 달성했고, 4월 입점한 ‘포즈간츠’와 ‘커버낫’의 거래액 역시 각각 42배(4113%), 24배(2353%) 급증했다.브랜드 스토어 ‘즐겨찾기 수’ 역시 크게 늘었다. ‘웬즈데이오아시스’, ‘헬레네파리스’의 즐겨찾기 수는 기존 5000여건에서 약 2만건으로 급증했다. 이외에도 지난 6월 지그재그에 신규 입점한 ‘이스트쿤스트’, ‘애즈유아’의 브랜드 스토어 즐겨찾기 수도 기존 500여건에서 약 1만 3000여건으로 급상승했다.지그재그는 올해 7월 캐주얼 브랜드들을 위한 무상 광고비 지원 혜택을 강화했다. 기존 Z클럽 최초 참여 시 최대 1000만원을 지급하던 광고 포인트를 최대 2000만원까지 받아볼 수 있다.카카오스타일 관계자는 “Z클럽은 브랜드만의 차별화된 경쟁력을 갖춘 ‘루키’ 캐주얼 브랜드가 성장을 위한 ‘기초 체력’을 다지고 이를 토대로 국내 대표 브랜드로서의 도약을 지지하기 위해 마련한 프로모션”이라며 “지그재그는 Z클럽 외에 신생 브랜드 육성을 위한 적극적인 인큐베이팅 프로그램을 운영, 국내 패션·뷰티 산업 성장에도 이바지해 나갈 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1551
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "[Today Auto]현대차 첫 해외 브랜드 팬덤 '현대모터클럽 재팬' 출범 外",
    "링크": "http://www.press9.kr/news/articleView.html?idxno=65943",
    "내용": "[프레스나인]♢현대차 첫 해외 브랜드 팬덤 '현대모터클럽 재팬' 출범현대자동차를 응원하는 브랜드 팬덤이 해외로 진출했다.현대차는 지난 3일 일본 후지노미야시(市) 인근에서 현대차의 해외 첫 공식 브랜드 팬덤 ‘현대모터클럽 재팬(Hyundai Motor Club Japan)’의 공식 출범행사를 진행했다고 5일 밝혔다.‘현대모터클럽(코리아)’은 2015년 ‘현대차를 보유하고 있고, 현대차를 좋아하는 사람들의 모임’으로 창설된 현대차의 브랜드 팬덤(Fandom)으로, 현재는 현대차를 매개로 모인 12만 2천여명의 사람들이 자동차 관련 정보와 일상을 공유하고 건전한 자동차 문화를 선도하는 온/오프라인 커뮤니티로 성장했다.현대모터클럽(코리아)은 자발적인 아마추어 레이싱팀인 ‘TEAM HMC(팀 현대모터클럽)’ 운영을 비롯해 정기적인 사회공헌활동을 펼치는 등 다양한 활동을 펼치고 있다.현대차는 브랜드 팬덤의 자발적인 활동을 지원함으로써 고객들이 자발적으로 현대차의 제품 경쟁력과 차별화된 가치를 전파해 브랜드 인지도를 제고하는 한편, 자동차에 대한 관심도가 높은 고객들의 피드백을 적극적으로 수용해 더 나은 제품과 서비스를 개발하는 데 활용하는 선순환 체계를 구축해 오고 있다.현대차는 현대모터클럽 재팬의 출범이 2022년 5월 일본 승용차 시장 본격 진출 이후 일본 내에 점차 늘고 있는 현지 고객들의 니즈를 더욱 깊이 있게 파악하고, 현대차 브랜드 경험을 확산해 일본 내 현대차 브랜드 인지도를 제고하는 데도 크게 기여할 것으로 기대하고 있다.후지노미야시 후지산 인근 캠핑장인 ‘트리 라인 칠락스 필드(TREE LINE chillax field)’에서 지난 3일부터 1박 2일로 진행된 현대모터클럽 재팬의 출범 행사에는 일본 현지 회원들을 비롯해 현대차 관계자와 현대모터클럽 국내 회원 대표가 참석한 가운데, 현대모터클럽 재팬의 출범을 축하하고 양국의 현대차 마니아들이 즐겁게 교류할 수 있는 다양한 프로그램이 진행됐다.이날 행사에 참석한 현대차일본법인(HMJ) 시메기 토시유키 법인장은 환영사를 통해 “현대모터클럽 재팬 구성원분들이 일본에서의 현대 EV 발전의 원동력이 될 것이며, 현대차와 함께하는 EV 라이프를 통해 현대 EV의 가치를 전 세계 오너들이 공감할 수 있기를 기대한다”고 말했다.참석자들은 현대 전기차를 운행하며 느낀 전기차의 매력과 저마다의 EV 라이프를 즐기는 방식에 대해 이야기를 나눴으며, 국내 최대의 자동차 팬덤으로 성장한 현대모터클럽(코리아)의 운영 노하우와 활동 내역 등을 공유하고 현대모터클럽 재팬의 성공적인 운영을 위한 향후 협력 계획 등을 논의하는 자리도 가졌다.공식 출범 행사에 앞서 1~2일에는 오사카시(市)에 위치한 현대차의 복합 고객체험 공간인 ‘현대자동차 오사카 CXC(Hyundai Customer Experience Center Osaka)’와 일본 유명 클래식카 박물관 ‘지라이온 뮤지엄(Glion Museum)’을 방문해 한·일 양국의 자동차 문화를 체험하는 시간도 가졌다.현대차 관계자는 “현대차가 글로벌 톱티어 완성차 브랜드로 성장하기까지 현대차를 아끼고 응원하는 고객들의 성원과 건전한 비판이 큰 힘이 됐다”며 “일본뿐 아니라 현대차 고객이 있는 곳이라면 어디든, 현대차를 사랑하는 고객들의 목소리에 귀 기울이고 현대차만의 차별화된 가치를 알리기 위해 글로벌 팬덤을 확장해 나갈 수 있도록 지원할 계획”이라고 밝혔다.현대차 관계자, 현대모터클럽(코리아) 회원 대표, 현대모터클럽 재팬 회원들이 후지노미야시의 후지산 인근 캠핑장 ‘트리 라인 칠락스 필드’에서 현대모터클럽 재팬 공식 출범 행사를 열고 기념촬영을 하고 있다. 사진/현대자동차♢한국타이어, 포뮬러 E 시즌11 '베스트 팬 익스피리언스 오브 더 이어' 수상한국타이어앤테크놀로지(대표이사 안종선, 이상훈)가 전기차 레이싱 타이어 독점 공급사이자 오피셜 파트너로 활동 중인 세계 최고 전기차 레이싱 대회 ‘ABB FIA 포뮬러 E 월드 챔피언십(ABB FIA Formula E World Championship, 이하 포뮬러 E)’ 시즌11의 ‘베스트 팬 익스피리언스 오브 더 이어(Best Fan Experience of the Year)’ 상을 수상했다.한국타이어는 이번 시즌에도 가장 혁신적이고 진보된 전기차 타이어 기술력을 접목시킨 차별화된 마케팅 캠페인으로 포뮬러 E 공식 팬 페스티벌 프로그램 ‘팬 빌리지(Fan Village)’에서 두각을 나타냈다. 대회 기간 미국, 독일, 런던 등 세계 각지에서 총 5만여 명의 관람객을 유치해 포뮬러 E 파트너 중 가장 팬 친화적인 브랜드로 선정되며 시즌9에 이어 두 번째 수상을 차지했다.특히, 혁신 EV 테크놀로지 기반 콘텐츠로 글로벌 모터스포츠 팬들과 온∙오프라인 공간에서 소통을 지속 강화하며 포뮬러 E 대중화에 기여한 점을 높게 평가받았다. 대회 기간 브랜드 부스를 마련해 세계 최초 풀라인업 전기차 전용 타이어 브랜드 ‘아이온(iON)’ 제품군을 비롯한 ‘아이온’ 제품 장착 ‘DS 펜스케(DS PENSKE)’ 컬래버레이션 차량 등을 전시하며 톱티어(Top Tier) 기술력을 각인시켰다.또한, ‘아이온’과 포뮬러 E를 모티브로 디지털 게임, 종이 레이싱 헬멧 접기, 포토존 등을 제공하는 동시에, 온라인 이벤트에 참여한 팬들에게 경기 관람권을 증정하는 등 팬 친화적 행보를 이어왔다.지난 4월 미국 ‘2025 마이애미 E-PRIX(2025 MIAMI E-PRIX)’ 대회 기간에는 인근 해변에 타이어 튜브 대여소 콘셉트의 ‘한국 X FE 튜브 샵(Hankook X FE Tube Shop)’ 팝업을 열고 다채로운 즐길 거리를 제공했다. 당시 ‘한국(Hankook)’ 브랜드를 경험한 관람객들의 긍정적인 반응이 행사 직후 약 12만회에 달할 정도로 온라인 상에 빠르게 전파되며 브랜드 인지도와 친밀감 향상에 일조했다.이와 함께, 포뮬러 E와의 컬래버레이션으로 글로벌 전기차 타이어 시장을 이끄는 기술 리더십을 널리 각인시켰다. 4월 공개한 브랜드 필름 ‘Electrified Hankook iON X Formula E Technology’에서는 첨단 R&D 인프라를 통해 탄생한 ‘GEN3 에보 아이온 레이스’가 포뮬러 E 레이싱카와 최고 시속 322km의 초고속 질주를 펼치는 모습을 긴장감 있게 담아내 큰 주목을 받았다.구글의 이미지 생성형 AI ‘베오 3(Veo 3)’를 활용한 런던 대회 스페셜 영상, 한국타이어가 레이싱 타이어를 독점 공급하는 ‘포뮬러 E’와 ‘월드 랠리 챔피언십(WRC)’ 연계 컬래버레이션 필름 티저 영상 론칭 등 모터스포츠 팬 최적 콘텐츠로 소통 접점을 지속 확대했다.앞선 3월 미국 마이애미에서 진행된 ‘에보 세션(Evo Session)’에서는 11명의 글로벌 인플루언서가 ‘아이온’ 레이싱 타이어가 장착된 전기 레이싱카에 탑승해 실제 포뮬러 E 드라이버와 동일한 극한 환경에서도 완벽한 서킷 주행을 펼치는 과정을 공개해 화제가 되기도 했다.미래 모터스포츠 분야 지속가능성 확대에도 크게 기여했다. 레이싱 타이어 컴파운드 소재에 지속 가능한 원료와 에너지 절약 기술 등을 적용해 자원의 낭비를 줄이는 동시에, 포뮬러 E 기술 혁신에도 이바지했다.더불어, 여성 인재들의 모터스포츠 참여를 독려하는 ‘FIA 걸스 온 트랙(FIA Girls on Track)’ 프로그램의 프리젠팅 파트너로 활동하고 있으며 6월 인도네시아 ‘2025 자카르타 E-PRIX(2025 JAKARTA E-PRIX)’ 대회 기간 역대 최다인 1천여 명이 넘는 여성 드라이버들에게 모터스포츠 체험 기회를 제공한 바 있다.한편, 포뮬러 E 시즌12는 올해 12월 브라질 대회를 시작으로 전 세계 11개국에서 열린다. 한국타이어는 시즌12에서도 전 세계 모터스포츠 팬들과 시공간을 초월한 커뮤니케이션을 이어나가며 포뮬러 E 흥행에 일조한다는 계획이다.사진/한국타이어♢아우디 코리아, 아우디 석촌 서비스센터 신규 오픈아우디 코리아(사장 스티브 클로티)는 아우디 공식 딜러사인 태안모터스(대표 강형규, 서덕중)가 ‘아우디 석촌 서비스센터’를 새롭게 오픈했다고 밝혔다.이번에 문을 연 아우디 석촌 서비스센터는 연면적 533㎡, 지상 3층 규모로 총 4개의 워크베이를 갖추고 있으며 하루 최대 24대의 차량 정비가 가능하다. 최신 정비 설비와 쾌적한 고객 라운지를 함께 마련해 보다 전문적이고 편안한 서비스를 제공할 예정이다.스티브 클로티 아우디 코리아 사장은 “아우디는 차량 판매를 넘어, 소유와 유지관리의 모든 단계에서 차별화된 프리미엄 서비스를 제공하는 것을 목표로 하고 있다.”라며, “석촌 서비스센터를 비롯해 앞으로도 전국 주요 거점에 프리미엄 서비스를 확대해 고객 신뢰와 만족을 더욱 높여 나가겠다.”라고 말했다.강형규 태안모터스 대표는 “석촌 서비스센터 오픈으로 강남권 고객들의 정비 접근성과 서비스 이용 편의성이 더욱 향상될 것으로 기대한다”며, “앞으로도 차별화된 프리미엄 서비스를 제공할 수 있도록 최선을 다하겠다”고 전했다.아우디 석촌 서비스센터는 서울시 송파구 삼학사로 26에 위치하며 평일 오전 9시부터 오후 6시까지, 토요일은 오후 3시까지 운영된다. 오픈을 기념해 8월 한 달간 방문 고객 전원에게 아우디 고급 장우산을 증정하며, 서비스 연장 패키지 구매 고객에게는 미니 캐리어를 제공한다. 또한 일반 유상 수리 부품에 한해 20% 할인 혜택을 제공할 예정이다. 자세한 내용은 태안모터스 서비스센터 카카오 채널을 통해 확인할 수 있다.한편 아우디 코리아는 앞으로도 전국 주요 거점의 인프라를 지속적으로 확충해 고객 접점을 강화하고, 프리미엄 브랜드 경험 전반에 걸쳐 고객 만족도를 높이기 위한 노력을 이어갈 계획이다.사진/아우디 코리아♢한성자동차, 청담 전시장서 '메르세데스-마이바흐 SL 680' 특별 전시·프로모션 진행한성자동차(대표 김마르코)는 청담전시장에서 국내 하반기 출시 예정 모델인 ‘메르세데스-마이바흐 SL 680 모노그램 시리즈 레드 앰비언스(Mercedes-Maybach SL 680 Monogram Series Red Ambience)’ 특별 전시를 진행하고, 메르세데스-마이바흐 구매 고객을 위한 8월 한정 프로모션을 함께 운영한다고 밝혔다.이번에 전시되는 SL 680은 현재 국내 시장에서 사전 계약만 받고 있는 희소성 높은 모델로, 고유의 모노그램 디테일과 강렬한 레드 인테리어가 조화를 이루며 마이바흐 특유의 장인정신과 감각적 럭셔리의 정수를 구현해낸 것이 특징이다. 전시는 8월 4일(월)부터 10일(일)까지 단 일주일간 한성자동차 청담 전시장 2층, 메르세데스-마이바흐 익스클루시브 라운지 플러스(Exclusive Lounge+)에서 진행된다.한편, 한성자동차는 이번 전시와 연계해 8월 1일부터 31일까지 전국 전시장에서 마이바흐 계약 및 출고한 고객 전원에게 서울 강남에 위치한 5성급 하이엔드 호텔의 스위트 숙박 패키지를 증정하는 한정 프로모션도 마련했다.이번 프로모션 대상 차량은 총 3개 모델로, 메르세데스-마이바흐 라인업 ▲메르세데스-마이바흐 S 580, ▲ 메르세데스-마이바흐 S 680, ▲메르세데스-마이바흐 GLS 600이 해당된다. 각 모델은 각각의 라이프스타일과 취향에 맞춘 세심한 선택지를 제공하며, 이번 프로모션을 통해 고객은 보다 특별한 조건으로 이들 차량을 만날 수 있다.차량이 전시되는 한성자동차 청담 전시장은 메르세데스-벤츠 독일 본사와 협업해 국내 최초로 구현된 마이바흐 특화 인테리어 콘셉트 ‘익스클루시브 라운지 플러스’가 적용된 공간으로, 단순한 쇼룸을 넘어 브랜드 철학과 감성을 공간 속에 온전히 녹여낸 것이 특징이다. 예술적 공간미와 정제된 프라이버시가 공존하는 이곳에서 고객은 마이바흐가 지향하는 궁극의 럭셔리 경험을 오감으로 체험할 수 있다.김마르코 한성자동차 대표는 “이번 마이바흐 SL 680 전시와 연계된 한정 프로모션은 한성자동차만의 고유한 방식으로 고객의 라이프스타일에 브랜드의 가치를 확장하고자 기획한 것”이라며, “차량을 넘어 공간과 경험, 그리고 서비스까지 이어지는 입체적인 브랜드 여정을 통해, 고객 여러분께 더욱 차별화된 럭셔리 감성을 전달해 나가겠다”고 말했다.사진/한성자동차♢벤틀리서울, 8월 '벤테이가 엑스트라오디너리 썸머' 행사 진행벤틀리모터스의 한국 공식 파트너, 벤틀리서울이 8월 전국 전시장에서 ‘벤테이가 엑스트라오디너리 썸머(Bentayga Extraordinary Summer)’ 행사를 진행한다.이번 행사는 새로운 영역을 개척한 럭셔리 SUV의 정점, 벤틀리 벤테이가의 국내 누적 판매 1,000대 돌파를 앞두고 한국 고객들에게 벤테이가의 다양한 매력을 소개하기 위해 마련됐다.행사 기간 중 서울 강남·강북, 부산 및 대구 부티크 전시장에는 벤틀리서울이 한국 고객들의 취향을 고려해 직접 큐레이팅한 다채로운 조합의 벤테이가가 전시된다. 내방 고객들은 벤테이가의 다양한 외장 컬러와 가죽, 베니어를 직접 보고 느낄 수 있다.벤틀리 벤테이가는 2015년 프랑크푸르트 모터쇼에서 처음으로 실물이 공개돼 올해로 탄생 10주년을 맞이한 세계 최초의 럭셔리 SUV다. 지난 10년 간 벤테이가는 글로벌 시장에서 가장 사랑받는 벤틀리 모델로 자리매김했으며, 럭셔리 카 시장에서 SUV 장르를 개척한 주역으로 평가받는다.어떤 환경에서도 주저하지 않는 강인한 주행성능과 영국 크루(Crewe)의 장인들이 수작업으로 완성한 독보적인 럭셔리함, 가장 진보한 첨단 기술을 탑재한 벤테이가는 한국 시장에서도 2017년 첫 출시된 이래 큰 사랑을 받아왔다. 지난 9년 간 900대 이상의 벤테이가가 한국 고객들에게 인도됐으며, 3분기 중 누적 판매 1,000대 돌파를 앞두고 있다.현재 국내에는 벤테이가 베이스, S 및 아주르, 벤테이가 EWB 아주르 및 뮬리너 등 다양한 벤테이가 라인업이 소개되고 있으며, 뮬리너의 장인정신을 현대적인 럭셔리 감각으로 재해석한 한정판 벤테이가 아틀리에 에디션 및 벤테이가 EWB 아틀리에 에디션 또한 국내 고객 인도를 앞두고 있다.행사 기간 중 전국 벤틀리 전시장을 방문, 벤테이가를 계약하는 고객에게는 특별한 캠페인 혜택을 제공하며, 1,000번째 벤테이가를 계약하는 고객에게는 인도식 행사 및 기프트가 제공될 예정이다.벤틀리서울 관계자는 “이번 행사는 올 여름 벤테이가의 1,000번째 한국 고객을 맞이하는 특별한 여정”이라며, “전국 벤틀리 전시장에 전시된 다양한 벤테이가를 직접 만나보시고 고객 분들을 위해 준비된 특별한 혜택을 경험해보시기 바란다”고 밝혔다.‘벤테이가 엑스트라오디너리 썸머’ 행사에 대한 보다 자세한 정보는 벤틀리 서울 강남·강북, 부산 및 대구 부티크 전시장을 통해 확인할 수 있다.사진/벤틀리서울Tag#현대자동차#한국타이어#아우디 코리아#한성자동차#벤틀리서울저작권자 © PRESS9 무단전재 및 재배포 금지김창원 기자cwkim@press9.kr다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 7246
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "[유통워치] 유통업계, 신제품 출시·공모·해외시장·론칭·상품·패키지...",
    "링크": "http://www.newswatch.kr/news/articleView.html?idxno=72524",
    "내용": "[뉴스워치=허지현 기자] 유통업계가 신제품 출시·공모·해외시장·론칭·상품·패키지·기획전·CF 등 활동 범위를 넓혀간다. KT&G 상상마당의 '상상 스테이지 챌린지 공모‘, 아모레퍼시픽 에스트라의 '이커머스 중심 중국 시장 공식 진출’, CJ올리브영의 ‘KCON LA 2025서 역대 최대 규모 K뷰티 부스 운영’, 롯데홈쇼핑의 ‘KBO와 협업 쿨링패치 론칭’, 홈앤쇼핑의 ‘에버라스트 소로나 썸머 티셔츠 6종 공개’, NOL 인터파크투어의 ‘오키나와 현지 특화 단독 여행상품 확대’, 잡코리아 나인하이어의 ‘지원자 스크리닝 자동화 기능 출시’, 우아한형제들 배달의민족의 ‘홈플러스 배민 배달 매장 대규모 확대’, 교원그룹 키녹의 ‘고객 맞춤형 패키지 출시’, 한샘의 ‘미니멀라이프의 시작, No.1 KITCHEN 한샘키친 캠페인 진행’, 쿠팡의 ‘LG생활건강 상품 럭키 페스타 기획전 진행’, 청호나이스의 ‘깨끗한 잠 편 CF 공개’, 코웨이의 ‘R&D 인턴사원 입문교육 진행’, 홈플러스e파란재단의 ‘도서 2만2000여 점 기부’, 신세계아카데미의 ‘웰니스 강좌 확대 운영’, 현대홈쇼핑의 ‘제3회 친환경 어린이 그림 대회 개최’, LG생활건강 SAEF의 ‘SAFE 천연베이킹소다 클린레몬 주방세제 출시’, GS25의 ‘최저가 하이볼로 물가 안정 도전’ 등 5일 유통업계는 많은 소식을 알렸다.◆KT&G 상상마당, '상상 스테이지 챌린지' 공모사진=KT&GKT&G 상상마당 대치가 오는 9월 14일까지 창작 뮤지컬 지원 프로그램인 ‘상상 스테이지 챌린지’ 참가 작품을 모집한다.이번 공모는 초연 작품부터 수정 및 보완을 거친 재공연 작품까지 폭넓게 신청 할 수 있으며, 4주 이상 최소 24회 공연이 가능하고 저작권에 저촉되지 않은 작품이어야 한다. 이어 1차 서류 심사와 2차 인터뷰 심사를 거쳐 10월 말 최종 선정작이 발표될 예정이다. 선정 작품에는 공연 제작 지원금 1000만원이 제공되며, KT&G 상상마당 대치아트홀 무상 대관 및 음향·조명 등 무대 장비들을 사용할 수 있는 혜택이 주어진다. 아울러 해당 공연을 통해 발생하는 티켓 수익도 전액 제작사에 지원될 계획이다.김천범 KT&G 문화공헌부 공연담당 파트장은 “상상 스테이지 챌린지를 통해 독창적이고 창의적인 뮤지컬 작품들을 대중에게 선보여왔다”며 “앞으로도 국내 공연 문화 활성화에 힘쓰고, 신인 뮤지컬 창작자 발굴에 기여할 것”이라고 말했다.◆아모레퍼시픽 에스트라, '이커머스 중심' 중국 시장 공식 진출사진=아모레퍼시픽아모레퍼시픽 에스트라가 현지 주요 이커머스 플랫폼을 중심으로 중국 시장에 공식 진출한다.이번 진출은 중국 소비자의 온라인 쇼핑 구매 선호 성향에 맞춰 티몰, 도우인, 징둥, VIP숍 등 주요 온라인 플랫폼에 브랜드 공식몰을 순차적으로 오픈하며 본격적인 중국 시장 공략에 나설 계획이다.에스트라 관계자는 \"온라인 중심의 전략적 진출을 통해 중국 현지의 민감 피부 고객들을 더 가깝고 편리하게 만날 수 있을 것으로 기대한다”며 “대한민국을 대표하는 더마 브랜드 에스트라가 피부 전문가와의 협업과 오랜 연구로 확고한 입지를 다져온 만큼 중국 시장에서도 좋은 반응을 기대한다”고 밝혔다.◆CJ올리브영, ‘KCON LA 2025’서 역대 최대 규모 K뷰티 부스 운영CJ올리브영이 66개 K뷰티 브랜드들과 함께 꾸린 'KCON LA 2025' 올리브영 부스가 현지 관람객들로 북적이는 모습. 사진=CJ올리브영CJ올리브영이 세계 최대 규모 K-POP 팬·아티스트 페스티벌 ‘KCON LA 2025’에서 역대 최대 규모의 K뷰티 부스를 운영했다. 이번 행사는 8월 1~3일(현지 시간) 미국 로스앤젤레스 크립토닷컴 아레나와 LA 컨벤션 센터(LA Convention Center)에서 개최됐다.130평(430㎡) 규모로 꾸며진 올리브영 부스는 K뷰티의 상품 경쟁력을 한눈에 살펴볼 수 있는 체험형 공간으로 조성됐다. 총 66개의 브랜드, 164개의 상품들이 올리브영 부스를 통해 현지 관람객과 만났다. 사흘간 12만5000만 명이 ‘KCON LA 2025’를 찾은 가운데, K뷰티에 대한 글로벌 소비자들의 뜨거운 관심에 힘입어 3만6000만 명의 관람객이 올리브영 부스를 방문한 것으로 집계됐다.가장 눈길을 끈 공간은 한국인이 선호하는 피부관리 방법을 한눈에 소개하는 ‘4대 스킨케어 루틴(단계별 스킨케어) 존’이다. K뷰티 상품의 다양성을 보여주고 K-스킨케어에 대한 이해도를 높일 수 있도록 다양한 제형과 기능을 갖춘 K뷰티 상품 40여 종을 한 곳에 모았다. △에센스·세럼 △선케어 △마스크팩·패드 △크림 등 한국을 대표하는 기초 카테고리를 선별, 올리브영만의 큐레이션을 담아 전시한 것이 특징이다.올리브영은 이번 KCON LA 2025를 통해 한국 브랜드들의 글로벌 진출을 지원하는 플랫폼 역할 또한 이어갔다. 중소벤처기업부와 손잡고 수출 잠재력이 큰 K뷰티 브랜드를 발굴·육성하는 ‘K-슈퍼루키 위드 영’ 선정 브랜드와, 중소벤처기업진흥공단과 협력한 판매지원 사업 참여 브랜드 총 30개사(社)의 34개 제품을 별도 전시 공간을 마련해 집중 소개했다. 해외 판로 확보가 쉽지 않은 브랜드들에게 실질적인 접점을 제공해 글로벌 바이어들이나 현지 관람객에게 선보인다는 취지다.올리브영 관계자는 “이번 KCON LA 2025는 미국 현지에 올리브영이라는 브랜드를 알리고, 입점 브랜드사들과 함께 K뷰티 전반의 상품 경쟁력을 소개할 수 있었던 의미 있는 자리”라며 “앞으로도 K뷰티 대표 플랫폼으로서 글로벌 시장에서 K뷰티 쇼케이스 역할을 지속해 나가겠다”고 말했다.◆롯데홈쇼핑, KBO와 협업 쿨링패치 론칭롯데홈쇼핑은 이달 7일 KBO와 동국제약이 협업한 '마데카 쿨링패치 KBO 에디션'을 업계 최초로 론칭한다. 사진=롯데홈쇼핑롯데홈쇼핑이 이달 7일 한국야구위원회(KBO)와 동국제약이 협업한 ‘마데카 쿨링패치 KBO 에디션’을 론칭한다.론칭 방송에서는 프로야구 10개 구단의 로고와 마스코트, 컬러 등이 적용된 쿨링패치(40매·2박스)와 마데카 크림(4개)을 세트로 구성해 선보인다. 쿨링패치는 팔, 목, 이마 등에 붙여 피부의 열을 낮춰 주는 냉감 제품이자, 팬심을 드러내는 패션 아이템으로 활용가능하다. 3040세대 여성 팬들의 시청률이 증가할 것으로 예상됨에 따라 재미 요소를 높인 방송 콘텐츠도 마련했다. 당일 방송에서는 야구장 테마로 꾸며진 스튜디오에 유니폼을 입은 쇼호스트가 출연할 예정이다. 이 외에도 롯데홈쇼핑 직원들이 야구장에 방문해 실제로 제품을 체험한 후기 영상을 공개하는 등 이색 콘텐츠도 선보인다.박재룡 롯데홈쇼핑 H&B부문장은 “무더위 속에도 계속되는 야구 팬들의 응원 열기를 반영해 특별한 응원 아이템으로 활용은 물론, 더위도 식힐 수 있는 쿨링패치를 업계 최초로 선보이게 됐다”며 “향후 다양한 스포츠 행사에 대한 팬들의 선호도와 기능성에 부합하는 차별화 상품 판매를 확대할 계획”이라고 밝혔다.◆홈앤쇼핑, 에버라스트 소로나 썸머 티셔츠 6종 공개에버라스트 티셔츠 6종. 사진=홈앤쇼핑홈앤쇼핑이 오는 6일 글로벌 스포츠 브랜드 에버라스트의 소로나 썸머 티셔츠 6종을 단독 구성으로 선보인다. 이번 상품은 일상 속 데일리룩은 물론, 야외 활동에도 적합한 기능성과 스타일을 고루 갖춘 고품질 제품이다.여성용은 블랙, 화이트, 네이비, 오렌지, 핑크, 옐로우, 남성용은 블랙, 화이트, 네이비, 올리브그린, 아쿠아블루, 그레이까지 총 12가지 컬러 구성이 가능하다. 깔끔한 베이직 핏에 로고 포인트로 감각까지 더했다. 사이즈도 폭넓다. 여성용은 90~110, 남성용은 95~115까지 다양한 체형을 고려했다. 여름 시즌 필수템을 하나의 구성으로 6종, 합리적인 가격으로 소장할 기회다.홈앤쇼핑 관계자는 “무더운 여름철, 한 벌로 시원하고 간편한 데일리룩을 완성하고 싶은 고객님께 꼭 추천드리고 싶은 상품”이라고 말했다.◆NOL 인터파크투어, 오키나와 현지 특화 단독 여행상품 확대사진=놀유니버스놀유니버스 NOL 인터파크투어가 일본 오키나와 맞춤형 단독 여행상품을 새롭게 선보이며 일본 소도시 여행 트렌드 선도에 나선다.일본 소도시 여행 수요가 지속 증가하는 가운데, 짧은 비행시간과 이국적인 정취를 가진 오키나와가 새로운 인기 여행지로 급부상하고 있다. 실제로 올해 1월부터 7월까지 놀유니버스를 통한 오키나와 항공 예약 건수는 전년 동기 대비 85% 성장한 것으로 나타났다. 기존 나하 공항에 더해 최근 미야코지마 직항 노선이 신설되며 현지 접근성이 크게 향상된 점도 수요 확대에 긍정적인 영향을 미쳤다.NOL 인터파크투어는 오키나와의 특색을 살린 현지 밀착형 콘텐츠로 여행 경험을 한층 더 강화한다. 먼저, 단일 테마파크 기준 일본 최대 규모인 ‘정글리아’ 입장권이 포함된 에어텔 패키지를 국내 최초로 선보인다. 총 3곳의 오션뷰 리조트 중 원하는 숙소를 선택할 수 있으며, 여름방학 시즌을 맞아 일부 숙소에서는 아이 동반 고객을 대상으로 최대 65% 할인도 제공한다. 또한, 츄라우미 수족관 입장권, 돈키호테ㆍ렌터카 할인 혜택 등 다양한 특전이 포함돼 여행의 실속을 더했다.놀유니버스 관계자는 “고객 개개인의 취향과 여행 방식이 점점 더 다양해지는 흐름 속에서 더 특별한 여행을 제안하고자 상품을 지속 확대하고 있다”며 “앞으로도 놀유니버스만의 여가 전문 콘텐츠와 폭넓은 네트워크를 활용해 여행 경험의 새로운 기준을 제시할 계획”이라고 밝혔다.◆잡코리아 나인하이어, ‘지원자 스크리닝 자동화’ 기능 출시사진=잡코리아잡코리아 나인하이어가 기업 채용 업무 효율을 대폭 높이는 '지원자 스크리닝 자동화' 기능을 새롭게 선보였다. 다수의 채용 관리 솔루션에 없는 나인하이어만의 고도화 기능으로, 기업의 채용 업무 능률 향상에 크게 기여할 전망이다.나인하이어는 기업들의 채용 과정에서 체계적이고 일관적인 서류 평가 운영을 돕기 위해 이번 지원자 스크리닝 자동화 기능을 출시했다. 이번 기능은 ‘지원서 항목별 배점 기준 설정’, ‘점수 기반 정렬 및 필터링’, ‘결과 반영 후속 절차 자동화’, ‘스크리닝 자동 실행’ 등 상세 과정의 자동화를 지원한다.이번 기능은 나인하이어 ‘엔터프라이즈’ 요금제 이상의 고객사에게 제공될 예정으로, 현재 나인하이어를 이용하는 약 70% 기업이 이번 신규 기능 출시로 혜택을 볼 전망이다.정승현 잡코리아 나인하이어 사업 리드는 \"나인하이어는 타 솔루션 대비 압도적인 기술력을 바탕으로 채용 담당자의 업무 자동화 기능을 연이어 선보이며 각 기능간의 시너지를 극대화하고 있다\"며 \"앞으로 채용 솔루션에 고도화된 AI 기술을 접목시켜 사용자 편의를 강화하고 기업의 채용 패러다임을 바꾸는 실질적인 파트너가 되겠다”고 말했다.◆우아한형제들 배달의민족, 홈플러스 배민 배달 매장 대규모 확대사진=우아한형제들배달의민족 우아한형제들이 배민 장보기·쇼핑에서 배민배달 서비스를 제공하는 홈플러스 대형마트 매장을 기존 6개에서 41개 매장으로 순차 확대한다.배민은 지난 4월부터 홈플러스 강동점, 신도림점, 상봉점, 동래점 등 4개 점포에서 배민배달 서비스를 론칭했다. 5일 현재 합정점, 월드컵점, 울산점, 대구수성점 등 전국 34개 매장에서 배민배달 서비스를 제공하며, 오는 19일 3개 지점, 26일 4개 지점을 추가로 오픈할 예정이다.기존 홈플러스 매장의 경우 사륜차를 이용한 예약배송을 통해 주문 건을 처리해왔으나, 빠른 배달을 희망하는 고객이 증가함에 따라 배민의 배달시스템을 활용해 퀵커머스 서비스를 제공해왔다. 지난 4월 서비스를 오픈한 이후 1만여 명 이상의 고객들이 해당 서비스를 이용했으며 매달 이용고객이 늘어나고 있다.최진석 우아한형제들 배민스토어사업실장은 “배민 고객들의 장보기 수요를 충족시키고자 여러 대형마트, SSM 등과 협업해 퀵커머스 서비스를 확대하고 있다\"며 “앞으로도 장보기·쇼핑 고객들의 선택지를 더 다양화하고, 신선식품 등 상품 경쟁력을 강화할 것”이라고 밝혔다.◆교원그룹 키녹, 고객 맞춤형 패키지 출시사진=교원그룹교원그룹 키녹이 고객이 만든 맞춤형 패키지를 새롭게 선보인다. 지역 사회와의 접점을 넓히기 위한 펫파크 무료 개방 이벤트도 함께 진행한다.이번에 출시된 ‘해리의 어드벤처 데이’는 반려견 ‘해리’의 취향과 보호자의 요청사항을 반영해 기획된 상품이다. 키녹이 이벤트를 통해 처음 선보이는 고객 맞춤형 패키지다. 패키지 구성은 ‘디럭스 객실 1박’, ‘키녹 펫 프로그램 참여권’, ‘반려견 리조또 1개’, ‘굿모닝 서비스 2인’, ‘레이트 체크아웃 1시간’, ‘키녹 펫파크 입장권’ 등으로 알차게 마련됐다.키녹 관계자는 “고객과 반려견이 함께 만든 이번 패키지를 통해 더욱 특별한 투숙 경험을 선사할 수 있을 것으로 기대된다”며 “앞으로도 반려 가족의 다양한 니즈를 반영한 차별화된 상품을 지속적으로 선보일 것”이라고 말했다.◆한샘, ‘미니멀라이프의 시작, No.1 KITCHEN 한샘키친’ 캠페인 진행유로 700 그레이스. 사진=한샘한샘이 유로 키친 시리즈 2종을 리뉴얼 출시하고 ‘미니멀라이프의 시작, No.1 KITCHEN 한샘키친’ 캠페인을 진행한다.이번 캠페인은 뛰어난 수납력과 감도 높은 디자인 포인트를 지닌 유로 키친 시리즈의 특장점을 효율적으로 알리기 위해 기획됐다. 탁 트인 아일랜드로 공간을 넓게 활용할 수 있고, 다양한 시스템으로 수납을 편리하게 도우며, 독특한 ‘한 끗 포인트’로 키친을 더욱 특별하게 만들 수 있다는 점을 영상과 이미지를 통해 효과적으로 전달할 예정이다.전문가와의 협업도 강화한다. ‘미대오빠 인테리어’, ‘인테리어하는 줄자언니’, ‘달앤스타일’ 등 인테리어 전문 지식을 지닌 디자인 스튜디오 겸 유튜버와의 협업을 통해 유로 키친 시리즈의 장점을 객관적으로 알릴 계획이다.한샘 관계자는 “키친 가구 분야에서 ‘미니멀라이프’는 단순한 트렌드를 넘어 기본으로 자리잡은 상황”이라며 “유로 키친 시리즈를 통해 깔끔한 부엌을 완성할 수 있는 것은 물론, 다양한 취향과 라이프스타일에 맞는 인테리어를 구현할 수 있다는 점을 알려나갈 것”이라고 밝혔다.◆쿠팡, LG생활건강 상품 ‘럭키 페스타’ 기획전 진행사진=쿠팡쿠팡이 오는 10일까지 LG생활건강의 5000여 상품을 최대 50%대 할인하는 ‘럭키 페스타’ 기획전을 진행한다.홈스타·아우라 등 세제부터 헤어케어(닥터그루트·실크테라피), 바디케어(피지오겔·온더바디), 유아동(마미포코·베비언스) 등 90여 브랜드가 총출동한다. 코카콜라·스프라이트·환타 등 ‘코카콜라음료’ 브랜드는 쿠팡 입점 후 처음 LG생활건강 연합 할인전에 참여한다.이번 행사의 백미는 경품 이벤트다. LG생활건강의 로켓배송 상품을 5만원 이상 구매내역을 인증하면 총 18명을 추첨한다. 경품은 ‘LG 스탠바이미2(3명)’, ‘쿠팡 기프트카드 30만 원권(6명)’, ‘LG 프라엘 수퍼폼 갈바닉 부스터+링클 스팟크림 20ml(9명)’ 등이다. 응모 방법 및 기타 자세한 사항은 쿠팡 앱 내 LG생활건강 브랜드샵에서 확인할 수 있다.쿠팡 관계자는 “LG생활건강 상품을 즐겨 찾으시는 와우회원을 위해 마련한 ‘역대급’ 할인행사”라며 “그만큼 특가 상품 ‘득템’의 기회도 얻어서 기분 좋은 쇼핑이 되길 바란다”고 말했다.◆청호나이스, ‘깨끗한 잠’ 편 CF 공개사진=청호나이스청호나이스가 첫 침대 광고인 ‘깨끗한 잠’ 편 CF를 선보이며 프리미엄 침대 시장 공략에 본격적으로 나섰다.청호나이스 침대 광고는 ‘깨끗한 잠’이 의미하는 위생적이고 개운한 숙면을 가능하게 하는 공간이라는 메시지를 직관적으로 전달한다. 30초와 15초 두 가지 버전으로 제작되었으며, 공식 유튜브 뿐만 아니라 주요 OTT 플랫폼과 옥외 전광판, SNS 등 다양한 채널에서 만나볼 수 있다.이번 광고는 침대를 단순히 잠을 자는 공간을 넘어, 일하고 쉬고 반려동물과 함께 시간을 보내는 ‘생활의 중심 공간’으로 자연스럽게 표현했다. 아울러, 친환경 프리미엄 린넨 방수 원단, 세탁이 간편한 분리형 커버, 강력한 고탄성 티타늄 독립 포켓 스프링, 침대 7단계 케어 서비스 등 차별화된 기술과 서비스를 섬세한 영상으로 담아내, 청호나이스 침대가 선사하는 청결하고 쾌적한 수면 환경을 효과적으로 보여준다.청호나이스 관계자는 “이번 첫 침대 광고가 청호나이스 침대 렌탈 사업 확대 및 케어 서비스에 큰 도움이 될 것”이라며 “차별화된 서비스와 프리미엄 침대 라인업으로 고객들에게 깨끗하고 편안한 수면 경험을 제공하겠다”고 밝혔다.◆코웨이, R&D 인턴사원 입문교육 진행코웨이, R&D 인턴사원 입문교육 진행. 사진=코웨이코웨이가 지난 1일 2025년 R&D(연구개발) 인턴사원을 대상으로 입문교육 오리엔테이션을 진행했다.이번 R&D 인턴 과정 입문교육은 코웨이의 기술 혁신 고도화를 이끌어나갈 테크 인재 육성을 목표로 신규 선발된 인턴사원들이 회사와 업무를 명확히 이해하고 코웨이 기업문화에 성공적으로 적응할 수 있도록 마련됐다.입문교육 오리엔테이션은 최인두 코웨이 연구소장의 환영사와 함께 연구소 각 부문의 실무진 멘토 ‘TA’가 부문별 주요 업무와 직무 특성을 소개하는 프로그램으로 구성됐다. 인턴사원들은 TA 선배들과 자유롭게 소통하며 인턴 과제 및 현업 적응에 대한 실질적 조언을 듣고, 팀워크를 높일 수 있는 단체활동으로 유대감을 형성하는 시간을 가졌다.인턴 과정은 입문교육을 시작으로 5주간 진행되며, 업무 핵심 분야에 대한 특강과 실무 수행을 통해 전문 연구원으로 성장할 수 있는 기회가 제공된다. 인턴 기간 동안 우수 역량이 검증된 인재들은 정원에 관계 없이 모두 정규직 신입사원으로 즉시 전환된다. 이후 정규직 전환된 신입사원들은 글로벌 경쟁력 제고를 위해 해외 연수 참여 기회가 제공될 예정이다.최인두 코웨이 환경기술연구소장은 “인턴사원들이 빠르게 실무에 적응하고 전문 연구원으로 성장할 수 있도록 직무에 따라 맞춤형 양성 프로그램을 계획하고 있다”며 “도전정신을 기반으로 잠재력을 만개시키며 코웨이의 미래 기술 혁신을 이끄는 주역이 될 것으로 기대한다”고 말했다.◆홈플러스e파란재단, 도서 2만2000여 점 기부박인주 홈플러스e파란재단 이사장(오른쪽)과 임상호 예림당 마케팅부장이 지난 4일 오후 서울 성동구 예림출판문화센터에서 열린 기부 물품 전달식에서 기념 사진을 촬영하고 있다. 사진=홈플러스홈플러스 사회공헌재단 홈플러스e파란재단이 아동 서적 전문 출판사 예림당과 손잡고 우리나라 ‘다음 세대’ 어린이들의 교육 지원을 위해 도서 2만2000여 점을 기부한다.홈플러스e파란재단과 예림당은 지난 4일 오후 서울 성동구 소재 예림출판문화센터에서 기부 물품 전달식을 열었다. 이날 예림당은 홈플러스e파란재단에 8200만원 상당의 도서 2만2000여 점을 전달했다. 기부 물품은 인기 아동 도서 ‘Why?’ 시리즈와 카카오프렌즈 직소퍼즐 등으로 구성됐다.이번에 전달한 도서는 홈플러스e파란재단을 통해 어린이들에게 전달된다. 이달부터 전개하는 ‘제23회 e파란 어린이 환경그림대회’ 참가자와 홈플러스 사회공헌사업 참여 어린이 등이다.방윤선 홈플러스e파란재단 사무국장은 “미래를 이끌어갈 ‘다음 세대’인 어린이들의 지적 호기심을 충족하고 창의력 향상에 보탬이 되고자 예림당과 협업해 도서를 기부하게 됐다”며 “홈플러스의 기업회생에도 불구하고 사회에 기여하기 위해 다방면으로 노력하고 있는 만큼 지속적인 응원과 관심을 부탁드린다”고 밝혔다.◆신세계아카데미, ‘웰니스’ 강좌 확대 운영신세계아카데미 시니어댄스 강좌(본점). 사진=신세계백화점신세계아카데미가 올 가을학기를 맞아 ‘웰니스’ 강좌를 전년 대비 20% 확대 운영한다. 슬로우에이징과 웰니스가 전 세대의 관심사로 부상하면서, 건강과 삶의 질에 초점을 맞춘 강좌 구성이 이번 가을학기의 특징이다.신세계아카데미는 MZ세대가 선호하는 쿠킹·댄스 클래스부터 시니어층을 위한 발레·필라테스 강좌까지, 세대별 관심사를 반영한 다채로운 강좌를 마련했다.신세계아카데미 관계자는 “이번 가을학기에는 세대를 아우르는 웰니스 강좌를 강화해 고객의 라이프스타일에 실질적인 도움이 되도록 기획했다”며 “신세계아카데미를 통해 자기관리는 물론, 건강하고 균형 잡힌 삶을 설계하는 계기가 되길 바란다”고 말했다.◆현대홈쇼핑, 제3회 친환경 어린이 그림 대회 개최사진=현대홈쇼핑현대홈쇼핑이 어린이들의 환경보호에 대한 인식을 제고하기 위해 ‘제3회 친환경 어린이 그림 그리기 대회’를 개최한다. 5~13세 아동이면 누구나 대회에 참가할 수 있고, 오는 17일 자정까지 현대홈쇼핑 공식 온라인몰 현대H몰을 통해 작품을 접수하면 된다.대회는 유치부·초등학교 저학년부·고학년부 등 3개 부문으로 나눠서 진행되며, 접수된 작품 전체를 미술대학 교수진이 심사해 본선 진출작 15점을 선정한다. 본선은 다음달 1일부터 14일까지 현대H몰에서 온라인 투표 방식으로 열리며, 상위 6개 작품이 결선에 진출하게 된다. 결선은 내달 27일 오후 5시 현대홈쇼핑 모바일 라이브커머스 ‘쇼라’에서 생방송으로 진행될 예정이다.다양한 시상품도 마련했다. 결선에 진출한 최종 6명의 어린이에게는 심사를 통해 대상(환경부 장관상·100만 H포인트(현대백화점그룹 통합멤버십), 1명), 최우수상(현대홈쇼핑 대표이사상·100만 H포인트, 2명), 우수상(한국미술협회상·50만 H포인트, 3명)이 각각 수여된다. 본선에 올랐지만, 결선에 가지 못한 9명의 어린이에게도, 장려상(한국미술협회상·10만 H포인트)이 주어진다. 이외에도 평가 결과가 우수한 100명의 어린이들에게 총 800만원 상당의 H포인트가 부상으로 주어진다.현대홈쇼핑 관계자는 “어린이들이 그려낸 시선을 통해 환경의 소중함을 다시금 생각해 보는 시간이 되길 바란다”며 “앞으로도 고객과 함께하는 ESG 활동을 통해 지속가능한 가치를 실현해 나갈 계획”이라고 밝혔다.◆LG생활건강 SAFE, ‘SAFE 천연베이킹소다 클린레몬’ 주방세제 출시사진=LG생활건강LG생활건강 SAFE(세이프)에서 설거지 대표 고민거리인 기름기와 비린내를 효과적으로 제거할 수 있는 ‘SAFE 천연베이킹소다 클린레몬’을 출시했다. 천연미네랄 성분을 함유한 LG생활건강의 대표적인 친환경 주방세제 ‘SAFE 천연미네랄’ 라인의 후속 제품으로, 성분을 생각하면서도 세척력까지 놓치지 않았다.이번 신제품은 오염물질과 냄새 제거에 효과적인 특성 때문에 주방 살림의 ‘비법’으로 활용되는 천연베이킹소다를 레몬 성분과 함께 담아 세정력이 탁월하다. 오염 불림 효과로 프라이팬에 눌어붙은 찌든 기름때는 물론, 생선이나 고기 등에서 나는 비린내까지 말끔히 제거할 수 있다.특히 기존 자사 제품 대비 2배 더 강력해진 ‘2X 마이크로버블’ 기술을 적용해 더욱 풍성한 거품을 만들어주는 것이 특징이다. 조금만 사용해도 미세하고 촘촘한 거품이 식기 구석구석을 깨끗하게 세척해주며, 청량한 레몬향이 그릇에 밴 음식 냄새 걱정 없는 기분 좋은 설거지 경험을 제공한다.LG생활건강 브랜드 담당자는 “’SAFE 천연베이킹소다 클린레몬’은 강력한 세척력을 지닌 동시에 성분부터 용기까지 세심히 환경을 고려한 친환경 제품”이라며 “천연베이킹소다와 레몬 성분으로 찐득한 기름기와 비린내까지 깔끔하게 지워내 보시길 바란다”고 말했다.◆GS25, 최저가 하이볼로 물가 안정 도전사진=GS리테일GS25가 오는 8월 7일 방배동의 유명 핫플레이스 ‘양조장사장님이 미쳤어요(이하 양사미)’와 손잡고 ‘양사미 레몬토닉 하이볼’을 새롭게 선보인다.양사의 이번 협업은 최근 빠르게 늘어나는 하이볼 수요에 맞춰 고물가 시대에도 고객이 부담 없이 즐길 수 있는 가격 안정형 상품을 선보이고자 기획됐다.GS25는 이번 ‘양사미 레몬토닉 하이볼’을 비롯해 최근 ‘안성재 하이볼’로 불리는 ‘소비뇽 레몬 블랑 하이볼’까지 고객의 다양한 취향과 수요를 충족할 수 있도록 가성비와 프리미엄 상품 라인업을 모두 확보했다. 하이볼 트렌드에 맞춰 앞으로도 새롭고 다양한 상품을 지속적으로 선보여 나갈 계획이다.윤지호 GS리테일 주류팀 MD는 “양사미와 함께 선보이는 ‘양사미 레몬토닉 하이볼’은 최근 높아진 물가 부담 속에서도 고객이 가볍게 즐길 수 있는 합리적 가격대의 하이볼”이라며 “앞으로도 가성비부터 프리미엄까지 다양한 하이볼 상품을 선보이며 고객 선택의 폭을 넓혀가겠다”고 밝혔다.허지현 기자 newswatch@newswatch.kr허지현 기자newswatch@newswatch.kr다른기사 보기저작권자 © 뉴스워치 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 11814
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "올리브영, ‘케이콘’서 역대 최대 규모 K뷰티 부스 운영 外 코스메카차...",
    "링크": "https://www.kukinews.com/article/view/kuk202508050088",
    "내용": "고창군, 추석 전 군민활력지원금 1인당 20만원 지급전북 고창군이 민생회복을 위해 추석 전 정부가 지급하는 소비쿠폰에 더해 ‘군민활력지원금’을 추가로2025-08-05 11:52:54",
    "신문사": "기타",
    "길이": 102
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "[PICK &amp; FIT] 무신사 소담상회, 한 달 만에 온·오프라인 판매액 30억 돌...",
    "링크": "http://www.mkhealth.co.kr/news/articleView.html?idxno=74533",
    "내용": "지난 6월 오픈한 '소담상회 with 무신사' 오프라인 스토어 내부 모습. [사진=무신사]무신사는 서울 성수동에 운영 중인 '소담상회 with 무신사'가 시범 오픈 한 달 만에 온·오프라인 누적 판매액 30억원을 넘어섰다고 5일 밝혔다.소담상회는 중소벤처기업부와 한국중소벤처기업유통원이 소상공인의 디지털 전환과 판로 확대를 위해 추진한 O2O(Online to Offline) 플래그십 스토어다. 무신사는 올해 초 민간 사업자로 참여해 6월부터 390여개 패션·뷰티 브랜드 상품을 선보이고 있다.오프라인 매장 입점 브랜드의 온라인 거래액도 함께 증가했다. 여성 컨템포러리 브랜드 '쎄쎄쎄(SETSETSET)'는 6월 한 달간 무신사 스토어에서의 판매액이 전월 대비 220% 늘었고, 디자이너 브랜드 '쎄르페(SSERPE)'는 같은 기간 135% 성장했다.소담상회는 QR코드를 활용한 온라인 결제 연동 방식으로 온·오프라인 연계 효과를 극대화하고 있다. 무신사는 지난 7월 9일부터 13일까지 성수4 팝업 공간에서 소담상회 입점 브랜드 ▲네이키드서프클럽 ▲러닝라이프 ▲캑터스도넛마켓 ▲트립샵 ▲피엔지저널 ▲후드후드와 함께 팝업 이벤트도 열었다.무신사는 \"연말까지 1000개 이상의 소상공인 브랜드 성장을 지원할 계획\"이라며 \"소담상회를 통해 인큐베이팅 브랜드의 신제품과 O2O 기술 기반 서비스를 선보이는 공간으로 키워가겠다\"고 강조했다.지그재그, 캐주얼 브랜드 인큐베이팅 'Z클럽' 공식 론칭. [사진=카카오스타일]카카오스타일은 운영 중인 스타일 커머스 플랫폼 '지그재그'가 신규 프로모션 Z클럽(제트클럽)을 공식 론칭, 캐주얼 브랜드 인큐베이팅에 본격 나섰다고 5일 밝혔다.Z클럽은 신규 입점 브랜드 가운데 차별화된 디자인과 브랜드 철학을 지닌 캐주얼 브랜드를 발굴해 집중 조명하는 프로그램이다. 기존 '화요쇼룸'을 디자이너 브랜드를 중심으로 운영했다면, Z클럽은 10~30대 누구나 편하게 입을 수 있는 데일리 캐주얼 브랜드에 초점을 맞췄다.지그재그는 지난해 12월부터 Z클럽을 사전 운영해왔으며, 지난 7월부터 매월 2일과 22일 정기 프로모션을 시작했다. 72시간 동안 30% 할인쿠폰과 특가 코너를 운영하며, 최근에는 하루 최대 50% 할인 혜택을 제공하는 '릴레이 특가;도 도입했다.회사에 따르면 공식 론칭 이후 브랜드 성과는 뚜렷하게 나타났다. 지난해 12월부터 올해 7월까지 약 2만 명이 Z클럽을 통해 상품을 구매했으며, 52개 참여 브랜드의 거래액은 참여 전월 대비 평균 9배(822%) 이상 증가했다. 특히 지난달 22일 진행한 9회차 프로모션은 전월 대비 구매 전환율이 5배 이상 늘며 Z클럽의 실효성을 입증했다.거래액 급증 사례도 이어졌다. '벤힛'과 '웬즈데이오아시스'는 각각 3692%, 2524%의 증가율을 기록했고, 신규 입점 브랜드 '킴스프레시코튼마켓'은 184배(18479%), '포즈간츠'와 '커버낫'은 각각 42배, 24배 급등했다.브랜드 스토어 '즐겨찾기 수도 함께 늘었다. '웬즈데이오아시스'와 '헬레네파리스'는 기존 5000여건에서 2만건으로, '이스트쿤스트'와 '애즈유아'는 500여건에서 1만 3000여건으로 증가했다.지그재그는 입점 브랜드의 마케팅을 지원하기 위해 광고 포인트 지급 한도도 확대했다. 기존 최대 1000만원에서 2000만원까지 무상 광고비를 제공하며 브랜드의 성장을 돕고 있다.카카오스타일 관계자는 \"Z클럽은 경쟁력 있는 루키 브랜드가 성장 기반을 다지고 대표 브랜드로 도약할 수 있도록 마련한 프로그램\"이라며 \"앞으로도 다양한 인큐베이팅 프로그램을 통해 국내 패션·뷰티 산업의 성장을 뒷받침하겠다\"고 말했다.K2, 냉감 기능 강화한 '시원서커 반팔 후디' 출시. [사진=K2]K2는 냉감 기능성 소재 '시어서커'를 적용한 '시원서커 우븐 반팔 후디'를 출시했다고 5일 밝혔다.이 제품은 촘촘한 주름 구조로 피부 접촉 면적을 줄여 시원한 착용감을 제공하고, 원단 내 미세 공기층(MICRO AIR GAP)으로 통기성과 흡습속건 기능을 높인 것이 특징이다. 신축성이 우수한 스트레치 원단을 적용해 활동성도 강화했다.자외선 차단과 비침 방지 기능을 갖춰 야외 활동에도 적합하며, 후드와 밑단에 스트링을 적용해 스타일 조절이 가능하다. 색상은 라이트블루, 크림, 블랙, 핑크 등 4종이다.함께 출시한 '시원서커 드라이 아이스 슬랙스'는 테이퍼드 핏 디자인으로 청량한 촉감과 뛰어난 신축성, 흡습속건 기능을 제공한다. 블랙과 다크네이비 2종 구성이다.노성훈 K2 의류기획팀 이사는 \"시원서커 반팔 후디는 스타일과 기능성을 동시에 갖춘 여름철 데일리 아이템\"이라며 \"무더위 속에서도 쾌적함과 멋을 추구하는 소비자에게 제격\"이라고 말했다.한편, K2는 오는 17일까지 전국 매장과 공식 온라인몰에서 여름철 인기 아이템을 최대 10만 5천 원까지 할인하는 ‘민생회복 이벤트’를 진행 중이다. 일부 대리점에서는 정부 발행 ‘민생회복 소비쿠폰’도 사용할 수 있다.벤틸레이션 후디 원피스. [사진=FCG코리아]FCG코리아는 이른 무더위가 이어지면서 여성 골퍼들 사이에서 ‘가볍고 간편하면서도 퍼포먼스를 놓치지 않는’ 원피스형 골프웨어가 인기를 끌고 있다고 5일 밝혔다.원피스 골프웨어는 상하의 매칭 고민 없이 한 벌로 착용이 가능해 실용적일 뿐 아니라, 통기성과 활동성까지 갖춰 여름철 라운드에 최적화한 아이템으로 주목받는다. 와이드앵글과 피레티는 이러한 수요에 대응해 기능성과 스타일을 모두 고려한 여름 시즌 원피스 라인업을 선보였다.와이드앵글의 '벤틸레이션 후디 원피스'는 경량 스트레치 원단을 적용해 가볍고 쾌적한 착용감을 제공하며, 등판의 통풍 디테일과 접촉 냉감 속바지를 통해 통기성과 활동성을 동시에 확보했다. 후디 스타일에 새롭게 적용된 삼각형 로고 와펜이 스포티한 분위기를 더한다.같은 브랜드의 '아프로디테 에어홀 플리츠 원피스'는 기능성 냉감 원사를 사용해 여름철 착용감을 높였다. 뒷면 플리츠 디테일과 허리 스트링으로 체형에 맞춘 다양한 실루엣 연출이 가능하며, 냉감 속바지도 기본 구성으로 포함된다.프리미엄 브랜드 피레티는 스커트에 은은한 플로럴 패턴을 더한 '튜더로즈 원피스'를 내놨다. 어깨선을 감싸는 디자인으로 여성스러운 무드를 강조했고, 사이드 지퍼로 간편한 탈착이 가능해 골프장뿐 아니라 일상에서도 활용할 수 있는 하이브리드 아이템이다.FCG코리아 관계자는 \"올여름 골프웨어 시장에서 원피스는 단순한 패션을 넘어 실전형 아이템으로 진화하고 있다\"며 \"스타일과 기능을 모두 갖춘 퍼포먼스 웨어로 여름 라운드를 준비하는 골퍼들에게 유용한 선택지가 될 것\"이라고 말했다.매경헬스에 여러분의 이야기를 들려주세요.억울한 혹은 따뜻한 사연을 24시간 기다립니다.이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보관련기사[PICK & FIT] 유니클로, 스타일힌터 공개 모집…패션 콘텐츠 제작자 발굴 등[PICK & FIT] 세정그룹, 상반기 7억원 규모 사회공헌 전개 등[PICK & FIT] 나이키, 서울서 '토마 엘 후에고' 개최 등[PICK & FIT] 지그재그 \"여름 노출 패션 인기…바디케어 상품 거래액 최대 36배↑\"[PICK & FIT] 무신사, 입점 브랜드 성장 돕는 통합 채널 '파트너 스테이지' 오픈 등키워드#문시사#소담상회#지그재그#카카오스타일#Z클럽#K2#시원서커#FCG코리아#권은비#원피스이상훈 기자lee.sanghoon@mkhealth.co.kr다른기사 보기저작권자 © 매경헬스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3658
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "[Daily New유통] 현대홈쇼핑, 파리바게뜨, 롯데칠성음료 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/08/05/2025080500086.html",
    "내용": "LG생활건강, ‘SAFE 천연베이킹소다 클린레몬’ 주방세제 출시파리바게뜨, ‘파란라벨 브레드나이프’ 사전 예약 진행GS25, 1800원‘양사미 하이볼’로 국내 최저가 도전▲ ⓒLG생활건강◇ LG생활건강, 기름기·비린내 잡는 ‘SAFE 천연베이킹소다 클린레몬’ 주방세제 출시LG생활건강 프리미엄 주방세제 브랜드 SAFE에서 설거지 대표 고민거리인 기름기와 비린내를 효과적으로 제거할 수 있는 ‘SAFE 천연베이킹소다 클린레몬’을 출시했다.신제품은 오염물질과 냄새 제거에 효과적인 특성 때문에 주방 살림의 ‘비법’으로 활용되는 천연베이킹소다를 레몬 성분과 함께 담아 세정력을 높였다는 설명이다. 오염 불림 효과로 프라이팬에 눌어붙은 찌든 기름때는 물론, 생선이나 고기 등에서 나는 비린내까지 제거할 수 있다.특히 기존 자사 제품 대비 2배 더 강력해진 ‘2X 마이크로버블’ 기술을 적용해 더욱 풍성한 거품을 만들어주는 것이 특징이다. 조금만 사용해도 미세하고 촘촘한 거품이 식기 구석구석을 깨끗하게 세척해주며, 청량한 레몬향이 그릇에 밴 음식 냄새 걱정 없는 기분 좋은 설거지 경험을 제공한다.▲ ⓒ파리바게뜨◇ 파리바게뜨, ‘파란라벨 브레드나이프’ 사전 예약 진행파리바게뜨가 건강빵 브랜드 ‘파란라벨’의 세 번째 굿즈로 ‘파란라벨 브레드나이프’를 출시하고 사전예약을 진행한다.파리바게뜨는 120년 전통의 프랑스 명품 커트러리 브랜드 ‘장네론 라귀올’과 협업해 브레드나이프를 선보인다. ‘파란라벨 브레드나이프’는 이중 톱날의 뛰어난 절삭력으로 바게트, 깜빠뉴 등의 단단한 빵도 힘들이지 않고 자를 수 있다. 섬세한 커팅으로 빵의 질감을 살리고 본연의 맛을 온전히 지켜주는 것이 특징이다. 고급스러운 디자인에 파란라벨 각인으로 특별함을 더했다.파리바게뜨는 10일까지 파바앱 또는 해피오더앱, 카카오예약하기에서 ‘파란라벨 브레드나이프’ 사전 예약 행사를 진행한다. 파란라벨 제품 1개 이상을 포함해 2만원 이상 구매 시 2만9900원에 브레드나이프를 구매할 수 있다. 13일부터 매장에서 수령할 수 있다.▲ ⓒ제주특별자치도개발공사◇ 제주삼다수, 소비자 편의성 강화한 1L 제품 출시제주특별자치도개발공사가 소비자의 다양한 수요에 부응하기 위해 제주삼다수 1L 용량 제품을 출시한다.‘1인 가구’ 증가와 다양한 소비 상황에서의 ‘적당한 용량’에 대한 수요 확대 등 변화하는 생수 시장 환경에 대응해 소비자의 생활에 더 밀접하게 자리잡기 위한 전략이다.기존 사각병 모양 아이덴티티를 유지하면서도, 그립감이 우수한 슬림형 디자인을 적용해 휴대성과 사용성을 높였다. 9개입(3x3) 팩으로 구성해 흔히 볼 수 있던 6개입(2x3) 팩과 차별화했다. 1인 가구가 일주일 동안 음용·요리 등에 넉넉히 활용할 수 있도록 기획했다. 제주삼다수 1L는 무라벨 제품으로만 출시된다.▲ ⓒNOL 인터파크투어◇ NOL 인터파크투어, 오키나와 현지 특화 단독 여행상품 확대NOL 인터파크투어가 일본 오키나와 맞춤형 단독 여행상품을 새롭게 선보인다.먼저, 단일 테마파크 기준 일본 최대 규모인 ‘정글리아’ 입장권이 포함된 에어텔 패키지를 국내 최초로 선보인다. 총 3곳의 오션뷰 리조트 중 원하는 숙소를 선택할 수 있으며, 여름방학 시즌을 맞아 일부 숙소에서는 아이 동반 고객을 대상으로 최대 65% 할인도 제공한다. 또한, 츄라우미 수족관 입장권, 돈키호테·렌터카 할인 혜택 등 다양한 특전이 포함돼 여행의 실속을 더했다.오키나와의 이색적인 자연 경관을 더욱 가까이서 즐길 수 있는 글램핑 체험 상품도 마련한다. 미야코지마 최남단에 위치한 바다 전망의 빌라형 숙소에서 2박3일간 머무르며 자연 속 힐링을 만끽할 수 있도록 구성했다. 추가로 서핑, 스노클링, 전세 보트, 정글 투어 등 다양한 현지 액티비티를 즐길 수 있는 것이 특징이다.▲ ⓒ우아한청년들◇ 우아한청년들, 안전경영위원회 3차 회의 ‘안전한 배달환경 조성을 위한 정책토론회’ 후원배달의민족의 물류서비스를 전담하는 우아한청년들이 출범한 전문가 거버넌스 ‘라이더 안전경영위원회’가 4일 ‘안전한 배달환경 조성을 위한 정책 토론회' 후원기관으로 참여했다.이번 토론회는 플랫폼 기반 이동노동자인 배달라이더의 산업재해, 안전한 배달환경, 보건이슈를 공론화하고 학계·노동계·정책기관·민간플랫폼 다양한 주체가 실효성 있는 대안을 모색하기 위해 마련됐다. 특히 라이더안전을 최우선 가치로 두는 우아한청년들이 후원기관으로 참여해 자발적인 민간기업의 사회적 책임 실천이라는 점에서도 주목받았다.▲ ⓒ롯데칠성음료◇ 증류식 소주 ‘여울’, 2년 연속 레드닷 디자인 어워드 수상롯데칠성음료의 증류식 소주 ‘여울’이 ‘레드닷 디자인 어워드’에서 ‘브랜드·커뮤니케이션 디자인’ 부문 본상을 수상했다.‘입 안에 흐르는 향긋한 여운’이란 콘셉트의 증류식 소주 ‘여울’의 패키지 디자인은 병 하단에 여울이 흐르는 듯한 형상을 더해 제품명을 직관적으로 표현했고, ‘ㅇ’ 자음을 활용한 라벨 디자인은 물 위에 비친 달의 이미지를 형상화해 제품의 감성과 정체성을 동시에 담아냈다.패키지 디자인을 담당한 롯데중앙연구소 관계자는 “2024년 1월에 첫 선을 보인 증류식 소주 ’여울’의 본질적 디자인 요소를 유지하면서도 패키지를 리뉴얼하며 변화된 모습이 심사단의 호응을 받으며 작년에 이어 2년 연속 레드닷 디자인 어워드를 수상했다\"고 밝혔다.▲ ⓒ빙그레◇ 빙그레, 광복 80주년 기념 ‘처음 듣는 광복’ 캠페인빙그레가 광복 80주년을 맞아 국가보훈부와 함께 독립운동 캠페인 ‘처음 듣는 광복’을 시행한다.이번 캠페인은 독립운동가 후손의 증언, 역사학자의 자문, 사료와 문헌 기록 수집 등 역사 고증과 1945년 당시 장소, 시간, 날씨 등 모든 요소를 고려하여 AI 기술로 광복의 함성을 구현하며 청각적 몰입감과 울림을 더했다.빙그레는 AI로 구현한 광복의 소리를 ‘백범김구기념관’에 기증해 역사 교육 자료로 활용할 예정이다. 또한 광복의 소리를 그래픽과 함께 입체적으로 경험할 수 있는 팝업 전시도 마련한다.또 이달 16일까지 서대문형무소역사관에 시민들이 구현된 광복의 소리를 서라운드 사운드로 감상할 수 있는 팝업 전시를 운영한다.▲ ⓒ롯데GRS◇ 롯데GRS, 미식과 예술을 결합한 콘셉트 ‘빌라드샬롯 예술의전당점’ 오픈롯데GRS가 외식 프랜차이즈 플랫폼 기업으로서 컨세션 사업 강화를 위해 유러피안 다이닝 레스토랑 ‘빌라드샬롯’을 예술의전당에 5일 오픈한다.빌라드샬롯 예술의전당점은 프리미엄 유러피안 레스토랑으로 ‘아트 온 더 테이블’이라는 슬로건 하에 예술과 미식을 동시에 경험할 수 있는 공간으로 구성했다. 한우, 유기농 올리브오일 등 프리미엄 식재료를 사용해 스테이크, 코스 요리 등을 선보이며 빌라드샬롯 예술의전당점에서만 만날 수 있는 맛과 즐거움을 제공할 계획이다.▲ ⓒ교원그룹◇ 교원그룹 키녹, 고객이 만든 패키지 출시교원그룹이 운영하는 펫 프렌들리 호텔 키녹이 고객이 만든 맞춤형 패키지를 새롭게 선보인다. 지역 사회와의 접점을 넓히기 위한 펫파크 무료 개방 이벤트도 함께 진행한다.이번에 출시된 ‘해리의 어드벤처 데이’는 반려견 ‘해리’의 취향과 보호자의 요청사항을 반영해 기획된 상품이다. 키녹이 이벤트를 통해 처음 선보이는 고객 맞춤형 패키지다.패키지 구성은 ▲디럭스 객실 1박 ▲키녹 펫 프로그램 참여권 ▲반려견 리조또 1개 ▲굿모닝 서비스 2인 ▲레이트 체크아웃 1시간 ▲키녹 펫파크 입장권 등이다.‘해리의 어드벤처 데이’ 패키지는 오는 31일까지 예약 가능하다.▲ ⓒ하이트진로◇ 하이트진로, ‘2025 전주가맥축제’에 특별 후원사로 참여하이트진로가 8월7일부터 9일까지 3일간 전주대학교 대운동장에서 열리는 ‘2025 전주가맥축제’에 특별 후원사로 참여한다.1회부터 함께해 온 하이트진로는 전주공장에서 당일 생산한 '테라' 맥주를 공급하고 청정라거 테라의 브랜드 가치를 극대화할 계획이다. 지난해는 3일간 12만명의 방문객이 참여, 맥주 9만병이 완판됐다.하이트진로는 테라 브랜드 경험 확대를 위해 행사장에 ▲테라 판매부스 ▲맥주 연못 ▲포토존 등을 배치해 축제 분위기를 한층 끌어 올릴 예정이다. 또한 ‘테라 라이트’를 테마로 한 체험 공간에는 쏘맥 자격증 부스, 타투 스티커 등 다양한 체험형 콘텐츠를 제공해 관람객이 직접 브랜드를 즐기고 소통할 수 있도록 구성했다.▲ ⓒ에이스침대◇ 에이스침대, 여름 쿨링 제품 판매 증가에이스침대는 올해 이례적으로 4월부터 쿨링 제품군 수요가 빠르게 늘어났다고 밝혔다. 에이스침대의 쿨링 제품군은 ▲마이크로케어 쿨링 패드 ▲쿨링 바디필로우로 구성된다.마이크로케어 쿨링 패드는 올해 4월부터 7월까지 평균 판매량이 34.7% 증가했다. 피부에 직접 닿는 매트리스 커버형 제품인 만큼, 예년보다 높아진 기온 변화에 민감하게 반응한 소비자들의 수요가 빠르게 반영된 것으로 보인다쿨링 바디필로우는 같은 기간 평균 판매량이 30.5% 증가했다. 수면 자세 안정과 체온 조절이 모두 가능한 기능성으로, 단순 냉감 제품을 넘어 숙면을 돕는 보조 아이템으로 인식이 확장되고 있다는 분석이다.▲ ⓒMFG코리아◇ 매드포갈릭, ‘매드 피맥 세트’ 출시매드포갈릭이 ‘매드 비어’를 출시하고 피자 메뉴와 함께 즐길 수 있는 ‘매드 피맥 세트’도 선보인다.매드 비어(Mad Beer)는 산뜻한 맛과 가벼운 바디감이 돋보이는 퀼시 스타일 맥주로 은은하면서도 알싸한 마늘향이 상면발효와 저온숙성 방식으로 생산해 에일의 풍부한 향과 라거의 깔끔한 목넘김이 특징이다.매드포갈릭은 매드 비어 출시에 맞춰 피자와 함께 즐길 수 있는 ‘매드 피맥 세트(Mad Pi-Mac set)’도 선보였다. 매드 비어 2병과 피자 메뉴 1종으로 구성되며, 단품으로 주문할 때보다 최대 25% 할인된 가격에 제공된다.▲ ⓒBBQ◇ BBQ, 하와이 와이키키 해변에 매장 오픈BBQ그룹이 최근 미국 하와이에 위치한 호놀룰루 시 와이키키 해변에 ‘BBQ 와이키키점’을 오픈했다.신규 매장이 위치한 오아후 섬은 하와이 주 인구의 절반 이상이 집중되어 있을 정도로 인구 밀도가 높은 것이 특징이다. 와이키키는 해마다 약 400만 명의 관광객들이 방문하며 하와이 전체 관광 수입의 약 42%를 창출하는 하와이 주의 핵심 지역이다.BBQ는 입지적 이점을 살려 약 74㎡(22평) 규모의 와이키키점을 오픈했다. 와이키키점은 포장 및 배달에 특화된 카운터 서비스 스타일의 ‘카페’ 타입 매장이다.해당 매장에서는 시그니처 메뉴인 골든프라이드 치킨을 비롯해 양념 치킨, 소이갈릭, 레드착착, 치즐링 등의 치킨 메뉴를 맛볼 수 있다. 이외에도 햄버거, 치즈볼 등의 사이드 메뉴와 함께 떡볶이, 소떡소떡 등의 K-푸드도 함께 즐길 수 있다.▲ ⓒ아워홈◇ 아워홈, 뉴욕한인예술인연합 지원아워홈은 뉴욕한인예술인연합(Korean Association of New York Artists)과 연간 스폰서십을 체결하고, 뉴욕 팝업키친 이벤트를 후원했다.KANA는 2012년 뉴욕에서 설립된 비영리 단체로, 아티스트∙디자이너∙셰프 등 한인 창작자들과 함께 전시, 강연, 팝업 다이닝 등 프로그램을 운영하며 한인 크리에이티브 커뮤니티를 성장시키고 있다.이번 협약을 통해 아워홈은 KANA 주관 행사와 활동에 공식 파트너로 참여하며, 특히 한식 HMR과 케이터링, 한식 다이닝 등 식음 분야에 대한 독점 권한을 확보했다. 이를 통해 브랜드 및 제품 인지도를 글로벌 시장에서 다각도로 확대해 나갈 계획이다.▲ ⓒ디디에 두보◇ 디디에두보, ‘여름 데일리 주얼리’ 제안디디에 두보가 더운 이번 여름을 맞아 일상에 예술적인 감각을 더하는 ‘여름 데일리 주얼리’를 제안한다대표적으로 리본을 연상시키는 곡선 디테일과 볼륨감 있는 D 쉐입이 돋보이는 ‘미스 두 원터치 실버 이어링’은 트렌디함과 우아함을 모두 갖췄다.‘센슈얼 트윈 디 네크리스’는 센슈얼 마리아주 컬렉션의 신제품으로, 서로 다른 디자인의 D 디테일이 조화롭게 겹쳐져 디디에 두보만의 유니크한 디자인을 보여준다.또 로즈, 옐로우, 화이트, 센슈얼 4가지 골드 컬러 중 나에게 어울리는 컬러를 선택하여 나만의 개성을 담은 커스텀 오더가 가능한 것이 특징이다.▲ ⓒ마녀공장◇ 마녀공장, ‘요즘 올영’ 참가마녀공장이 올리브영의 라이브 커머스 ‘요즘 올영’에 첫 주자로 참여해 신제품을 공개하고 주요 제품을 특가에 선보였다.요즘 올영은 올리브영에서 새롭게 선보이는 브랜드 연합 라이브 방송이다. 공신력 있는 데이터로 선정한 트렌드 키워드를 기반으로 뷰티 전문가와 뷰덕(뷰티 덕후)이 함께 다각도 리뷰 토크를 나누며 공감대를 형성하도록 기획됐다.첫 라이브는 메인 방송이자 콘텐츠형인 요즘 올영으로 8월 4일 20시부터 90분간 진행됐다. ‘소프트 매트-새틴 스킨’를 주제로 하여 초가을을 앞둔 시점, 매트와 글로우 사이의 건강한 피부 결에 대해 다뤘다.▲ ⓒCU◇CU, 민생 안정 초특가 프로모션 진행CU가 편의점 장보기 수요를 겨냥해 라면, 즉석밥 등 생필품을 위주로 파격 할인 프로모션을 펼치고 고객들의 알뜰 쇼핑 전격 지원에 나선다.먼저 CU는 컵라면 인기 제품인 농심 신라면 소컵 15입 1만2500원, 새우탕, 튀김우동 소컵 6입 5000원에 구성해 컵라면을 1개당 약 800원의 초특가에 판매한다. 여름철 고객 수요가 몰리는 비빔면 골라담기 행사도 마련했다. 오뚜기 진비빔면 등 총 8종을 10개 이상 구매 시 개당 750원에 구매할 수 있다.즉석밥 번들 제품도 한달 간 파격 할인한다. 동원 양반 즉석밥 소용량 제품을 6입 번들 구매 시 기본 32% 할인에 더해 BC, KB국민, NH농협, 우리 등 제휴 카드 결제 시 25% 추가 할인까지 적용돼 개당 최저 600원대에 구매 가능하다.▲ ⓒ이마트24◇이마트24, ‘수박’ 콘셉트 디저트 선봬이마트24는 여름 대표 과일인 ‘수박’을 콘셉트로 한 디저트 빵인 ‘수박크림몽땅(2500원)’과 ‘수박한조각케(3500원)’을 새롭게 선보인다.‘수박크림몽땅’은 실제 수박의 모습과 비슷하게 만들기 위해 빵의 겉면을 달콤한 초록색 비스킷 가루를 덮었고, 빵 안에는 수박 속살이 빨간 것처럼 향긋한 수박을 느낄 수 있는 수박크림을 가득 담았다.‘수박한조각케’도 수박맛을 느낄 수 있는 연두색 쉬폰 케이크 위에 수박주스로 만든 수박크림무스 비중을 75%까지 늘려 부드러운 수박맛 크림을 즐길 수 있다. 이마트24는 이번 신상품 2종 출시를 기념해 이달 8일부터 10일까지 1+1 덤 증정 행사를 진행한다.▲ ⓒ홈앤쇼핑◇홈앤쇼핑, 에버라스트 소로나 티셔츠 6종 선봬홈앤쇼핑은 본격적 여름을 맞아 오는 6일 오후 9시 45분 글로벌 스포츠 브랜드 에버라스트의 소로나 썸머 티셔츠 6종을 단독 구성으로 선보인다.에버라스트는 1910년 미국 브롱크스에서 시작해 수많은 세계 챔피언들이 선택해온 전통 있는 브랜드로, 입는 순간부터 느껴지는 가슬가슬한 촉감과 부드러운 착용감, 그리고 뛰어난 통기성과 신축성으로 올여름 무더위 속에서도 쾌적한 착용감을 제공한다.여성용은 블랙, 화이트, 네이비, 오렌지, 핑크, 옐로우, 남성용은 블랙, 화이트, 네이비, 올리브그린, 아쿠아블루, 그레이까지 총 12가지 컬러 구성이 가능하다. 여성용은 90~110, 남성용은 95~115까지 다양한 체형을 고려했다. 홈앤쇼핑 앱에서 구매 시, 4만5000원에 만나볼 수 있다.▲ ⓒ컬리◇컬리, 8월 원더컬리 기획전 … 최대 70% 할인컬리가 2000여 개 상품을 최대 70% 할인하는 8월 원더컬리 기획전을 개최한다. 30만원 이상 구매 고객 중 선착순 3000명에게 15만원 상당의 10주년 굿즈를 선물한다.컬리 베스트 상품을 선보이는 원더핫딜 히어로템에서는 압구정주꾸미 주꾸미 볶음과 이연복의 목란 짬뽕, 상하목장 그릭요거트 프로즌 복숭아 파르페 등을 특가에 판매한다. 여의도 아루히 메밀소바, 멘야하나비 마제소바도 만나볼 수 있다.베스트 브랜드관에서는 풀무원과 하림, 신세계푸드, 동원, 크리넥스 등 5개 브랜드 20% 할인 쿠폰을 제공한다. 히든 브랜드관에서는 오봉집과 석관동떡볶이, 온더고 등 가정간편식을 최대 30% 싸게 구입 가능하다.▲ ⓒ쿠팡◇쿠팡, 기계식 키보드 인기 브랜드 ‘씽크웨이’ 신제품 단독 사전 판매쿠팡이 기계식 키보드 인기 브랜드 ‘씽크웨이(Thinkway)’의 신제품 ‘토체프 101’ 라인업 8종을 오는 11일까지 단독으로 사전 판매한다.씽크웨이는 고가의 전문 장비로 여겨졌던 커스텀 키보드의 핵심 기능들을 대중적인 제품에 접목해 기계식 키보드 시장에서 두터운 팬층을 확보한 브랜드다.‘토체프 101’은 씽크웨이가 처음으로 10만원 이하에 선보이는 제품으로 보급형 제품군 중 유일하게 ‘VIA’를 탑재한 것이 특징이다. VIA는 별도의 소프트웨어 설치 없이 웹 브라우저를 통해 키 배열을 바꾸거나 매크로를 설정하는 기능으로, 본래 수십만 원대의 고가 커스텀 키보드에서만 지원되던 기능이다.▲ ⓒ현대홈쇼핑◇현대홈쇼핑, 제3회 친환경 어린이 그림 대회 개최현대홈쇼핑이 ‘제3회 친환경 어린이 그림 그리기 대회’를 개최한다. 5세부터 13세까지 아동이면 누구나 대회에 참가할 수 있고, 오는 17일 자정까지 현대홈쇼핑 공식 온라인몰 현대H몰을 통해 작품을 접수하면 된다.대회는 유치부·초등학교 저학년부·고학년부 등 3개 부문으로 나눠서 진행된다. 본선은 다음달 1일부터 14일까지 현대H몰에서 온라인 투표 방식으로 열리며, 상위 6개 작품이 결선에 진출하게 된다.결선은 다음달 27일 오후 5시 현대홈쇼핑 모바일 라이브커머스 ‘쇼라’에서 생방송으로 진행될 예정이다. 결선에 진출한 최종 6명의 어린이에게는 심사를 통해 ▲대상(환경부 장관상·100만 H포인트(현대백화점그룹 통합멤버십) , 1명) ▲최우수상(현대홈쇼핑 대표이사상·100만 H포인트, 2명) ▲우수상(한국미술협회상·50만 H포인트, 3명)이 각각 수여된다.▲ ⓒGS25◇GS25, 1800원 ‘양사미 하이볼’로 국내 최저가 도전GS25가 방배동의 유명 핫플레이스 ‘양조장사장님이 미쳤어요(이하 양사미)’와 손잡고 오는 7일 ‘양사미 레몬토닉 하이볼’을 새롭게 선보인다.양사미는 서초구 방배동에 주류회사인 ‘부루구루’가 직영으로 운영하는 매장이다. 맥주를 단독 900원, 사와·하이볼을 1900원에 판매하는 초가성비 술집으로 이미 SNS를 중심으로 화제를 모으고 있다.가격은 1캔당 1800원이다. GS25와 양사미는 상품 출시에 앞서 오는 6일 오후 6시 30분부터 방배동 양사미 매장에서 ‘양사미 레몬토닉 하이볼’ 론칭 행사를 진행한다. 행사에 방문한 고객은 현장에서 해당 상품을 시음해 볼 수 있다.",
    "신문사": "기타",
    "길이": 8971
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "[유통가 레이더] AI로 '그날의 함성' 재현... 빙그레, 광복 80주년 기념 ...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=329577",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "[오늘 뭐 먹지] 오뚜기·남양유업·풀무원 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=698934",
    "내용": "[프라임경제] 8월5일 식음료 및 유통업계 신제품 출시 소식.ⓒ 오뚜기오뚜기(007310)가 서울시가 운영하는 '한강버스' 선착장에 색다른 라면 체험 공간인 '해피냠냠 라면가게'를 운영한다.한강버스는 마곡부터 잠실까지 총 7개의 선착장을 오가는 서울의 수상 대중교통으로, 지난달 9일부터 시범운영 중이다. 오뚜기는 뷰 포인트가 우수하고 트렌디한 라이프스타일 중심지인 압구정과 뚝섬 선착장에 해당 공간을 선보인다. 압구정점은 지난 4일 정식 오픈했으며, 뚝섬점은 오는 9일 오픈을 앞두고 있다.'한강 위의 오뚜기 라면집'이라는 콘셉트로 기획된 '해피냠냠 라면가게'는 선착장 건물 1층에 입점한 CU편의점에서 오뚜기 라면을 구매한 후, 2층에 마련된 브랜드 테마 공간에서 직접 조리해 한강을 조망하며 즐길 수 있도록 구성됐다.'해피냠냠 라면가게'는 감각적인 그래픽 디자인을 통해 오뚜기 브랜드의 아이덴티티를 구현해 내외국인 관광객은 물론 시민도 한강 뷰와 함께 식사 체험과 브랜드 경험을 제공할 계획이다. 오픈을 기념해 오뚜기 라면 인스타그램 계정에서 특별한 이벤트도 개최할 예정이다.남양유업(003920)이 수능을 100일 앞두고 수험생을 응원하기 위해 대표 초코우유 '초코에몽'을 증정하는 SNS 이벤트를 오는 18일까지 진행한다.이번 이벤트는 남양유업이 매월 운영 중인 '전국민 간식어택' 캠페인의 일환으로, 전 세대가 다양한 제품을 체험할 수 있도록 기획된 소비자 참여형 SNS 프로그램이다. 지난달 가족 간식 레시피를 공유하는 여름방학 캠페인에 이어 이달에는 수험생 대상 이벤트로 기획됐다.참여 방법은 간단하다. 남양유업 공식 인스타그램 계정을 팔로우한 뒤, 이벤트 게시글에 수험생을 위한 응원 메시지와 친구를 태그하고 댓글로 남기면 된다. 수험생의 경우 학급 친구를 응원하며 학교명과 반명을 함께 작성하면 자동 응모된다. 추첨을 통해 당첨된 개인 15명에게 초코에몽(190㎖) 각 1박스씩, 학급 5곳에는 각 5박스를 증정할 예정이다.2011년 출시된 남양유업 초코에몽은 국산 원유 기반의 고유 레시피와 특유의 진한 초콜릿 풍미로 전 세대에서 꾸준히 사랑받고 있다. 10대에게는 친숙한 도라에몽 캐릭터와 진한 초코맛으로 인기 간식이며, SNS 콘텐츠를 통해 20~40대까지 소비층을 넓히며 일상 속 간식으로 높은 호응을 얻고 있다. 또한 △초코에몽 아이스홈 △초코에몽 쭈쭈바 △초코에몽 모나카 등 마시는 초코에몽을 아이스크림 라인업으로 확장하며 다양한 소비자 니즈에 대응하고 있다.초코에몽은 지난해 닐슨코리아 기준 오프라인 초코 가공유 시장에서 점유율 1위를 기록했으며, 2025년 3월 기준 누적 판매량 5억개(테트라팩)을 돌파하며 브랜드 파워를 입증했다.풀무원(017810)이 임직원과 고객사, 파트너사 임직원을 위한 폐쇄형 온라인 복지몰 '엠버십(embership)'을 전면 개편한 '엠버십 2.0'을 정식 오픈했다.풀무원은 올해 1월부터 '엠버십'을 운영하며 AI 기반 최저가 추천 시스템을 적용해 식품·생활용품·IT 기기 등 다양한 상품을 온라인 최저가 수준으로 제공하고 있다. 엠버십의 경쟁력을 한층 강화하고, 고객 맞춤형 복지 서비스를 확대하기 위해 엠버십 리뉴얼을 진행했다.이번 리뉴얼은 풀무원의 식품 전문성과 정체성을 기반으로, 식품을 중심에 두면서도 다양한 생활 밀착형 상품까지 아우르는 복지 커머스 플랫폼으로의 확장에 초점을 맞췄다. 오픈 초기 약 1500개였던 상품 수는 현재 9000개 수준으로 약 6배 증가했으며, 국내외 인기 식품·건강 브랜드는 물론 임직원 수요가 높은 최신 IT 제품까지 함께 구성해 플랫폼의 활용도와 만족도를 높였다. 또한, 고객 편의성을 더욱 강화하기 위해 배송일 지정 기능을 도입했으며, 9월 중으로는 새벽배송 서비스까지 순차적으로 적용할 예정이다.'엠버십 2.0'에서는 풀무원 전 계열 브랜드 상품을 모두 만나볼 수 있다. 신선식품, 간편식, 건강기능식품 등 다양한 제품을 복지포인트 또는 일반 결제 방식으로 최저가에 구매할 수 있다.사용자 경험(UX)도 대폭 개선됐다. 상품 카테고리를 '식품관'과 '생활·리빙관'으로 분리하고, 식품관을 메인 화면 중심에 배치해 식품 중심 플랫폼으로서의 전문성과 탐색 편의성을 동시에 강화했다. 식품관은 풀무원을 포함한 외부 셀러의 인기 식품 브랜드로 구성되었으며, 생활·리빙관에서는 가전, 디지털, 반려동물용품, 캠핑용품 등 라이프스타일 제품을 제공한다.고객 혜택을 강화하기 위해 '엠버십 시그니처' 특별관도 운영한다. 풀무원의 인기 식품을 큐레이션해 구성한 기획세트를 한정 혜택가로 제공하며, 무료배송 등의 프로모션을 통해 임직원 및 고객사의 만족도를 높이고 있다. 기획세트에는 풀무원 베스트 제품인 두부, 콩나물, 달걀 등으로 구성된 '실속 식재료 세트', 피자와 음료 등으로 구성된 '우리아이 방학간식 세트' 등이 있다.또, 'E쿠폰몰'을 새롭게 도입해 백화점 상품권, 배달앱 쿠폰, 커피 쿠폰 등 모바일 상품권 90여개 브랜드를 할인된 가격으로 구매할 수 있다.엠버십 회원사도 빠르게 확대되고 있다. 오픈 초에는 우선적으로 자사 임직원을 대상으로 서비스를 오픈했으나 현재 주요 기업 40여곳을 엠버십 회원사로 확대했다. 하반기에는 100여개 고객사를 전략 사업장으로 선정해 서비스 이용 대상을 더욱 확대할 예정이다.엠버십에 상품을 입점한 참여사 임직원들의 유입도 활발하게 이루어지고 있다. 특히 올가홀푸드의 산지직송 상품을 중심으로 프리미엄 식품을 복지몰 단독 특별가에 제공함으로써, 긍정적인 사용 경험과 함께 매출 증대 효과도 확인되고 있다.엠버십 참여사는 '셀러'이자 동시에 엠버십을 이용하는 '고객사'로, 자사 상품 입점을 통한 판로 확대뿐 아니라 임직원 복지 수단으로 엠버십을 적극 활용하고 있다. 최근 기업 복지가 조직문화 강화 및 구성원 간 소속감 제고의 핵심 수단으로 주목받으며, 자사 임직원 대상 복지 혜택 제공을 위한 엠버십 제휴 문의 또한 꾸준히 증가하는 추세다.ⓒ 스타벅스 코리아스타벅스 코리아가 오는 7일 국립박물관문화재단 '뮷즈 MU:DS'와 협업해 국립중앙박물관의 대표 전시 공간인 '사유의 방'에서 영감을 받은 굿즈를 출시한다.2021년 11월 개관한 '사유의 방'은 삼국시대 국보 금동 반가사유상 두 점(국보 제78호, 제83호)이 별빛처럼 쏟아지는 조명 아래 나란히 전시된 공간이다. 반가사유상을 오롯이 느낄 수 있도록 설계되어 올해 7월 말 기준 누적 341만명에 달하는 관람객이 국립중앙박물관을 찾을 만큼 많은 사랑을 받고 있다.이에 스타벅스는 우리 문화유산의 아름다움을 널리 알리고, 유물이 지닌 감동을 일상에서도 느낄 수 있도록 국립박물관문화재단과 함께 '별과 함께하는 사유의 시간'을 주제로 한 협업을 기획했다.새롭게 선보이는 굿즈는 총 7종으로 스타벅스와 사유의 방의 공통 키워드인 '별'과 반가사유상을 활용해 협업의 의미를 더했다. 또한 기프트 패키지를 별도로 구성해 소장 가치를 더했다.대표 굿즈로는 스타벅스의 대표 캐릭터인 베어리스타를 반가사유상으로 재해석해 담은 워터글로브와 데미 머그가 세트로 구성된 '사유의 방 베어리스타 데미 머그 89㎖'가 있다.'사유의 방 피규어 플레이트' 역시 깊은 생각에 잠긴 베어리스타 반가사유상 피규어가 특징이다. 플레이트는 디저트 접시 외에도 인센스 홀더나, 진주를 엮어 만든 '사유의 방 비즈 참'과 같은 오브제와 함께 배치해 분위기 있는 공간을 조성하는 인테리어 소품으로도 사용 가능하다.이와 함께 뜨거운 물을 담으면 별이 떠오르는 '사유의 방 시온 머그 237㎖', 어두운 곳에서 은은히 빛나는 '사유의 방 야광 글라스 300㎖', 반짝이는 글리터가 돋보이는 '사유의 방 매직 텀블러 473㎖', 진주 비즈로 별을 표현한 '사유의 방 미니 백' 등 사유의 방의 별이 내리는 풍경을 담은 굿즈도 선보인다.이번 사유의 방 굿즈는 8월7일부터 일부 760여개 스타벅스 매장을 비롯해 스타벅스 앱 내 온라인 스토어, 카카오톡 선물하기, SSG.COM, G마켓에서 만나볼 수 있다. 아울러, 지난 1일 단독으로 선출시한 네이버 브랜드 스토어에서는 7일까지 론칭 기념 프로모션도 진행한다.또한, 국립박물관문화재단과의 협업을 기념해 스타벅스 온라인 스토어에서 사유의 방 굿즈를 포함하여 6만원 이상 구매한 고객을 대상으로 '사유의 방 부채'를 선착순으로 증정한다.한편 스타벅스는 문화유산의 멋을 알리고 보전하기 위해 지난 1월에도 국립중앙박물관 소장 유물인 '이한철-매화에 둘러싸인 서옥'을 재구성한 굿즈를 선보인 바 있다. 이 밖에도 스타벅스는 주미대한제국공사관 복원 및 보존 후원, 독립문화유산 기부, 고궁 문화 행사 후원을 진행하는 등 우리 문화를 알리는 다양한 활동을 이어가고 있다.ⓒ 매일유업매일유업(267980)의 '매일 바이오 그릭요거트 드링크'가 출시 단 4개월 만에 누적 판매량 400만개를 돌파하는 기염을 토했다. 이는 그릭요거트에 대한 높은 관심과 함께 건강과 편리함을 동시에 추구하는 소비자들의 마음을 사로잡은 결과로 보인다.매일 바이오 그릭요거트 드링크 190㎖ 제품의 높이는 125㎜, 이 제품의 누적판매량 400만개를 일렬로 세우면 그 길이가 약 500㎞에 이른다. 이는 국제 규격 축구장(길이 105m 기준) 4700여개에 달하는 엄청난 길이다.매일 바이오 그릭요거트 드링크는 매일유업이 올해 4월 선보인 신제품으로, 별도의 스푼 없이도 한 손으로 그릭요거트를 간편하게 마실 수 있도록 제형을 차별화했다. 그릭요거트에 대한 관심과 소비가 늘어난 가운데 기존에 떠먹는 형태의 그릭요거트에서 한 단계 더 나아가 고객들이 어디서든 그릭요거트를 즐길 수 있도록 섭취 편의성을 높인 제품이다.더불어 영양적으로 고단백에, 평소 우유의 유당이 불편했던 사람도 편안하게 먹을 수 있는 락토프리 제품으로 특히, 당 함량을 25% 줄인 것이 특징이다. 맛(flavor)은 3종으로 설탕을 무첨가한 '무가당 플레인'과 당 함량을 낮춘 '플레인', '바나나'가 있다. 용량은 가족이 함께 즐겨 먹기 좋은 710㎖와 혼자 마시기에도 부담 없는 190㎖(플레인, 바나나) 중 선택 가능하다. 샐러드 드레싱이나 과일과 그래놀라 등을 곁들여 간단한 식사대용식으로 먹기에도 좋다.최근 식품 구매 전 영양 성분을 꼼꼼히 확인하는 소비자들이 증가하면서 저당, 고단백 제품에 대한 선호가 더욱 뚜렷해지고 있다. 이러한 트렌드 속에서 매일유업은 가장 인기 제품인 무가당·고단백(100g당 단백질 7g 함유)·락토프리·무첨가(무향료, 무색소, 무안정제, 무감미료)가 특징인 '떠먹는 타입의 매일바이오 그릭요거트 무가당 플레인' 제품을 중심으로 그릭요거트 제품 라인업을 확장하고 있다. 특히 가장 많이 연구된 세계 No.1 프로바이오틱스 LGG 유산균이 함유되어 품질에 대한 신뢰감을 더욱 높였다.매일 바이오 그릭요거트 제품으로는 설탕을 무첨가한 △무가당 그릭요거트(무가당플레인)부터 파우치 타입 △그릭요거트 투 고(to go), 마시는 형태의 △그릭요거트 드링크(Drink), 디저트처럼 맛있게 즐기기 좋은 △그릭요거트 딜라이트(Delight)까지 여러 형태로 제품들을 선보이고 있어 나홀로 혹은 가족과 함께 다채로운 방식으로 그릭요거트를 즐길 수 있다. 제품 구매는 매일유업 공식몰 '매일다이렉트' 및 네이버 직영스토어와 대형마트, 편의점 등에서 가능하다.제주삼다수를 생산, 판매하는 제주특별자치도개발공사(이하 제주개발공사)가 소비자의 다양한 수요에 부응하기 위해 제주삼다수 1ℓ 용량 제품을 출시한다.이번 제주삼다수 1ℓ 출시는 '1인 가구' 증가와 다양한 소비 상황에서의 '적당한 용량'에 대한 수요 확대 등 변화하는 생수 시장 환경에 대응해 소비자의 생활에 더 밀접하게 자리잡기 위한 전략이다.새롭게 선보이는 제주삼다수 1ℓ는 기존 사각병 모양 아이덴티티를 유지하면서도, 그립감이 우수한 슬림형 디자인을 적용해 휴대성과 사용성을 높였다. 또한, 9개입(3x3) 팩으로 구성해 흔히 볼 수 있던 6개입(2x3) 팩과 차별화했으며, 1인 가구가 일주일 동안 음용·요리 등에 넉넉히 활용할 수 있도록 기획했다. 제주삼다수 1ℓ는 무라벨 제품으로만 출시된다.1ℓ 제품 개발에 앞서 진행된 소비자 조사에 따르면 응답자의 58.5%가 1ℓ 생수 구매 경험이 있다고 답했으며, 주로 캠핑·낚시 등 외부 활동을 위해 구매한 것으로 나타났다. 또한 1ℓ 용량의 장점으로 휴대 편리성과 공간 활용 용의성 등을 꼽았다. 제주개발공사는 조사 결과를 적극 반영해 '적당한 용량'과 '높은 휴대성'을 갖춘 제주삼다수 1ℓ 제품을 새롭게 선보였다.제주삼다수 1ℓ 제품은 제주삼다수 가정배송앱을 비롯한 온라인 채널 및 전국 주요 대형 마트에서 구매할 수 있으며, 더 많은 소비자들이 쉽게 구입할 수 있도록 판매처를 순차적으로 확대할 계획이다. 특히, 1ℓ 제품 출시 기념 온·오프라인 이벤트를 통해 구매 고객을 대상으로 다양한 혜택을 제공할 예정이다.ⓒ 본아이에프본아이에프의 국탕류 전문점 '본가네국밥(본설렁탕)' 이 해장에 특화된 신메뉴 '전주 콩나물국밥'을 출시한다.새롭게 선보이는 '전주 콩나물국밥'은 한국인의 대표 해장국 중 하나인 콩나물국밥을 본가네국밥(본설렁탕)만의 노하우로 재해석한 메뉴다. 속이 확 풀리는 칼칼한 국물에 숙취 해소에 좋은 아삭한 콩나물 그리고 쫄깃한 오징어를 듬뿍 넣어 시원하면서도 깊은 맛을 살렸다. 여기에 부드러운 계란이 더해져 풍성한 맛을 완성한다. 또한 함께 제공되는 조미김을 곁들이면 고소한 맛이 더해져 별미를 즐기기에 좋다.'전주 콩나물국밥'은 이열치열로 여름을 이겨내고자 하는 고객들에게 안성맞춤이며, 고물가 시대에 합리적인 가격도 돋보인다. 깊고 진한 국물은 해장부터 건강한 한 끼까지 폭넓게 어필할 것으로 기대된다.본가네국밥(본설렁탕) 매장에서는 '민생회복 소비쿠폰' 사용도 가능하다. 매장에 직접 방문해 현장 결제하거나, 배달 앱 주문 시 '만나서 결제' 기능을 통해 본가네국밥(본설렁탕)을 이용할 수 있다. 본아이에프는 전국 가맹점에 쿠폰 사용 안내 포스터를 부착하고 현장에서도 적극적으로 관련 정보를 안내하는 등 참여를 확대할 계획이다.ⓒ 다이닝브랜즈그룹다이닝브랜즈그룹의 프리미엄 한우 다이닝 브랜드 창고43이 8월 한 달 동안 세계적인 샴페인 '돔 페리뇽'과 시그니처 메뉴 '숙성 한우 육회'의 조화를 즐길 수 있는 한정 페어링 프로모션을 진행한다.이번 프로모션은 약 20% 할인된 가격에 선보이며, 여름철 미식 경험을 한층 더 특별하게 완성한다. 부드럽고 깊은 풍미의 육회와 여름에 잘 어울리는 기분 좋은 탄산감을 지닌 돔 페리뇽은 특별한 기념일, 비즈니스 미팅, 가족 모임 등 품격 높은 자리에 어울리는 프리미엄 페어링은 오직 여름 시즌에만 만나볼 수 있는 프리미엄 이벤트이다.창고43은 계절별 한정 메뉴와 매달 다양한 주류 큐레이션 이벤트를 통해 지속적으로 고객 접점을 넓히고 있다. 뽀이약, 르윈 에스테이트 아트시리즈와 같은 와인과 '화요·구슬잔' 이벤트 등 미식 경험을 위한 보다 다채로운 주류 프로모션을 선보이고 있으며, 이번 '돔 페리뇽 페어링' 또한 창고43이 지향하는 프리미엄 다이닝을 더욱 풍성하게 전달할 것으로 기대를 모으고 있다.한편, 창고43은 전국 매장에서 '콜키지 프리' 정책을 운영 중이다. 고객이 모임 성격이나 메뉴와 어울리는 와인이나 주류를 직접 준비할 수 있어 맞춤형 다이닝 연출이 가능하다. 이를 통해 한우의 풍미를 더욱 풍부하게 즐기고, 고객만의 특별한 식사 자리를 완성할 수 있도록 했다.윌리엄그랜트앤선즈코리아의 프리미엄 진 브랜드 헨드릭스 진이 지난 7월 뜨거운 반응을 얻은 '헨드릭스 진 칵테일 클래스'의 인기에 힘입어, 8월 한 달간 2차 클래스를 추가 운영한다.지난 7월 진행된 1차 클래스는 예약을 오 한 지 불과 5시간 만에 전 회차가 마감되고, 예약 플랫폼 캐치테이블에서 평점 만점(5점)을 기록하는 등 폭발적인 인기를 끌었다. 특히, 정성스럽게 구성된 클래스 세팅과 프로그램, 칵테일과 핑거푸드의 조화 등에 관한 참가자들의 호평이 이어지며, 헨드릭스 진의 브랜드 정체성을 감각적으로 경험할 수 있는 클래스로 평가받았다.이에 헨드릭스 진은 더 많은 소비자들에게 브랜드의 유쾌한 감성과 헨드릭스 진 베이스 칵테일의 매력을 전하고자 8월 프로그램을 연장 운영을 결정했다.2차 클래스는 8월 매주 금요일과 토요일, 서울 성수동 소재 '팩토리얼 성수'에서 약 1시간 30분간 진행된다. 캐치테이블을 통해 사전 예약한 참가자들은 전문 바텐더의 안내에 따라 직접 칵테일을 제조해보는 것은 물론, 이번 클래스에서만 경험할 수 있는 시그니처 칵테일을 자신만의 스타일로 완성해볼 수 있다.또한 참가자들에게는 헨드릭스 진 특유의 감각적인 일러스트가 새겨진 비밀 레시피 북과 코스터 등 브랜드 굿즈가 제공되며, 현장에서 제품 구매 시 특별 할인 혜택까지 제공되어 참가자 만족도를 한층 높일 예정이다.ⓒ SPC비알코리아가 운영하는 던킨이 롯데칠성음료와 함께 8월 이달의 음료로 '밀키스 쿨라타 로우슈거'를 출시했다.던킨은 부드러운 맛과 달콤한 밀크 향으로 꾸준한 인기를 얻고 있는 유성탄산음료 밀키스를 던킨의 시그니처인 쿨라타로 재해석해 더욱 시원한 여름 음료로 선보였다.'밀키스 쿨라타 로우슈거'는 '밀키스 제로'와 얼음을 함께 갈아 만든 음료로, 당 함량을 낮춰 부담 없이 즐길 수 있다. 밀키스 특유의 부드러운 우유 풍미를 그대로 담아내 청량하면서도 깔끔한 맛이 어우러진다. 제품 패키지에 밀키스의 상징적인 흰색 컬러와 디자인을 활용해 레트로 감성을 강조했다.한국파파존스가 오는 6일부터 3일간 '그랜드 파파스데이'를 운영하고 라지 사이즈 이상 피자 주문 시 30% 할인 혜택을 제공한다.'그랜드 파파스데이'는 매년 8월8일, '파파스 데이'이자 한국파파존스 창립기념일에 맞춰 진행되는 정기 프로모션으로, 올해는 8월6일부터 8일까지 3일간 진행된다.3일 동안 이어지는 그랜드 파파스데이 기간에는 파파존스의 라지 사이즈 이상 피자를 30% 할인된 가격으로 만나볼 수 있다. 하프앤하프 외 모든 피자 메뉴를 포함하며, 파파존스 자사 온라인 채널(홈페이지, 모바일웹, 모바일앱) 주문 시 혜택을 받을 수 있다.파파존스는 '그랜드 파파스데이'를 기념해 다양한 경품을 증정하는 '파파스 이벤트'도 함께 마련했다. 프로모션 기간 동안 2회 이상 주문한 고객들을 대상으로 추첨을 통해 파파존스 무료시식권를 비롯해 파파존스와 인기 브랜드의 협업으로 선보여 화제가 된 인기 굿즈들을 증정한다. 파파존스 굿즈는 인기 스트릿 캐주얼 브랜드 브라운브레스 티셔츠, 테크 굿즈 브랜드 페스티버의 카드지갑, 슈즈참 등으로 파파존스 전용 타포린백과 함께 제공되어 소장 가치를 더한다.당첨자는 8월19일 파파존스 공식 홈페이지를 통해 발표되며, 당첨자에게는 개별 연락할 예정이다.엠에프지코리아(MFG KOREA)가 운영하는 모두의 다이닝 매드포갈릭이 브랜드 아이덴티티를 담아 완성한 '매드 비어'를 출시하고 피자 메뉴와 함께 즐길 수 있는 '매드 피맥 세트'도 선보인다.'매드 비어(Mad Beer)'는 산뜻한 맛과 가벼운 바디감이 돋보이는 퀼시 스타일 맥주로 은은하면서도 알싸한 마늘향이 특징이다. 퀼시 스타일은 독일 쾰른 지역의 전통 맥주에서 유래한 것으로 상면발효와 저온숙성 방식으로 생산해 에일의 풍부한 향과 라거의 깔끔한 목넘김을 동시에 갖고 있다.매드 비어는 맥주 특유의 쌉싸름한 맛이 강하지 않아 부담 없이 즐길 수 있으며, 주문 시 차갑게 냉각된 잔에 제공돼 무더운 여름철 청량감을 더한다. 마늘을 베이스로 한 다양한 요리는 물론 샐러드처럼 가벼운 메뉴와도 뛰어난 페어링을 자랑한다.여기에 시선을 끄는 마늘 모티브의 감각적인 라벨 디자인으로 매드 비어만의 개성을 나타냈다.매드포갈릭은 매드 비어 출시에 맞춰 피자와 함께 즐길 수 있는 '매드 피맥 세트(Mad Pi-Mac set)'도 선보였다. 매드 비어 2병과 피자 메뉴 1종으로 구성되며, 단품으로 주문할 때보다 최대 25% 할인된 가격에 제공된다. 피자는 갈릭 스노잉 피자, 고르곤졸라 피자, 매드 마르게리따 피자 중 취향에 따라 선택 가능하다.ⓒ 공차코리아공차코리아가 공차의 베스트셀러 밀크티 메뉴를 시원하고 부드러운 쉐이크 타입으로 재해석한 '밀크티 펄 쉐이크' 2종을 선보인다.이번 신제품은 공차 아이스크림의 인기에 힘입어 기획된 메뉴로, 진한 밀크티 풍미와 쫄깃한 펄을 크리미하고 시원한 쉐이크 형태로 구현한 것이 특징이다. 특히 고객들의 호응에 힘입어 판매 매장을 확대했던 '밀크티 아이스크림'을 보다 프리미엄하게 전국 매장에서 즐길 수 있도록 한 점이 눈길을 끈다.'밀크티 펄 쉐이크'는 '블랙 밀크티 펄 쉐이크'와 '브라운슈가 밀크티 펄 쉐이크' 2종으로 출시된다. '블랙 밀크티 펄 쉐이크'는 공차의 시그니처 메뉴인 블랙 밀크티를 쫀득한 펄과 함께 꾸덕하고 크리미한 쉐이크로 즐길 수 있다. '브라운슈가 밀크티 펄 쉐이크'는 블랙 밀크티에 브라운슈가 특유의 깊은 단맛을 더해 풍성한 맛과 부드러운 질감을 살렸다.블랙 밀크티는 매년 공차 판매량 1위를 기록하며 꾸준히 사랑받는 공차의 베스트셀러 메뉴이며, 브라운슈가 밀크티는 대만 정통의 깊은 풍미로 마니아층을 확보하고 있다. 공차는 이러한 인기 메뉴 2종을 쉐이크 타입으로 새롭게 풀어내 여름철 색다른 음료를 찾는 고객들에게 더욱 다채로운 선택이 될 것으로 기대된다.파리바게뜨가 건강빵 브랜드 '파란라벨(PARAN LABEL)'의 세 번째 굿즈로 '파란라벨 브레드나이프'를 출시하고 사전예약을 진행한다.파리바게뜨는 120년 전통의 프랑스 명품 커트러리 브랜드 '장네론 라귀올'과 협업해 브레드나이프를 선보인다. '파란라벨 브레드나이프'는 이중 톱날의 뛰어난 절삭력으로 바게트, 깜빠뉴 등의 단단한 빵도 힘들이지 않고 손쉽게 자를 수 있다. 또한 섬세한 커팅으로 빵의 질감을 살리고 본연의 맛을 온전히 지켜주는 것이 특징이다. 고급스러운 디자인에 파란라벨 각인으로 특별함을 더했다.파리바게뜨는 오는 10일까지 파바앱 또는 해피오더앱, 카카오예약하기에서 '파란라벨 브레드나이프' 사전 예약 행사를 진행한다. 파란라벨 제품 1개 이상을 포함해 2만원 이상 구매 시 2만9900원에 브레드나이프를 구매할 수 있다. 8월13일부터 매장에서 수령할 수 있으며, 제품은 한정 수량으로 소진 시 조기 종료될 수 있다.한편, 파리바게뜨는 친환경 생활용품 브랜드 '실리팟'과 협업한 '실리콘 지퍼백 세트', 프리미엄 키친웨어 브랜드 '킨토'와 함께한 '파란라벨 텀블러' 등 파란라벨을 더욱 편리하고 맛있게 즐길 수 있는 엄선된 프리미엄 굿즈를 꾸준히 선보이고 있다.ⓒ 써브웨이써브웨이(Subway®)가 SNS에서 큰 화제를 모았던 모디슈머 레시피 타코 샐러드를 정식 선보인다.타코 샐러드는 써브웨이 샐러드에 또띠야를 곁들여 타코처럼 싸먹는 소비자 레시피가 온라인상에서 유행하며 주목을 받았다. 이에 써브웨이는 고객들의 자발적인 바이럴로 형성된 레시피를 메뉴화하여, 소비자들의 취향과 트렌드를 빠르게 반영해 재탄생 시켰다.이번에 선보이는 타코 샐러드는 △써브웨이 풀드포크 타코 샐러드 △써브웨이 스파이시 쉬림프 타코 샐러드 총 2종이다. 이번 신메뉴는 샐러드에 통밀 또띠야를 함께 제공하여 편리함과 맛의 완성도를 더했다.'풀드포크 타코 샐러드'는 부드럽게 결대로 찢은 풀드포크와 신선한 채소가 어우러져 담백하면서도 깊은 풍미를 자아내며, '스파이시 쉬림프 타코 샐러드'는 매콤한 시즈닝이 가미된 쉬림프와 다채로운 채소가 조화를 이루어 산뜻한 매운맛을 선사한다.특히 이번 타코 샐러드는 단순한 유행을 넘어, 써브웨이만의 노하우로 재해석해 완성도를 높였다. 타코 샐러드는 기존 SNS에서 화제를 모은 레시피에서 프로틴 양을 늘리고, 조화를 완벽하게 이뤄내는 채소만을 선별하여, 더욱 건강하고 든든한 한끼를 준비하였다. 아보카도 역시 기본 재료로 포함돼 있어, 누구나 간편하게 최고의 맛을 경험할 수 있다.써브웨이 타코 샐러드는 8월5일부터 10월6일까지 약 2개월간 한정 판매된다.",
    "신문사": "기타",
    "길이": 11647
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "[위클리오늘] 파리바게뜨 '파란라벨 브레드나이프' 사전 예약 진행",
    "링크": "http://www.weeklytoday.com/news/articleView.html?idxno=714726",
    "내용": "▲ 파리바게뜨 ‘파란라벨 브레드나이프’[위클리오늘=전재은 기자] 파리바게뜨가 건강빵 브랜드 ‘파란라벨(PARAN LABEL)’의 세 번째 굿즈로 ‘파란라벨 브레드나이프’를 출시하고 오는 10일까지 사전 예약을 진행한다.이번 제품은 120년 전통의 프랑스 명품 커트러리 브랜드 ‘장네론 라귀올’과 협업해 선보이는 한정판이다.‘파란라벨 브레드나이프’는 이중 톱날로 바게트와 깜빠뉴 같은 단단한 빵도 부드럽게 자를 수 있으며, 섬세한 커팅으로 빵의 질감을 살려 본연의 맛을 지켜주는 것이 특징이다. 고급스러운 디자인에 파란라벨 로고를 각인해 소장 가치를 더했다.사전 예약은 파바앱, 해피오더앱, 카카오예약하기를 통해 진행된다. 파리바게뜨는 그동안 ‘실리콘 지퍼백 세트’, ‘파란라벨 텀블러’ 등 프리미엄 라이프스타일 굿즈를 꾸준히 선보이며 건강빵 브랜드인 파란라벨의 가치를 확장해왔다.파리바게뜨 관계자는 “고객들이 파란라벨 건강빵을 더욱 특별하게 즐길 수 있도록 프리미엄 브레드나이프를 기획했다”며 “고급스러운 디저트 타임을 경험해보시길 바란다”고 말했다.키워드#파리바게뜨#파란라벨전재은 기자in@onel.kr다른기사 보기저작권자 © 위클리오늘 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 595
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "손선풍기, 제모기 등 여름 필수템 최대 94% 할인…지그재그 ‘테크 페스...",
    "링크": "https://n.news.naver.com/mnews/article/145/0000022202?sid=103",
    "내용": "지그재그 제공스타일 커머스 플랫폼 ‘지그재그’는 다양한 가전 및 디지털 기기를 연중 최대 할인가에 선보이는 ‘테크 페스타’를 오는 17일까지 진행한다고 밝혔다.지그재그에 따르면 7월 들어(7월 1~28일) 테크 카테고리 거래액이 전년 동기 대비 약 25% 성장했다. 폭염으로 인해 일상 생활을 쾌적하게 유지할 수 있는 제품군의 판매율이 높아진 데 따른 것이다.디지털 액세서리, 이미용 기기, 생활 가전 등을 한데 모아 할인 판매하는 지그재그 라이프관의 연중 프로모션인 테크 페스타에는 ‘라피타’, ‘풀리오’, ‘신지모루’, ‘오아’ 등 200여 개 브랜드가 참여해 냉각 선풍기, 제습기 등 계절가전부터 제모기, 고데기 등 이미용 기기까지 무더운 여름철에 필요한 테크 상품을 최대 94% 할인된 가격에 판매한다.인기 스토어 상품을 72시간 동안 할인 판매하는 ‘스토어 하이라이트’ 코너에서는 ‘풀리오’, ‘유닉스’, ‘어프어프’, ‘알로코리아’ 등 10개 브랜드별 신상품 및 베스트셀러 아이템을 연중 최대 할인가로 만나볼 수 있다. 해당 스토어 상품에 적용할 수 있는 30% 쿠폰도 추가로 제공한다.이 밖에도 지그재그가 엄선한 인기 상품 400여 개를 특별 할인가에 선보이는 ‘베스트 특가’, 클릭 및 구매 등 실시간 고객 데이터를 반영하여 수요가 높아지고 있는 상품을 제안하는 ‘인기 급상승 특가’ 등도 운영한다.행사 기간 동안 테크 페스타 참여 브랜드 상품에 적용할 수 있는 최대 20% 쿠폰과 라이프관 상품을 처음 구매하는 고객 대상으로 25% 쿠폰을 추가로 지급한다. 테크 페스타 기획전 링크를 공유한 고객 중 추첨을 통해 15만 원 상당의 ‘라피타 IPL 레이저 제모기’를 증정하는 공유 이벤트도 진행한다.카카오스타일 관계자는 “지그재그에서 다양한 테크 상품을 찾는 고객이 증가함에 따라 200여 개 브랜드 상품을 파격적인 할인가에 구매할 수 있는 연중 최대 프로모션을 준비했다”라며 “이번 테크 페스타를 통해 나에게 필요한 디지털 기기를 합리적으로 구매해 무더운 여름을 잘 보내길 바란다”라고 말했다.",
    "신문사": "기타",
    "길이": 1013
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "캐주얼 브랜드 인큐베이팅, 지그재그 Z클럽 프로모션 론칭",
    "링크": "https://www.betanews.net/article/view/beta202508050010",
    "내용": "SPC그룹, 폭염 속 독거노인 150가구에 생수 지원…“안부도 함께 전했습니다”2025-08-05",
    "신문사": "기타",
    "길이": 54
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "호랑 스튜디오 출범...슈퍼캣 '프로젝트 OQ' 2026년 론칭 목표",
    "링크": "http://www.lawissue.co.kr/view.php?ud=2025080508545729836cf2d78c68_12",
    "내용": "호랑 스튜디오 출범...슈퍼캣 '프로젝트 OQ' 2026년 론칭 목표- ‘호랑 스튜디오’, 강인하고 위엄있는 이미지가 스튜디오의 스타일과 정체성을 잘 담아내기사입력:2025-08-05 08:56:36글씨 축소글씨 확대프린트페이스북트위터구글플러스제공=슈퍼캣제공=슈퍼캣이미지 확대보기[로이슈 진가영 기자] 슈퍼캣은 지난 7월 15일 자사의 모바일 MMORPG 신작 '프로젝트 OQ'를 개발 중인 스튜디오명을 '엑조틱 스튜디오'에서 '호랑 스튜디오'로 변경하였다고 밝혔다.'프로젝트 OQ'는 슈퍼캣에서 개발하고, 카카오게임즈에서 퍼블리싱 예정인 모바일 신작 MMORPG로, 최근 카카오게임즈와 신규 퍼블리싱을 체결함에 따라서 프로젝트 전반에 대한 재정비가 이루어졌다.이 과정에서 슈퍼캣은 사내 '스튜디오 네이밍 변경 공모전'을 진행했고, 그 결과 '호랑 스튜디오'라는 새로운 스튜디오명을 선정하였다.'호랑 스튜디오'의 호랑이는 슈퍼캣의 상징인 고양이와 같은 고양이과 동물 중 가장 강인하고 위엄있는 이미지를 지니고 있어 스튜디오의 스타일과 정체성을 잘 담아냈다는 평가를 받았다. 한편 ‘프로젝트 OQ’는 2026년 론칭을 목표로 개발 중에 있다.김원배 슈퍼캣 대표이사는 \"글로벌 이용자들이 공감하고 즐길 수 있는 게임을 만들기 위해 스튜디오를 재정비하고 새로운 출발을 하게 됐다\"며, \"호랑 스튜디오와 신규 프로젝트를 준비 중인 하이퍼캣이 슈퍼캣 2.0을 선보일 수 있도록 최선을 다하겠다\"고 포부를 밝혔다.진가영 로이슈(lawissue) 기자 news@lawissue.co.kr<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스국정위, 李대통령에 '5년 국정계획' 보고… \"검토 기다리는 중\"정치여야, '인천 사제총기 살인사건' 경찰 늑장대응 질타... 재방 방지 촉구정치대법원, 12개 법인카드로 흥청망청 사용 대표 일부 유죄 원심 확정법조·사회국회, 7월 임시국회 오늘 종료... 본회의서 방송법 표결처리정치정청래, 국회의장·진보 野4당 대표 예방… 국민의힘 제외정치경찰, '서부지법 난동 선동' 전광훈·사랑제일교회 압수수색법조·사회핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈김건희특검, 尹 소환조사 일정 조율... 변호인 선임서 제출에 “오늘 내일은...법조·사회인크루트 \"인국공은 ‘대학생이 일하고 싶은 공기업’ 8년 연속 1위 차지했...산업해병특검, 법무부 출입국본부 압수수색… 이종섭 출국금지 해제 관련 수사정치해병특검, 김건희 비화폰 실물 확보…김여사 특검과도 공조법조·사회서울구치소 측 특혜 의혹 관련 \"尹, 수사 못받을 정도 건강악화 아냐…본인...법조·사회인크루트, ‘2025 대학생이 일하고 싶은 금융기업’ 조사 발표산업투데이 판결 〉대법원, 중국서 발생한 화재사고 국내 법인 상대 구상금 청구 기각 원심 파기환송· [서울고법 판결]AZ백신 접종 후 신경마비 겪은 병원 직원, 2심도 \"업무상 재해 맞다\" 승소 선고· [광주지법 판결]강풍주의보에 크레인 무너져 2명 사상케한 책임자들, '금고형' 선고· [제주지법 판결]음주운전 혐의 50대, 재판서 '증거불충분'으로 \"무죄\" 선고· [광주지법 판결] 메신저피싱 인출책들, 범죄단체죄 적용 '징역 최대 4년' 선고베스트클릭 〉1[생활경제 이슈] 홍콩반점, 민생회복 ‘국민응원 캠페인’ 진행 外2[생활경제 이슈] 파리바게뜨, 여름 수박 담은 ‘수박 컵케이크’ 선보여 外3고창서 1t 트럭과 시외버스 충돌…50대 트럭 운전자 숨져4교통호재 줄 잇는 ‘수도권 서북부’…새 철길 인근 수혜단지 관심5어기구 국회의원, 철강산업 위기돌파 위해…K스틸법 추진한다주식시황 〉항목현재가전일대비코스피3,198.00▲50.25코스닥798.60▲14.54코스피200431.25▲6.46가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인160,000,000▲267,000비트코인캐시775,000▲4,500이더리움5,076,000▲42,000이더리움클래식28,350▲190리플4,165▲22퀀텀2,880▲21암호화폐현재가기준대비비트코인160,130,000▲397,000이더리움5,078,000▲40,000이더리움클래식28,400▲210메탈1,003▲8리스크566▲6리플4,171▲21에이다1,020▲7스팀182▲1암호화폐현재가기준대비비트코인160,190,000▲330,000비트코인캐시775,000▲4,000이더리움5,080,000▲45,000이더리움클래식28,360▲180리플4,167▲22퀀텀2,8500이오타256▲4오피니언 〉[기고]\"노자산은 우리 아이들에게 남겨줄 자산입니다\"[기고]“여름철 화재, ‘기본 수칙’이 생명을 살립니다”[건강칼럼]\"이런 무더위 속에서도 땀 안 나면 더 위험해요”[기고] 공직자가 국민에게 드릴 수 있는 가장 큰 선물 ‘청렴’",
    "신문사": "기타",
    "길이": 2624
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "슈퍼캣 '호랑 스튜디오' 새 출발...&quot;글로벌 게임으로 2.0 도약&quot;",
    "링크": "http://www.beyondpost.co.kr/view.php?ud=2025080508564724716cf2d78c68_30",
    "내용": "- ‘호랑 스튜디오’, 강인하고 위엄있는 이미지가 스튜디오의 스타일과 정체성을 잘 담아내[비욘드포스트 김민혁 기자] 슈퍼캣은 지난 7월 15일 자사의 모바일 MMORPG 신작 '프로젝트 OQ'를 개발 중인 스튜디오명을 '엑조틱 스튜디오'에서 '호랑 스튜디오'로 변경하였다고 전했다.'프로젝트 OQ'는 슈퍼캣에서 개발하고, 카카오게임즈에서 퍼블리싱 예정인 모바일 신작 MMORPG로, 최근 카카오게임즈와 신규 퍼블리싱을 체결함에 따라서 프로젝트 전반에 대한 재정비가 이루어졌다.이 과정에서 슈퍼캣은 사내 '스튜디오 네이밍 변경 공모전'을 진행했고, 그 결과 '호랑 스튜디오'라는 새로운 스튜디오명을 선정하였다.'호랑 스튜디오'의 호랑이는 슈퍼캣의 상징인 고양이와 같은 고양이과 동물 중 가장 강인하고 위엄있는 이미지를 지니고 있어 스튜디오의 스타일과 정체성을 잘 담아냈다는 평가를 받았다. 한편 ‘프로젝트 OQ’는 2026년 론칭을 목표로 개발 중에 있다.김원배 슈퍼캣 대표이사는 \"글로벌 이용자들이 공감하고 즐길 수 있는 게임을 만들기 위해 스튜디오를 재정비하고 새로운 출발을 하게 됐다\"며, \"호랑 스튜디오와 신규 프로젝트를 준비 중인 하이퍼캣이 슈퍼캣 2.0을 선보일 수 있도록 최선을 다하겠다\"고 포부를 밝혔다.news@beyondpost.co.kr",
    "신문사": "기타",
    "길이": 646
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "지그재그 '캐주얼 브랜드' 인큐베이팅 나선다",
    "링크": "https://www.newspim.com/news/view/20250805000068",
    "내용": "앱폴리오 ② AI 혁신으로 부동산 테크 시장 선도",
    "신문사": "기타",
    "길이": 27
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/5/2025",
    "제목": "지그재그, 'Z클럽' 공식 론칭…신규 캐주얼 브랜드 성장 플랫폼 가동",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=365662",
    "내용": "(자료=카카오스타일)지그재그가 신생 브랜드의 성장 기반을 다지기 위한 캐주얼 특화 프로모션을 본격 가동하며, 자체 브랜드 인큐베이팅에 나섰다.카카오스타일은 자사가 운영하는 스타일 커머스 플랫폼 ‘지그재그’에서 신규 프로모션 ‘Z클럽(제트클럽)’을 공식 론칭하고 캐주얼 브랜드 인큐베이팅을 본격화했다고 5일 밝혔다.Z클럽은 루키 캐주얼 브랜드를 조명하고 육성하기 위한 전용 프로모션이다. 지그재그가 기존에 운영한 ‘화요쇼룸’이 디자이너 브랜드 중심이었다면, Z클럽은 일상복에 가까운 캐주얼 디자인에 집중해 10대부터 30대까지 폭넓은 소비층을 겨냥한다.프로모션은 매월 2일과 22일 정기적으로 열리며, 72시간 동안 참여 브랜드 전용 30% 할인쿠폰과 특가 코너가 운영된다. 여기에 자정부터 하루 동안 최대 50%까지 할인되는 ‘릴레이 특가’도 도입했다.Z클럽은 브랜드 인지도를 높이고 초기 고객 확보를 지원하는 마중물 역할을 하고 있다. 실제로 지난해 12월부터 7월까지 Z클럽을 통해 상품을 구매한 고객 수는 약 2만 명에 달했다. 같은 기간 총 52개 브랜드의 평균 거래액은 프로모션 직전월 대비 822% 늘었으며, 7월 22일 진행된 9회차 행사에서는 전월 대비 구매 전환율이 5배 증가했다.브랜드별 성과도 두드러졌다. ‘벤힛’과 ‘웬즈데이오아시스’는 각각 3692%, 2524%의 거래액 증가율을 기록했다. 신규 입점 브랜드의 경우 성장이 더욱 가팔랐다. 6월 입점한 ‘킴스프레시코튼마켓’은 전월 대비 18479% 거래액이 증가했고, ‘포즈간츠’와 ‘커버낫’도 각각 4113%, 2353% 상승했다.브랜드 스토어 즐겨찾기 수 증가도 뚜렷하다. ‘웬즈데이오아시스’와 ‘헬레네파리스’는 5000건 수준에서 약 2만 건으로 늘었고, ‘이스트쿤스트’와 ‘애즈유아’는 각각 1만3000건 이상으로 급증했다.지그재그는 고객 반응에 힘입어 광고 지원 혜택도 확대했다. 기존 최초 참여 시 최대 1000만 원 지급하던 광고 포인트를 2000만 원까지 상향 조정해 브랜드 노출 기회를 늘렸다.카카오스타일 관계자는 “Z클럽은 차별화된 경쟁력을 갖춘 루키 브랜드가 기초 체력을 다질 수 있도록 지원하는 프로그램”이라며 “지그재그는 앞으로도 인큐베이팅 프로그램을 통해 국내 패션·뷰티 산업 성장에 기여하겠다”고 말했다.김형규 기자fighting@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1189
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/6/2025",
    "제목": "구글, 위성사진 가림 카드로 정밀지도 반출 '재시동'",
    "링크": "https://www.newswhoplus.com/news/articleView.html?idxno=35666",
    "내용": "1:5,000 국가기본도 반출은 \"고정밀 아냐\" 주장정부엔 \"민감시설 블러 처리 가능\"…기존 정책 일부 후퇴美 압박 겹친 지도 논쟁…韓·美 정상회담 전 결론 미뤄질 듯구글 CI. (사진=구글)/뉴스후플러스구글이 국내 정밀지도 국외 반출 요청과 관련해 기존의 '일괄 정책' 기조에서 물러나, 보안 우려를 반영한 ‘가림 처리된 위성사진 구매’ 방안을 검토 중이라고 밝혔다. 자사 블로그를 통해 공개 입장을 낸 구글은 해당 지도가 고정밀이 아닌 1:5000 축척의 '국가기본도'이며, 이는 국내 내비게이션 업체들이 사용하는 수준이라고 강조했다.이에 정부는 오는 8일 관계 협의체 회의를 열고 반출 허용 여부를 논의할 예정이나, 한미 정상회담 일정에 따라 결론이 재차 미뤄질 가능성도 제기된다.◇ 구글, 지도 반출 요청 정당성 강조... \"정밀도 낮은 기본도일 뿐\"5일 구글은 공식 블로그와 대외협력 부사장 명의 발표 등을 통해 지도 반출 이슈에 대한 첫 입장을 밝혔다. 구글은 \"요청한 지도는 1:5000 축척의 국가기본도로, 고정밀 지도가 아니다\"며 \"이는 정부 보안 심사를 거친 안전한 데이터로, 국내 대부분 지도 서비스 업체가 활용하고 있다\"고 설명했다.이어 \"일각에서 별도 승인이 필요 없는 1:25000 지도만으로도 내비게이션을 만들 수 있다고 주장하지만, 이는 인구 밀집지역이나 좁은 골목길에서는 길찾기 기능 구현이 사실상 불가능하다\"고 반박했다.구글은 반출을 요청한 지도는 SK 티맵모빌리티와 협업한 서비스에서도 활용되고 있으며, 해외 관광객과 이용자들의 편의를 위해 지도 기능이 한국에서도 제공돼야 한다고 강조했다.◇ 보안 우려엔 '블러 처리된 위성사진 구매'로 대응 시사논란의 핵심인 보안시설 노출 문제에 대해서도 기존 원칙을 일부 완화했다.구글은 \"필요한 경우, 민감시설이 블러 처리된 위성사진을 국내 파트너사로부터 구매하는 방안을 검토하고 있다\"고 밝혔다.기존에는 \"전 세계 어디서도 보안시설을 블러 처리하지 않는다\"는 입장을 고수했지만, 이번엔 \"기술적으로 가능하며 정부가 좌표를 제공할 경우 구글이 직접 처리할 수 있다\"고 설명했다.다만,이 과정에서 군사기지 등 수천 개의 좌표를 외국기업에 넘기는 절차가 필요하다는 점에서 보안 우려는 여전히 제기된다. 실제로 구글은 \"구글 지도나 어스에 표시되는 위성사진은 외부 업체들이 촬영해 오픈마켓을 통해 유통되는 이미지\"라며 \"구글이 직접 촬영하지 않는다\"고 덧붙였다.결국가장 확실한 조치는 원본 사진에서 민감 시설을 미리 가리는 것이며, 이를 위한 구매 논의를 정부와 진행 중이라고 했다.앞서 구글은 2011년과 2016년에도 정밀지도 반출을 신청했지만, 군사보안 우려로 모두 불허됐다. 이번에도 같은 문제가 쟁점으로 떠올랐다. 이에구글은 '정부 요청에 따른 보안조치 이행 가능성'을 내세워 기존 입장을 일부 선회한 것이다.이에 대해 정부는 오는 8일 국토지리정보원 주관 협의체 회의를 통해 지도 반출 안건을 논의할 예정이다. 하지만 한미 정상회담 일정 등을 감안해 결정 시점이 재차 연기될 가능성도 크다. 앞서 회의는 5월 예정이었으나 한 차례 미뤄졌고,이번에도 통상·안보 연계 이슈로 판단이 유보될 수 있다는 관측이 나온다.키워드#구글지도반출#한미통상갈등#보안시설#위성사진블러#국가기본도홍광표 기자hkp@newswhoplus.com다른기사 보기저작권자 © 뉴스후플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1656
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "정밀지도 반출 반대 여론에 입 연 구글…&quot;가림 처리 사진이라도 사겠다...",
    "링크": "https://n.news.naver.com/mnews/article/138/0002202138?sid=105",
    "내용": "[ⓒ 연합뉴스][디지털데일리 채성오기자] 정부의 정밀지도 데이터 해외 반출 결정을 앞두고 지속적인 보안 침해 우려가 제기되는 가운데, 구글이 가림(블러) 처리된 위성사진이라도 구매하겠다는 의향을 밝혔다.5일 구글은 자사 블로그 페이지를 통해 \"위성 이미지는 구글이 신청한 1대5000 국가기본도 반출과는 무관함에도 불구하고, 한국 정부의 우려를 해소하기 위해 구글 지도 및 구글 어스에서 민감 시설에 대한 가림 처리 등 추가적인 보안 조치를 취할 예정\"이라며 \"구글은 구글 지도와 구글 어스의 이미지에 대해 보안 조치 등 요구사항을 이행하는 방안을 한국 정부와 긴밀히 협의하고 있으며 필요한 경우 이미 가림 처리된 상태로 정부 승인된 이미지들을 국내 파트너사로부터 구입해 활용하는 방안도 검토 중\"이라고 설명했다.이와 함께 구글은 블로그 게시글에서 정밀지도 데이터 해외 반출에 대한 자사 입장을 밝히며 '길찾기' 기능을 한국에서 제공하기 위해 1대5000 축척의 국가기본도 반출을 요청한 것이라고 강조했다.관련 글에서 구글 측은 \"한국정부에 반출을 요청한 지도는 1대1000과 같은 고정밀 지도가 아닌, 1대5000 축척의 국가기본도\"라며 \"1대5000의 국가기본도는 국토지리정보원(NGII)에서 제작해 무료 배포하는 것으로, 이미 정부의 철저한 보안 심사를 거쳐 민감한 정보들이 제거된 상태이며 티맵모빌리티를 통해 서비스 중인 구글 지도 또한 이 데이터를 바탕으로 만들어졌다\"고 설명했다.그러면서 구글 측은 \"티맵으로부터 구매한 1대5000 지도로 제공하는 기능은 단순한 전자지도 표시 서비스이며, 길찾기 기능은 아니다\"라며 \"현재 구글은 국토지리정보원이 발행한 국가기본도이자 한국 내비게이션 업체들이 사용하는 업계 표준이며 다른 나라에서도 좁은 골목길 등의 경로 계산을 위해 활용하는 1대5000 축척의 지도 데이터에 대해서만 해외 반출 승인을 신청하고 있다\"고 덧붙였다.구글 측은 현재 사용하는 한국 지도 데이터로는 현지 내비게이션 서비스가 충분하지 않다고 주장했다. 블로그 게시글에서 구글 측은 \"일부 업계 전문가들은 1대2만5000 지도만으로도 길찾기 기능 구현이 가능하다고 주장하지만 인구 밀집 지역이나 좁은 골목길 등에서 보행자·자전거 내비게이션과 같은 정밀한 안내를 제공하기에 적합하지 않다\"며 \"예를 들어 1대2만5000 지도에서는 250미터 구간의 정보가 1센티미터 내에 담겨야 하므로, 실제로 이용자가 필요로 하는 세밀한 정보를 정확하게 표현하는 데 있어 한계가 있다\"고 강조했다.정밀지도 데이터 반출에 따른 국가 안보 위협에 대해서도 이미 보안 심사를 거친 자료이기에 문제될 것이 없다는 주장이다. 구글 측은 \"현재 구글이 반출 신청한 1대5000 축척의 국가기본도는 NGII의 철저한 보안 심사를 이미 거친 자료로 국가기본도는 국내의 수많은 기업들이 활용하고 있을 뿐만 아니라 이미 공개된 데이터\"라며 \"이는 그 자체로 보안상 우려가 없다는 사실을 방증한다\"고 전했다.그러나 국내 IT업계에선 이런 구글의 주장이 사실이 아니라고 반박했다. 업계의 한 관계자는 \"1대5000 수치지형도의 경우 SoC건설, 도시계획 등에 주로 활용되는 대축척 수치지형도로 길찾기 등 용도로는 1대2만5000 수치지형도로도 충분하다\"며 \"정확한 길안내를 위해선 오히려 관심지점(POI) 정보에 대한 투자가 수반돼야 하는데 구글이 자체 보유한 위성 데이터와 1대5000 수치지형도가 결합되면 안보시설이 노출될 우려도 커질 수 있다\"고 지적했다.한편 국토교통부 주관 아래 행정안전부, 과학기술정보통신부, 산업통상자원부, 외교부, 통일부, 국방부, 국가정보원 등으로 구성된 '측량성과 국외 반출 협의체'는 구글의 정밀지도 해외 반출 요청에 대해 오는 11일까지 최종 결정을 내릴 방침이다.",
    "신문사": "기타",
    "길이": 1839
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "‘구글 길찾기’ 안 되는 한국... 가림 처리 위성사진 구매 검토",
    "링크": "https://n.news.naver.com/mnews/article/023/0003921306?sid=101",
    "내용": "그래픽=이진영구글이 정부의 정밀 지도 반출 결정을 앞두고 보안 우려를 감안해 가림 처리된 국내 위성 사진을 구매하겠다는 의향을 밝혔다. 구글은 2011년과 2016년에 구글 지도 개선을 위해 고정밀 지도의 해외 반출을 요구했으나, 한국 정부는 분단 국가라는 특수성을 들어 안보 문제를 이유로 이를 거부해온 바 있다.구글은 5일 블로그 게시글을 통해 “구글 지도의 길 찾기 기능이 한국에서만 제공되지 않기 때문에 매년 천만명 이상 외국인이 찾는 한국에서 해외 관광객들은 입국과 동시에 불편을 겪게 된다”며 “이 같은 불편을 해소하기 위해 한국에서도 해당 기능이 서비스되도록 한국 정부와 긴밀히 협의하고 있다”고 했다.그러면서 “최근 일부 사실이 아닌 내용들이 있어 이를 바로잡고자 한다”며 지도 반출 반대 우려에 대한 반박에 나섰다.우선 구글은 “한국 정부에 반출을 요청한 지도는 1대1000과 같은 고정밀 지도가 아닌 1대5000 축적의 국가기본도”라며 “이는 정부의 보안 심사를 마친 안전한 데이터”라고 했다. 이어 “국내 대부분 지도 서비스 업체가 사용하는 것과 동일한 데이터로, SK 티맵모빌리티를 통해 서비스 중인 구글 지도 역시 이 데이터를 바탕으로 만들어졌다”고 했다. 아울러 “별도 반출 승인이 필요 없는 1대 2만5000 지도로도 내비게이션을 만들 수 있다는 주장이 있지만, 상세 길 안내 제공을 위해선 정보가 턱없이 부족해 구현이 가능하지 않다”고 했다.구글은 보안 문제와 관련한 해결책으로 원본 소스를 가림 처리하는 방법을 제안했다. 구글은 “한국 내 안보상 민감 시설을 가림 처리하려면, 원본 소스인 이 사진들에서 처리하는 것이 가장 확실한 방법”이라며 “구글 지도상에서 가림 처리하더라도 원본 소스인 위성 사진에 해당 이미지가 남게 된다”고 했다. 이어 “한국 정부와 논의하면서 구글 지도의 위성 사진 이미지에서 한국 내 민감 시설에 대한 가림 처리하는 방안을 모색하고 있다”며 “구글은 앞으로도 전 세계 정보를 체계화해 누구나 편리하게 이용하도록 만들기 위해 한국 정부와 지속적으로 협의해 나갈 계획”이라고 했다.정부는 오는 8일 관계 협의체 회의를 열어 구글의 국가기본도 국외 반출 요청 건을 논의한다. 당초 협의체는 지난 5월 결정을 내릴 예정이었지만, 한미 통상 협상을 감안해 이달까지로 한 차례 연기됐고 이번에도 한미 정상회담을 앞두고 다시 미뤄질 가능성이 유력하다.앞서 구글은 2011년과 2016년에도 지도 반출을 요청했으나, 정부는 군사기지 등 보안 시설 정보가 담긴 지도 데이터를 해외 서버에 두면 정보 유출 우려가 있다는 이유로 불허했다. 해외에 있는 서버에 고정밀 지도 데이터가 있으면 관리 감독을 하기 어렵다는 것도 거부 사유 중 하나였다. 주요국 가운데 구글에 고정밀 지도 데이터를 제공하지 않는 국가는 한국과 중국, 이스라엘 정도다.현재 구글은 고정밀 지도가 없다는 이유를 들어 길찾기 기능을 국내에서 서비스하지 않고 있다. 이에 따라 내국인은 물론 한국을 방문하는 외국인도 구글 지도 길찾기 기능을 활용할 수 없는 상황이다. 구글 지도 이용자는 매월 전 세계적으로 10억명에 달하는 것으로 알려져 있다.구글은 트럼프 행정부 출범 이후 9년 만에 한국 정부에 고정밀 지도 데이터의 해외 반출을 요구했다. 특히 이번엔 트럼프 정부가 지도 반출을 비롯한 플랫폼 규제 등을 한국의 디지털 장벽으로 지목하고 압박을 가하고 있어 결론이 주목된다.",
    "신문사": "조선일보",
    "길이": 1670
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글, '가림 처리' 한국 위성사진 구매 검토",
    "링크": "https://n.news.naver.com/mnews/article/015/0005166932?sid=105",
    "내용": "구글, 자사 블로그 게시글 통해국내 정밀지도 반출 재차 강조위성사진 가림 처리 후 구매 언급사진=여행 크리에이터 빠니보틀 유튜브 채널 영상 갈무리구글이 한국 정부의 정밀지도 반출 결정을 앞두고 '가림 처리'된 국내 위성사진을 구매하겠다는 의사를 밝혔다.구글은 5일 자사 블로그에 게시글을 올려 \"구글의 사명은 전 세계 정보를 체계화해 누구나 편리하게 이용하도록 만드는 것\"이라며 \"이러한 철학을 담은 제품 중 하나인 구글 지도는 이용자들이 효율적으로 길을 찾고 주변을 탐색하도록 지원한다\"고 설명했다.이어 \"매년 1000만명 이상 외국인이 찾는 한국에서 해외 관광객들은 입국과 동시에 불편을 겪게 된다\"며 \"구글 지도의 길 찾기 기능이 한국에서만 제공되지 않기 때문\"이라고 지적했다.그러면서 \"이 같은 불편을 해소하기 위해 한국에서도 해당 기능이 서비스되도록 한국 정부와 긴밀히 협의하고 있다\"고 전했다.구글은 \"최근 일부 사실이 아닌 내용들이 있어 이를 바로 잡고자 한다\"고 운을 뗐다. 이어 \"구글이 한국 정부에 반출을 요청한 지도는 1대 1000과 같은 고정밀 지도가 아닌 1대 5000 축적의 국가기본도\"라며 \"이는 정부의 보안 심사를 마친 안전한 데이터\"라고 주장했다.구글은 \"국내 대부분 지도 서비스 업체들이 사용하는 것과 동일한 데이터로, SK 티맵모빌리티를 통해 서비스 중인 구글 지도 역시 이 데이터를 바탕으로 만들어졌다\"며 \"별도 반출 승인이 필요 없는 1대 2만5000 지도로도 내비게이션을 만들 수 있다는 주장이 있지만 상세 길 안내 제공을 위해선 정보가 턱없이 부족해 구현이 가능하지 않다\"고 했다.그러면서 \"구글 지도의 위성 사진, 원본 출처는 따로 있다. 한국 정부와 함께 해법을 모색하고 있다\"며 \"구글 지도 내 위성 사진은 다양한 전문 업체가 촬영, 오픈마켓을 통해 판매하는 이미지\"라고 밝혔다.구글은 \"한국 내 안보상 민감 시설을 가림 처리하려면 원본 소스인 이들 사진에서 처리하는 것이 가장 확실한 방법\"이라며 \"구글 지도상에서 가림 처리하더라도 원본 소스인 위성 사진에 해당 이미지가 남게 된다\"고 지적했다.그러면서 \"한국 정부와 논의하면서 구글 지도의 위성 사진 이미지에서 한국 내 민감 시설에 대한 가림 처리하는 방안을 모색하고 있다\"며 \"구글은 앞으로도 전 세계 정보를 체계화해 누구나 편리하게 이용하도록 만들기 위해 한국 정부와 지속적으로 협의해 나갈 계획\"이라고 설명했다.구글은 또 \"현재 정부와 가림 처리한 위성 사진을 구매하는 방안을 논의 중\"이라며 \"한국 정부의 보안 눈높이에 맞추기 위한 다양한 방안을 이야기하고 있다\"고 했다.정부는 오는 8일 관계협의체 회의를 통해 구글의 국내 정밀지도 국외 반출 요청 관련 안건을 논의한다. 협의체는 당초 지난 5월 결정을 내릴 예정이었지만 한미 통상 협상을 고려해 이달로 일정을 한 차례 연기했다. 다만, 이번에도 한미 정상회담을 앞둔 만큼 한 번 더 연기될 가능성이 크다.구글은 2011년과 2016년에도 국내 지도 반출을 요청했지만 당시 정부는 군사기지 등 보안시설 정보가 담긴 지도 데이터를 해외 서버에 둘 경우 정보 유출 우려가 있다면서 불허했다. 이번엔 도널드 트럼프 미국 대통령이 정밀지도 반출을 포함한 플랫폼 규제를 한국의 디지털 장벽으로 지목하고 있어 최종 결론에 시선이 쏠린다.구글은 국내 정밀지도 반출을 관철시키기 위해 유튜브 구독자 약 249만명을 보유한 여행 크리에이터 빠니보틀을 앞세워 여론전에 나섰다. 국내 정밀지도 반출을 진두지휘하는 것으로 알려진 이상현 구글 플랫폼·디바이스 정책 부문 글로벌 디렉터는 비즈니스 네트워크 서비스 '리멤버'와의 인터뷰를 통해 지도 반출 필요성을 강조하기도 했다.",
    "신문사": "한국경제",
    "길이": 1798
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글 &quot;가림 처리한 韓 위성사진 구매 검토하겠다... 보안 우려 해소&quot;",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=834608",
    "내용": "기자명김선한 대기자입력 2025.08.05 16:56SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다구글, \"1대 5000 축적 기본도 요청…고정밀 지도 아냐\"\"韓 정부와 민감 시설의 가림 처리 방식 협의 중\"구글 로고[로이터=연합뉴스]구글이 한국 정부의 정밀 지도 반출 결정을 앞두고 보안 우려를 감안, 가림 처리된 국내 위성 사진을 구매하겠다는 의향을 밝혔다.구글은 5일 블로그 게시글을 통해 \"구글의 사명은 전 세계 정보를 체계화해 누구나 편리하게 이용하도록 만드는 것\"이라며 \"이러한 철학을 담은 제품 중 하나인 구글 지도는 이용자들이 효율적으로 길을 찾고 주변을 탐색하도록 지원한다\"고 강조했다.이어 \"매년 천만명 이상 외국인이 찾는 한국에서 해외 관광객들은 입국과 동시에 불편을 겪게 된다\"며 \"구글 지도의 길 찾기 기능이 한국에서만 제공되지 않기 때문\"이라고 지목했다.구글은 \"이 같은 불편을 해소하기 위해 한국에서도 해당 기능이 서비스되도록 한국 정부와 긴밀히 협의하고 있다\"며 \"최근 일부 사실이 아닌 내용들이 있어 이를 바로 잡고자 한다\"며 지도 반출 반대 우려에 대한 반박에 나섰다.이들은 \"구글이 한국 정부에 반출을 요청한 지도는 1대1000과 같은 고정밀 지도가 아닌 1대5천 축적의 국가기본도\"라며 \"이는 정부의 보안 심사를 마친 안전한 데이터\"라고 밝혔다.이들은 \"국내 대부분 지도 서비스 업체들이 사용하는 것과 동일한 데이터로, SK 티맵모빌리티를 통해 서비스 중인 구글 지도 역시 이 데이터를 바탕으로 만들어졌다\"면서 \"별도 반출 승인이 필요 없는 1대 2만5000 지도로도 내비게이션을 만들 수 있다는 주장이 있지만, 상세 길 안내 제공을 위해선 정보가 턱없이 부족해 구현이 가능하지 않다\"고 강조했다.이어 \"구글 지도의 위성 사진, 원본 출처는 따로 있다. 한국 정부와 함께 해법을 모색하고 있다\"며 \"구글 지도 내 위성 사진은 다양한 전문 업체가 촬영, 오픈 마켓을 통해 판매하는 이미지\"라고 밝혔다.구글은 \"한국 내 안보상 민감 시설을 가림 처리하려면, 원본 소스인 이들 사진에서 처리하는 것이 가장 확실한 방법\"이라며 \"구글 지도상에서 가림 처리하더라도 원본 소스인 위성 사진에 해당 이미지가 남게 된다\"고 지적했다.구글은 \"한국 정부와 논의하면서 구글 지도의 위성 사진 이미지에서 한국 내 민감 시설에 대한 가림 처리하는 방안을 모색하고 있다\"며 \"구글은 앞으로도 전 세계 정보를 체계화해 누구나 편리하게 이용하도록 만들기 위해 한국 정부와 지속적으로 협의해 나갈 계획\"이라고 덧붙였다.구글 측은 관련해 \"현재 정부와 가림 처리한 위성 사진을 구매하는 방안을 논의 중\"이라며 \"한국 정부의 보안 눈높이에 맞추기 위한 다양한 방안을 이야기하고 있다\"고 설명했다.정부는 오는 8일 관계 협의체 회의를 열어 구글의 1대 5000 지도 국외 반출 요청 건을 논의한다.애초 협의체는 지난 5월 결정을 내릴 예정이었지만, 한미 통상 협상을 감안해 이달까지로 한 차례 연기됐고 이번에도 한미 정상회담을 앞두고 다시 미뤄질 가능성이 유력하다.구글은 2011년과 2016년에도 지도 반출을 요청했으나 정부는 군사기지 등 보안시설 정보가 담긴 지도 데이터를 해외 서버에 두면 정보 유출 우려가 있다는 이유로 불허한 바 있다.이번에는 도널드 트럼프 미국 정부가 정밀 지도 반출을 비롯한 플랫폼 규제 등을 한국의 디지털 장벽으로 지목하고 압박을 가하고 있어 결론이 주목된다.키워드#구글#한국#위성사진#가림 처리#구매 검토#보안#군사기지#정보 유출 우려김선한 대기자sharkforce61@gmail.com다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1963
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글, 지도 '가림 처리'된 정부 승인 이미지 구매 검토",
    "링크": "https://n.news.naver.com/mnews/article/008/0005231923?sid=105",
    "내용": "구글의 연례 하드웨어 이벤트인 '메이드 바이 구글' 행사장인 미국 캘리포니아주 마운틴뷰의 '구글 베이뷰' 앞에 구글 로고가 보인다./로이터=뉴스1국토지리정보원이 오는 11일 1대 5000 고정밀 지도 데이터 해외 반출 여부를 결정하는 가운데, 구글이 가림 처리된 이미지를 구입하는 방안을 검토하고 있다고 밝혔다.5일 구글이 구글코리아 블로그에 게시글을 올려 \"이미 가림 처리된 상태로 정부 승인된 이미지들을 국내 파트너사로부터 구입해 활용하는 방안을 검토 중\"이라고 말했다.구글은 \"한국 정부에 반출을 요청한 지도는 '1대 1000'과 같은 고정밀 지도가 아닌 '1대 5000' 축척의 국가기본도\"라며 \"국토지리정보원에서 제작해 무료 배포하는 것으로 이미 정부의 철저한 보안 심사를 거쳐 민감한 정보들이 제거된 상태\"라고 설명했다.이어 \"(1대 5000 지도는) 국내 대부분의 지도 서비스 업체들이 사용하는 것과 동일한 데이터로, 현재 국내에서 SK 티맵모빌리티를 통해 서비스 중인 구글 지도 또한 이 데이터를 바탕으로 만들어졌다\"며 \"1대 5000 지도는 학계 및 업계 기준에 따르더라도 정밀도가 낮은 지도로 구분된다\"고 말했다.구글은 \"위성 이미지는 구글이 신청한 '1대 5000 국가기본도' 반출과는 무관하다\"면서도 \"구글은 한국 정부 우려를 해소하기 위해 구글 지도 및 구글 어스에서 민감 시설에 대한 가림 처리 등 추가적인 보안 조치를 취할 예정\"이라고 했다.구글은 별도 반출 승인이 필요 없는 1대 2만5000 지도로 내비게이션을 만들 수 있다는 주장을 반박했다. 구글은 \"1대 2만5000 지도는 1㎝에 250m 길이를 담기 때문에 복잡한 도심에서 상세한 길 안내를 제공하기에는 정보가 턱없이 부족하다\"며 \"특히 인구 밀집 지역이나 좁은 골목길 등에서 보행자·자전거 내비게이션과 같은 정밀한 안내를 제공하기에 적합하지 않다\"고 말했다.구글은 국외 데이터센터로 지도 데이터를 반출해야 하는 이유로는 \"내비게이션 경로 계산은 단순히 장소를 지도에 표시하는 수준을 훨씬 뛰어넘는 복잡한 작업\"이라며 \"실시간으로 다양한 경우의 수를 반영해야 하고 한국뿐 아니라 전 세계 20억명의 사용자가 동시에 요청하더라도 원활하게 처리해야 한다\"고 설명했다.구글은 \"현재 구글이 반출 신청한 1대 5000 축척의 국가기본도는 국토지리정보원의 철저한 보안 심사를 이미 거친 자료\"라며 \"국가기본도는 국내의 수많은 기업이 활용하고 있을 뿐만 아니라 이미 공개된 데이터다\"고 했다.구글은 \"구글의 사명은 전 세계 정보를 체계화해 누구나 편리하게 이용하게 하는 것\"이라며 \"매년 1000만명 이상의 외국인들이 찾는 한국에서는 구글 지도의 길 찾기 기능이 제공되지 않아 해외 관광객들이 입국과 동시에 큰 불편을 겪게 된다\"고 말했다.",
    "신문사": "기타",
    "길이": 1353
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글, '가림 처리' 국내 위성사진 구매 검토",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1270787&inflow=N",
    "내용": "구글, '가림 처리' 국내 위성사진 구매 검토1:5000 축척 고정밀 지도 필요성 주장정부 승인 받은 이미지 구매 방안 검토군사·보안 시설 포함된 데이터 해외 반출 우려 여전공유하기X카카오톡페이스북트위터복사하기2025-08-05 17:49:40ㅣ2025-08-05 18:04:43[뉴스토마토 신상민 기자] 구글이 우리 정부의 고정밀 지도 데이터 반출 결정을 앞두고 '가림 처리'된 국내 위성사진을 구매하겠다는 의향을 밝혔습니다.구글은 5일 블로그를 통해 \"보안 조치 등 정부 요구 사항을 이행하는 방안을 한국 정부와 긴밀하게 합의하고 있다\"며 \"필요한 경우 가림 처리된 상태로 정부의 승인을 받은 이미지를 국내 파트너사로부터 구입해 활용하는 방안을 검토 중\"이라고 전했습니다.구글은 한국에서 정확한 길 찾기 서비스를 제공하기 위해서는 1대5000 축척 수준의 고정밀 지도 데이터가 필요하다는 입장입니다.구글은 \"구글 지도의 길 찾기 기능이 한국에서만 제공되지 않는데 1대2만5000 축척 지도는 인구 밀집 지역이나 좁은 골목길에서 보행자, 자전거 내비게이션 등 정밀한 안내를 제공하기 적합하지 않다\"고 주장했습니다.또한 구글 측은 \"국토지리정보원(NGII)은 1대5000 축척 지도를 '국가 기본도'로 분류하고 1대1000 축척 지도를 고정밀 전자 지도로 분류한다\"며 \"현재 구글은 길 찾기 기능 구현을 위해 NGII가 발행한 국가기본도 데이터만 해외 반출 승인을 신청하고 있다\"고 설명했습니다.더불어 구글은 \"구글 지도는 정부의 보안 심사를 이미 통과한 SK 티맵모빌리티의 1대5000 축척 지도 데이터를 사용하고 있으며 국내 서비스인 네이버 지도, 카카오맵도 동일한 축척 지도 데이터를 사용한다\"고 덧붙였습니다.구글은 2011년과 2016년 국내 지도 반출을 요청했으나 우리 정보는 안보 위협 우려를 이유로 불허했습니다. 군사 기지 등 보안 시설 정보가 담긴 지도 데이터를 해외 서버에 둘 경우 민감한 정보가 유출될 수 있기 때문입니다. 1대5000 축척 지도는 50m 거리를 지도상 1㎝로 표현합니다. 군사와 보안시설 좌표까지 포함돼 사실상 정밀 데이터가 담겨 있는 것으로 평가됩니다.지도 데이터 반출 문제는 지난달 이뤄진 한미 관세 협상 논의에선 제외됐습니다. 이에 정부는 11일 국토교통부 등이 참여하는 정부 지도 반출 협의체의 결정에 따라 반출 여부를 최종 확정할 예정입니다.구글이 우리 정부의 고정밀 지도 데이터 반출 결정을 앞두고 '가림 처리'된 국내 위성사진을 구매하겠다는 의향을 밝혔다. (이미지=구글)신상민 기자 lmez0810@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김나볏 테크지식산업부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사구글 '창구' AI 스타트업 \"자폐·불면·충치 등 난제 해결 돕는다\"“메타, AI 데이터센터 구축위해 40조원 조달 추진”에픽게임즈, '스토어 설치 방해' 삼성 소송 \"합의\"삼성 XR 헤드셋 ‘무한’, 안드로이드 첫 타자…애플에 도전장신상민안녕하세요. 신상민입니다.뉴스북이 기자의 최신글구글, '가림 처리' 국내 위성사진 구매 검토네이버, 스페인 최대 C2C '왈라팝' 경영권 인수…6천억원 투자AI 기반 숏폼 혁신 확산…콘텐츠 자동화 명암카카오, 'APEC 2025 디지털·AI 포럼' 참가…경량 멀티모달·AI 가드레일 전시0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬AI로 포용 논의, 현장선 혁신 체험…'APEC 디지털·AI 포럼' 성료건자재 양강, 2분기 명암AI 교과서 강등에 반발 확산…수천억 날리고 학교는 혼란뉴스북'세제 정상화'에 떠는 부동산도구가 될 AI일본서 잘나가는 한국 쌀온라인투어 '노옵션' 패키지, 알고 보니 갑질 투어였습니다인기뉴스1(단독)\"건진법사, KT 인사 관여…수십억 요구\"...2\"담보는 있어야\"…은행권 기업대출 고질적 편식3\"신한카드의 횡포\"…분할납부 거절에 신불자 위기...4[IB토마토]한국투자캐피탈, 건전성 최하위권…신용등급 ...5(재테크)K-뷰티, 미국 비중 적지만 관세 충격 있다...6[IB토마토]케이조선, '1조 매각설'에 시장선 고개 갸웃...7(토마토칼럼)국가대표 AI, 이제 시작이다8[IB토마토]현대백화점그룹, 정지선표 '비전2030' 순항…...9(시론) 운전 실력을 결정짓는 것, 액셀인가 브레이크인가...10[IB토마토]OSB저축은행, 수익·건전성 동반 추락…톱10...",
    "신문사": "기타",
    "길이": 2217
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글 &quot;민감 시설 가려진 지도, 국내파트너사 통해 구매 검토 중&quot;",
    "링크": "https://www.pointdaily.co.kr/news/articleView.html?idxno=262428",
    "내용": "데이터센터 지적은 \"전 세계 컴퓨팅 파워 사용해야\"구글 로고. 사진=연합뉴스[포인트데일리 이준 기자] 구글은 지도 데이터 문제로 구글 지도의 길찾기 기능이 한국에서 제공되지 않는 문제를 해소하기 위해 정부와 지속적으로 협의하고 있다고 5일 밝혔다.크리스 터너 구글 대외협력 정책 지식 및 정보 부문 부사장은 이날 구글 블로그를 통해 이 같이 전했다.구글에 따르면 현재 구글 지도는 전 세계 250여 개 국가 및 지역에서 20억 명이 넘는 이용자에게 다양한 장소, 도로, 교통 정보를 80여 개 언어로 제공하고 있다. 그러나 한국은 길찾기 기능이 제한된 유일한 국가로, 매년 천만 명 이상의 외국인 관광객들이 입국 직후부터 불편을 겪고 있는 상황이다.구글은 현재 국내에서 SK 티맵모빌리티의 1:5000 축척 지도 데이터를 기반으로 구글 지도 서비스를 제공하고 있다. 최근 구글이 한국 정부에 해외 반출 승인을 요청한 지도 역시 동일한 1:5000 축척의 '국가기본도'로, 국토지리정보원(NGII)에서 제작해 민감 정보를 제거한 후 무료로 배포하고 있는 자료다.터너 부사장은 1:5000 국가기본도는 이미 국내 지도 서비스 업체들도 널리 활용 중인 업계 표준 데이터로 보고 반출을 신청한 지도는 고정밀(1:1000) 전자지도가 아닌 만큼, 안보 위협 요소는 없다고 봤다.아울러 1:25000 축척 지도를 통해 내비게이션을 만들 수 있다는 주장에 대해서는 \"복잡한 도심에서 상세한 길 안내를 제공하기에는 정보가 턱없이 부족하다\"고 반박했다.또 국내가 아닌 글로벌 데이터센터에서 경로 계산을 수행하는 이유에 대해서 \"내비게이션 경로 계산은 단순히 장소를 지도에 표시하는 수준을 넘는 복잡한 작업\"이라며 \"한국에 있는 사용자들 뿐 아니라 전 세계 20억명 사용자가 동시에 요청하더라도 처리할 수 있어야 한다\"고 강조했다. 이어 \"이를 위해 전 세계 분산된 데이터센터의 컴퓨팅 파워를 효율적으로 활용해야 한다\"고 덧붙였다.구글 지도에 표시되는 위성 사진에 대한 보안 우려에 대해서는 \"한국 정부와 논의해 구글 지도의 위성 사진 이미지에서 민감 시설에 대한 가림 처리를 하는 방안 모색 중\"이라고 했다. 그러면서 \"필요한 경우 이미 가림 처리된 상태로 정부 승인된 이미지를 국내파트너사로부터 구입해 활용하는 방안도 검토 중\"이라고 전했다.관련기사AI에 위협 받는 '검색 엔진' 시장...맞불 전략으로 대응 나서SKT 에이닷, 사용자 의도 읽는 AI로 진화… 1000만 가입 돌파한미 통상戰 돌파한 '총수 외교 3인방'···\"이재용·정의선·김동관\"키워드#구글이준 기자2jun0224@pointdaily.co.kr다른기사 보기저작권자 © 포인트데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1321
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글 '국내 지도 반출' 신청, 보안 민감부분 감춰 서비스",
    "링크": "https://www.m-economynews.com/news/article.html?no=58160",
    "내용": "글로벌 기업 구글(Google)이 국내 고정밀 지도의 구글 맵 서비스를 위한 해외 반출 요청에서 국내 위성 사진을 구매하겠다는 의향을 밝혔다. 앞서 구글은 올해 2월 18일에 국토교통부 국토지리정보원에 '5000대 1 축적'의 고정밀 지도를 해외에 있는 구글 데이터센터로 이전해 사용하도록 요청했다.구글은 오늘 ‘한국 내 구글 지도 서비스 관련 주요 질의에 대한 안내’라는 게시글을 올리며 최근 국내에서 큰 논란이 일었던 지도 데이터 반출 요청에 대한 국가 보안시설 등 노출 우려 등에 대해 정확한 정보를 제공하겠다고 밝혔다.구글은 “구글 지도(Google Maps)는 구글의 철학이 담긴 제품 중 하나로 전 세계 20억명 사용자들이 효율적으로 길을 찾고 주변을 탐색할 수 있도록 지원하는 서비스”라며 “매년 1000만명 이상의 외국인들이 한국을 방문하는데 구글 지도의 길찾기 기능이 제공되지 않아 입국과 동시에 큰 불편을 겪고 있다”고 설명했다.설명에 따르면 구글이 우리 정부에 반출을 요청한 지도는 기존에 알려진 1:1000 축적의 고정밀 지도가 아닌 1:5000 축적의 ‘국가기본도’다. 이는 국토지리정보원에서 제작해 무료로 배포하고 있는 것으로, 이미 우리 정부의 꼼꼼한 보안심사를 거쳐 민감한 정보들이 제거돼 서비스되고 있는 것이다. 또 SK 티맵모빌리티를 통해 서비스하고 있는 구글 지도도 이 데이터를 바탕으로 만들어졌다.회사 측은 “별도 반출 승인이 필요없는 1:25000 지도로도 내비게이션을 만들 수 있다는 주장은 사실과 다르다”며 “이는 1센티미터에 250미터 길이를 모두 담아야 하는 만큼 복잡한 도심에서는 상세한 길 안내를 제공하기에는 정보가 턱없이 부족해 길찾기 용도로는 제대로 사용할 수 없다”고 강조했다.구글 측은 한국내 안보상 민감 시설을 가림 처리(Blur)를 하려면 원본 소스인 이들 사진에서 처리하는 것이 가장 확실한 방법이라고 설명했다. 하지만. 구글 지도 상에서 가림 처리를 해도 원본 소스인 인공위성 사진에는 여전히 해당 이미지가 남아 있게 된다고 꼬집었다.이어 “구글은 한국 정부와 논의하며 구글 지도의 위성 사진 이미지에서 한국내 민감 시설에 대한 가림 처리를 하는 방안을 모색하고 있다”며 “또한 한국 정부의 이와 같은 우려를 해소하기 위해 구글 지도 및 구글 어스에서 민감 시설에 대한 가림 처리(blur) 등 추가적인 보안 조치를 취할 예정”이라고 덧붙였다.한편 정부는 오는 8일 관계 협의체 회의를 열어 구글의 1:5000 지도 국외 반출 요청 건을 논의할 예정이다. 이번 고정밀 지도 국외 반출 요청건을 논의하는 ‘측량성과 국외 반출 협의체’ 회의에는 국토교통부, 국방부, 외교부, 통일부, 국가정보원, 산업통상자원부, 행정안전부, 과학기술정보통신부 등이 참여하게 된다.",
    "신문사": "기타",
    "길이": 1356
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "충청권 상반기 관광객 발길 늘었다",
    "링크": "https://www.cctoday.co.kr/news/articleView.html?idxno=2216763",
    "내용": "충청권 상반기 관광객 전 지역 상승지자체 정책·트렌드 부합이 성과 견인하반기 관광객, 소비 상승세 이어질 전망[충청투데이 최광현 기자] 올해 상반기 충청권이 관광객 유치 경쟁에서 눈에 띄는 성과를 거두고 있다.5일 한국관광공사 데이터랩에 따르면 전년동기대비 올해 상반기 전국 외지인 관광객 평균 상승률은 3.3%로 집계됐다.충청권에서는 대전이 5.1%로 가장 높은 상승률을 기록했다.이는 부산(6.1%) 다음으로 전국 17개 시·도에서 두 번째로 높은 수치다.세종도 4.8% 증가해 전국 평균을 웃돌았으며, 충북 3.1%, 충남 1.6%도 상승세를 이어갔다.주목할 점은 관광 질적 지표의 개선이다.방문객 중 체류하는 숙박자 비율은 전년 동기 대비 세종 4.9%, 대전 4.1%, 충남 1.6%, 충북 0.4% 증가했다.체류시간은 충북 6.8%, 충남 5.2%, 세종 4.8%, 대전 3.7% 상승했다.외지인 관광객의 숙박 및 체류시간 증가는 단순한 유입 수 증가를 넘어 그 지역의 관광 경쟁력과 만족도가 높아졌음을 보여주는 긍정적 신호로 해석된다.반면 관광 소비 합계는 세종(4.8%)을 제외한 모든 지역에서 감소하며 향후 해결 과제로 떠오르고 있다.상반기 관광지표의 증가요인은 충청권 지자체의 관광정책이 통한 것으로 분석된다.연계 관광상품 개발, 인프라 확충, 각종 할인 혜택 확산 등이 불경기 속에서도 관광객 발길을 이끈 것.대표적인 성공사례가 충남투어패스다.충남투어패스는 지난해 3만4192장이 판매됐고 목표치는 4000장 이상 초과 달성했다.이용자 만족도는 97%에 달했으며, 관광객 비중은 수도권 등 타 지역이 80%를 차지해 외지인 유입 효과도 입증했다.농촌지역 비중이 높은 충북·충남은 최근 인기를 끌고 있는 '촌캉스(촌+바캉스)' 트렌드와도 맞물려 시너지 효과를 내고 있다.대전의 경우 성심당이 상승세를 견인했다.티맵 모빌리티 전국 맛집 검색에서 2년 연속 1위를 차지, 목적지 검색 10만회 이상을 기록하는 등 지역을 대표하는 명소로 자리매김했다.세종은 여행업체 단체유치 인센티브 지원, 도심 체류형 관광 인프라 확대, 야외체험행사 확충 등을 통해 관광객을 끌어모았다.최근 정치적 불확실성이 해소와 관세 부담 완화로 추후 소비 분위기가 되살아나는 조짐을 보이고 있다.소비자심리지수는 5월 101.8에서 6월 108.7, 7월 110.8로 3개월 연속 장기평균을 웃돌며 회복세를 보였다.이에 하반기에는 관광, 소비 모두 상승세가 이어질 가능성이 크다.충청권을 잇는 광역패스 출시, 대전 0시 축제, 충남 방문의 해 등이 예정돼 있어 긍정적 흐름을 이어갈 전망이다.여행. 클립아트코리아 제공.최광현 기자 ghc0119@cctoday.co.kr최광현 기자ghc0119@cctoday.co.kr기자 프로필 보기키워드#외지인#충청권#관광객저작권자 © 충청투데이 무단전재 및 재배포 금지관련기사“2차 감염 막자” 비온 뒤 찾아온 여름철 불청객역대급 열대야·폭염 충청권 기상 관측 신기록 쓴다“치료제도 백신도 없다” 야외활동 속 살인진드기 공포더워서 켰다가 펑! 폭염에 냉방기기 화재 급증오송참사 감리단장, 치료 중 사망폭염 앞에선 속수무책, 생사에 놓인 농민들",
    "신문사": "기타",
    "길이": 1548
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글 “위성사진 가림 처리해 구매”… 지도 반출 협상 선긋기",
    "링크": "https://n.news.naver.com/mnews/article/117/0003972962?sid=105",
    "내용": "정부 보안 우려 의식한 듯… “정밀 지도 아닌 1:5000 국가기본도 요청”구글, 8일 협의체 앞두고 공개 해명… “한국 맞춤형 협의 중”구글이 민감 시설을 가린 위성사진을 구매하겠다는 입장을 밝혔다.. /게티이미지뱅크[마이데일리 = 박성규 기자] 구글이 정부의 정밀 지도 반출 결정을 앞두고 보안 우려를 의식한 듯, 민감 시설을 가린 위성사진을 구매하겠다는 입장을 밝혔다. 지도 반출 논란이 이어지는 가운데 구글이 공개 해명에 나선 것은 이례적이다.5일 구글은 블로그를 통해 “구글 지도가 한국에서만 길찾기 기능을 제공하지 못해 외국인 관광객의 불편이 크다”며 “정부와 긴밀히 협의해 해결책을 찾고 있다”고 밝혔다. 이어 “최근 사실과 다른 내용이 있어 바로잡고자 한다”며 반출 요청 배경을 설명했다.구글은 이번에 요청한 데이터가 1대1000 축척의 고정밀 지도가 아니라, 보안 심사를 마친 1대5000 국가기본도라고 주장했다. SK티맵모빌리티 등 국내 서비스도 같은 데이터를 활용하고 있다는 점도 강조했다.위성사진과 관련해서는 “구글 지도에 쓰이는 위성 이미지는 외부 전문 업체가 촬영해 오픈마켓에서 판매하는 것”이라며 “민감 시설을 가리는 가장 확실한 방법은 원본 소스 이미지 자체를 가리는 것”이라고 설명했다. 현재 정부와 함께 해당 방식으로의 구매 방안을 논의 중이라고 덧붙였다.정부는 오는 8일 관련 협의체 회의를 열고 구글의 지도 반출 요청 건을 심의할 계획이다. 다만 한미 정상회담이 예정된 상황에서 논의가 다시 연기될 가능성도 제기된다.구글은 2011년, 2016년에도 지도 반출을 요청했지만 모두 불허됐다. 이번에는 미국 정부가 플랫폼 규제와 지도 반출 이슈를 디지털 무역장벽으로 지목하며 압박 수위를 높이고 있어, 정부 판단이 주목된다.",
    "신문사": "기타",
    "길이": 871
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "고정밀 지도 반출 우려에…구글 &quot;가림처리된 韓 위성사진 구매 검토&quot;",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025080516090073399",
    "내용": "코스닥, 투기장을 넘어 혁신성장 플랫폼으로최근 코스닥 시장은 출범 초기 벤처·혁신 생태계를 지향했으나, 최근 들어 투기장이라는 오명을 벗지 못하고 있다. 미국 나스닥과 대비되는 구조적 한계를 극복하려면, 더 구체적이고 근본적인 처방이 필요하다. 코스닥은 1996년 유망 벤처·중소기업의 성장과 자본시장 진입을 촉진하겠다는 취지로 출범했다. 하지만 최근 몇 년간 침체가 심화되고 있다. 이는 2차전지, 바이오 등 주력 산업의 부진, 지나치게 많은 상장기업과 느슨한 상장폐지 기준, 투자심",
    "신문사": "기타",
    "길이": 271
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글, 지도 반출 승부수…&quot;가림 처리 위성사진 구매&quot;",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1673281",
    "내용": "많이 본 기사레인보우로보틱스 양팔로봇, 아마존·MS도 택했다… 美 시장 '정조준'HBM 장비 시장 요동…세메스, 하이브리드 본더 개발 지속, 한미도 기회 모색한진그룹 'LCC 3社' 통합 시동…인천공항 한 지붕 쓴다[단독] 동양생명 신용정보법 위반 제재심 과징금 수위 결정한화 김승연 회장의 꿈, 美 필리조선소로 실현주가조작 패가망신 1호? vs \"5억에 인생 걸 사람 아냐\"[1보] 삼성중공업, 2분기 영업이익 2048억원…전년比 57%↑‘다이소 천하’ 깨지나…中·日 잡화점 잇단 도전장태광그룹, 애경산업 인수 본격화?…청양공장 실사 착수한화엔진, 실적 고공행진…시총 3兆 ‘정조준’",
    "신문사": "기타",
    "길이": 327
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글, 지도 반출 재요구…&quot;5000대 1 국가 기본도는 고정밀지도 아냐&quot;",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092145272",
    "내용": "구글이 한국 정부에 5000대 1 축적의 국가기본도 반출을 재차 요구했다. 구글은 “5000대 1 지도는 고정밀지도와 다르며, 안보상 민감시설 가림처리도 검토하고 있다”고 밝혔다. 안보 침해 우려를 불식시키려는 시도로 풀이된다.구글은 자사가 반출을 요구한 5000대 1 축적 국가기본도에는 민감 정보가 제거된 데이터라고 밝혔다. / 구글코리아 블로그 갈무리5일 구글은 블로그를 통해 “매년 1000만명 이상의 외국인이 방문하는 한국에서 구글 지도 길찾기 기능이 제공되지 않아 해외 관광객들이 입국과 동시에 불편을 겪고 있다”고 주장했다. 한국 정부가 구글 지도 서비스를 위해 5000대 1 국가기본도 반출을 허용해야 한다는 것이다.구글은 “이번에 요청하는 지도는 1000대 1 고정밀지도가 아니라 국토지리정보원이 제작해 무료로 배포하는 5000대 1 국가기본도다”라며 “이미 정부 보안심사를 거쳐 민감 정보가 제거된 상태다”라고 설명했다.구글은 국내 대부분 지도 서비스업체가 이 국가기본도를 사용하고 있으며, 티맵모빌리티를 통한 구글 지도도 같은 데이터를 기반으로 하고 있다고 강조했다. 구글은 “현재 서비스 중인 2만5000대 1 축적 지도로는 복잡한 도심 길찾기에 한계가 있다”며 “5000대 1 축적의 데이터가 필요하다”고 덧붙였다.구글은 국내에 서버(데이터센터)를 두지 않고 지도 데이터 반출을 요구하는 이유에 관해 “정확한 길찾기 서비스를 위해서는 전 세계에 분산된 데이터센터를 활용해야 한다”고 밝혔다. 전 세계 20억명이 동시에 서비스를 이용해도 원활하게 대응할 수 있어야 한다는 주장이다.구글은 또 “구글 지도 내 위성사진에서 한국 안보상 민감시설을 가림처리하는 방안을 모색하고 있다”며 “필요시 정부 승인 이미지를 국내 파트너사로부터 구매해 활용하는 방안도 검토 중”이라고 밝혔다.변인호 기자jubar@chosunbiz.com관련기사온플법·지도 데이터 반출, 관세 협상 피했다김윤덕 국토부 장관 후보자 “고정밀 지도, 공개한 나라 거의 없다”고정밀 지도 반출, 기술이 아닌 국익의 문제다 [줌인IT]구글 이어 애플도 ‘고정밀 지도’ 반출 요구… ‘지도 주권’ 시험대 오른 정부기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#구글#고정밀지도#축적#가림#블러#위성#국토교통부#국토지리정보원#네이버#카카오",
    "신문사": "기타",
    "길이": 1138
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "보안 우려에…구글 &quot;국내 위성사진 '가림 처리' 구매 검토&quot;",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1267877",
    "내용": "구글 로고. 사진=연합뉴스매일일보 = 안종열 기자|정부가 정밀 지도 국외 반출 여부를 고민하고 있는 가운데 구글이 보안 우려를 감안해 '가림 처리'된 국내 위성 사진을 구매하겠다는 의향을 밝혔다.구글은 5일 공식 블로그를 통해 \"자사의 사명은 전 세계 정보를 체계화해 누구나 편리하게 이용할 수 있도록 하는 것\"이라며 \"구글 지도는 이러한 철학을 반영한 대표적인 제품\"이라고 설명했다.구글은 이번에 한국 정부에 반출을 요청한 지도는 1대1000과 같은 고정밀 지도가 아닌 1:5000 축척의 국가기본도라고 강조했다. 이는 이미 정부의 보안 심사를 마친 안전한 데이터이며 국내 대부분의 지도 서비스 업체들도 동일한 데이터를 사용 중이라고 밝혔다. 또 현재 SK 티맵모빌리티를 통해 서비스되는 구글 지도도 이 데이터를 기반으로 하고 있다고 덧붙였다.일각에서 주장하는 1:2만5000 축척 지도만으로도 내비게이션이 가능하다는 의견에 대해 구글은 \"상세 길 안내를 위해선 해당 정보가 턱없이 부족해 구현이 어렵다\"고 설명했다.구글은 \"한국 정부와 논의하면서 구글 지도의 위성 사진 이미지에서 한국 내 민감 시설에 대한 가림 처리하는 방안을 모색하고 있다\"며 \"구글은 앞으로도 전 세계 정보를 체계화해 누구나 편리하게 이용하도록 만들기 위해 한국 정부와 지속적으로 협의해 나갈 계획\"이라고 덧붙였다.한편 정부는 오는 8일 관계 협의체 회의를 열어 구글의 국가기본도 국외 반출 요청 건을 논의한다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기안종열 기자anjy1995@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 796
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글, 보안 우려에 ‘가림 처리’ 한국 위성사진 구매 검토",
    "링크": "https://n.news.naver.com/mnews/article/366/0001098124?sid=105",
    "내용": "구글 “1대5000 축적은 고정밀 아닌 기본도”“정부 보안 심사 거친 지도…보안 위협 없어”구글코리아 제공구글이 한국 정부의 정밀 지도 반출 결정을 앞두고 과열된 보안 우려를 해소하기 위해 민감 정보를 ‘가림 처리’한 국내 위성 사진을 구매하겠다고 밝혔다.크리스 터너 구글 대외협력 정책 지식·정보 부문 부사장은 5일 구글코리아 블로그를 통해 “구글의 사명은 전 세계 정보를 체계화해 누구나 편리하게 이용하도록 만드는 것”이라며 “이런 철학을 담은 제품 중 하나인 구글 지도(Google Maps)는 이용자들이 효율적으로 길을 찾고 주변을 탐색하도록 지원한다”고 했다. 구글 지도는 전 세계 20억명이 이용하고 있다.그러면서 “매년 1000만명이 넘는 외국인이 찾는 한국에서 해외 관광객들은 입국과 동시에 불편을 겪게 된다”며 “구글 지도의 길 찾기 기능이 한국에서만 제공되지 않기 때문”이라고 했다. 이어 “이 같은 문제 해결을 위해 한국 정부와 긴밀히 협의하고 있다”고 덧붙였다.최근 제기된 일부 사실 왜곡에 대해 구글은 반박에 나섰다. 구글은 자사가 한국 정부에 요청한 지도는 1대 1000 축척의 고정밀 지도가 아닌 1대 5000 축척의 국가기본도이며, 이는 이미 정부 보안 심사를 거친 안전한 데이터라고 주장했다.구글은 “1대 5000 축척의 국가기본도는 국토지리정보원(NGII)에서 제작해 무료 배포하는 것으로, 이미 정부의 철저한 보안 심사를 거쳐 민감한 정보들이 제거된 상태”라며 “이는 국내 대부분 지도 서비스 업체들이 사용하는 것과 동일한 데이터로, SK 티맵모빌리티를 통해 서비스 중인 구글 지도 역시 이 데이터를 바탕으로 만들어졌다”고 강조했다. 나아가 “국가기본도는 국내의 수많은 기업들이 활용하고 있을 뿐만 아니라 이미 공개된 데이터인 만큼 그 자체로 보안상 우려가 없다”고 했다.국토지리정보원(NGII) 홈페이지또 “별도 반출 승인이 필요 없는 1대 2만5000 지도로도 내비게이션을 만들 수 있다는 주장이 있지만 상세 길 안내 제공을 위해선 정보가 턱없이 부족해 구현이 가능하지 않다”고 했다.위성 사진과 관련해서는 “지도에 사용되는 위성 이미지는 여러 전문 업체가 촬영해 오픈 마켓에서 판매하는 자료로, 원본 출처가 따로 있다”고 밝혔다. 실제 플래닛 랩스, 디지털 글로브, 블랙스카이, 에어버스 등 다수 위성 이미지 공급 업체들이 제공하는 위성 사진을 개인, 기업, 정부 등 누구나 손쉽게 구매해 활용할 수 있다.나아가 구글은 “한국 내 민감 시설을 가리려면 원본 위성 사진 자체에 가림 처리를 하는 것이 가장 확실한 방법”이라면서도 “구글 지도 상에서 가림 처리를 하더라도 위성업체에서 촬영한 원본 이미지에 정보가 남을 수 있다”고 지적했다.터너 부사장은 “필요한 경우 이미 가림 처리된 상태로 정부 승인된 이미지들을 국내 파트너사로부터 구입해 활용하는 방안도 검토 중”이라고 덧붙였다.한편 정부는 오는 8일 관계 협의체 회의를 열고 구글의 지도 국외 반출 요청 건을 논의한다. 협의체는 지난 5월 결정을 내릴 예정이었지만 결정을 유보하고 처리 기한을 60일 연장했다.",
    "신문사": "기타",
    "길이": 1513
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글, ‘가림처리’ 국내 위성사진 구매 검토…업계 &quot;면밀히 살펴야&quot;",
    "링크": "https://n.news.naver.com/mnews/article/092/0002384868?sid=105",
    "내용": "\"1대5천 지도, 국내 건설사가 활용하는 수준…보안 위협 여전\"구글이 한국 정부가 정밀 지도 반출 결정에 대해 갖는 보안 우려를 고려, 민감 시설을 가림 처리한 국내 위성 사진을 구매하겠다는 의사를 밝혀 지도 반출 문제가 재점화 됐다.또 구글은 한국에 요청한 지도는 고정밀 지도가 아닌 국가 기본도에 해당된다는 입장인데, 이에 국내 기업들은 \"단순 말장난\"이라며 비판적 입장을 견지했다.5일 블로그 게시글에 따르면 구글은 “한국 정부에 요청한 지도는 1대 1천과 같은 고정밀 지도가 아닌 1대 5천 축적의 국가 기본도”라며 “이는 정부의 보안 심사를 마친 안전한 데이터”라고 주장했다.또 “국내 대부분 지도 서비스 업체들이 사용하는 것과 동일한 데이터로 SK 티맵모빌리티를 통해 서비스 중인 구글 지도 또한 이 데이터를 바탕으로 만들어졌다”며 “별도 반출 승인이 필요 없는 1대 2만5천 지도로도 내비게이션을 만들 수 있다는 주장이 있지만, 상세 길 안내 제공을 위해서는 정보가 턱없이 부족해 구현이 가능하지 않다”고 반박했다.테슬라가 쓰는 국내 구글지도. (사진=지디넷코리아)이어 구글은 “자사 지도의 위성 사진 원본 출처는 따로 있다”면서 “한국 정부와 함께 해법을 모색하고 있다. 자사 지도 내 위성 사진은 다양한 전문 업체가 촬영해 오픈 마켓을 통해 판매하는 이미지”라고 설명했다. 그러면서 “한국 내 안보상 민감 시설을 가림 처리하려면 원본 소스인 이들 사진에서 처리하는 것이 가장 확실한 방법”이라며 “자사 지도상에서 가림 처리하더라도 원본 소스인 위성 사진에 해당 이미지가 남게 된다”고 했다.아울러 회사는 “현재 정부와 가림 처리한 위성 사진을 구매하는 방안을 논의 중”이라며 “한국 정부의 보안 눈높이에 맞추기 위한 다양한 방안을 이야기하고 있다”고 부연했다.구글지도에서 블러처리된 프랑스 705 공군기지의 모습이 같은 구글의 주장에 국내 관련 업계는 “단순한 말장난에 불과하다”고 지적했다.업계 관계자는 “한국이 1대1천 수준의 정밀 도로 지도를 제작할 수 있을 정도로 고도화 기술을 갖췄기 때문에 1대5천이 상대적으로 커보이는 것이지, 1대5천도 결코 정밀도까 떨어지는 축적의 지도가 아니다”라고 강조했다.이어 “우선, 전 세계적으로 1대 5천 축적의 지도를 만들 수 있는 나라는 굉장히 소수”라며 “1대5천 축적의 지도는 건설사들이 활용할 정도로 자세한 정보가 표시된다. 해당 지도 위에 개인의 이동 동선 등도 포함돼 개인정보에도 위협될 수 있는 요소”라고 부연했다.아울러 \"구글이 자체 보유한 위성 데이터와 1대 5천 수치지형도가 결합되면 안보시설이 노출될 우려도 더욱 커질 수 있다\"면서 \"구글이 데이터 해외 반출을 고집하고 있는 만큼, 심사 과정에서 안보 측면에 대한 면밀한 고려가 필요하다\"고 역설했다.구글이 정밀지도 데이터의 국외 반출을 요청한 것은 이번이 세 번째다. 앞서 구글은 2011년과 2016년에도 지도 반출을 요청했으나 우리 정부는 군사기지 등 보안시설 정보가 담긴 지도 데이터를 해외 서버에 두면 정보 유출 유려가 있다는 이유로 불허했다.현행 구글 지도상 한국 축적은 1대 2만5천으로, 정부가 국가 안보상 정밀지도 반출을 불허하면서 구글 맵에서는 한국의 도보 경로, 자전거 경로, 실시간 경로 등 일부 서비스를 이용할 수 없었다. 이번에 구글이 요청하는 1대 5천 축적의 지도는 50m 거리를 지도상 1cm로 표현해 건물·도로·지형까지 세부적으로 보는 것이 가능하다.정부는 이달 8일 관계 협의체 회의를 열어 구글의 '국가기본도 국외 반출 요청 건'에 대해 논의한다는 계획이다.",
    "신문사": "기타",
    "길이": 1749
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글, '가림 처리' 국내 위성사진 구매 검토…보안우려 의식했나",
    "링크": "https://n.news.naver.com/mnews/article/421/0008412352?sid=105",
    "내용": "정부 반출 결정 앞두고 \"요구사항 이행 방안 긴밀히 협의 중\"구글 \"1:5000은 국가기본도\"…군사시설 포함된 사실상 정밀지도ⓒ News1 김지영 디자이너(서울=뉴스1) 신은빈 기자 = 구글이 우리 정부의 고정밀 지도 데이터 반출 결정을 앞두고 '가림 처리'된 국내 위성 사진을 구매하겠다는 의향을 밝혔다. 그간 반출을 반려한 정부의 보안 우려를 완화하려는 움직임으로 풀이된다.구글은 5일 블로그를 통해 \"보안 조치 등 정부 요구사항을 이행하는 방안을 한국 정부와 긴밀히 협의하고 있다\"며 \"필요한 경우 이미 가림 처리된 상태로 정부의 승인을 받은 이미지를 국내 파트너사로부터 구입해 활용하는 방안도 검토 중\"이라고 전했다.구글은 한국에서 정확한 길 찾기 서비스를 제공하려면 1대 5000 축척 수준의 고정밀 지도 데이터가 필요하다는 이유로 반출을 요구하고 있다.이날 구글은 \"구글 지도의 길 찾기 기능이 한국에서만 제공되지 않는다\"며 \"1대 2만 5000 축척 지도는 인구 밀집 지역이나 좁은 골목길에서 보행자·자전거 내비게이션 등 정밀한 안내를 제공하기에 적합하지 않다\"고 말했다.구글이 요구하는 지도 데이터는 고정밀 데이터가 아닌 국가기본도라는 반박도 제기했다.구글은 \"국토지리정보원(NGII)은 1대 5000 축척 지도를 '국가기본도'로 분류하고 1대 1000 축척 지도를 '고정밀 전자 지도'로 분류하고 있다\"며 \"현재 구글은 길 찾기 기능 구현을 위해 NGII가 발행한 국가기본도 데이터만 해외 반출 승인을 신청하고 있다\"고 설명했다.이어 \"구글 지도는 정부의 보안 심사를 이미 통과한 SK 티맵모빌리티의 1대 5000 축척 지도 데이터를 사용하고 있으며, 국내 서비스인 네이버 지도와 카카오맵 역시 동일한 축척 지도 데이터를 사용한다\"고 덧붙였다.구글의 반박과 달리 1대 5000 축척의 지도는 50m 거리를 지도상 1㎝로 표현해 골목길까지 세세하게 식별할 수 있다. 군사와 보안시설 좌표까지 포함돼 있어 사실상 정밀 데이터가 담겼다.구글은 2011년과 2016년에도 지도 반출을 요청했으나 정부는 안보 위협을 우려해 모두 불허했다. 군사기지 등 보안 시설 정보가 담긴 지도 데이터를 해외 서버에 두면 민감한 정보가 유출될 수 있기 때문이다.지도 데이터 반출 문제는 지난달 이뤄진 한미 관세 협상의 현안으로도 부상했지만 최종 타결 과정에서는 제외됐다.이에 따라 정부는 11일 국토교통부 등이 참여하는 정부 지도 반출 협의체의 결정에 따라 반출 여부를 최종 확정할 예정이었으나, 한미 정상회담을 앞두고 다시 미뤄질 가능성에 힘이 실리고 있다.",
    "신문사": "기타",
    "길이": 1261
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "한발 물러선 구글…“보안시설 가린 위성사진이라도 구매 검토”",
    "링크": "https://n.news.naver.com/mnews/article/020/0003652451?sid=105",
    "내용": "ⓒ뉴시스구글이 보안시설 등이 가림 처리된 한국 위성 사진을 구매하는 방안을 검토하겠다고 밝혔다.구글은 5일 구글코리아 블로그 게시글을 통해 “필요한 경우 이미 가림 처리된 상태로 정부에 승인된 이미지들을 국내 파트너사로부터 구입해 활용하는 방안도 검토 중”이라며 이같이 말했다.앞서 정부는 지도 반출 허용 조건 사안으로 구글 지도, 구글 어스에 노출된 국내 보안시설을 블러 처리해달라고 요구한 바 있다.구글은 원칙상 구글 지도, 구글 어스에 보안시설을 가리지 않는다. 백악관, 미국에 있는 군사기지 등 미국 보안시설뿐만 아니라 청와대, 한국 군부대, 캠프 험프리스 등 주한미군 육군 기지 등 국내 보안시설도 구글 지도, 구글 어스 등에서 볼 수 있다.이에 구글은 과거 지도 반출 신청 때 글로벌 일괄 정책 적용 원칙을 들며 블러 처리를 거부했다. 그러나 구글은 이번 신청에서 한발 물러선 것이다.구글은 “구글 지도 내 위성 사진은 다양한 전문 업체가 촬영, 오픈 마켓을 통해 판매하는 이미지다. 구글은 이들 업체로부터 위성 사진을 제공받아 지도 서비스에 표시하고 있다”고 했다.이어 “한국 내 안보상 민감 시설을 가림 처리하려면 원본 소스인 이들 사진에서 처리하는 것이 가장 확실한 방법”이라면서도 “구글 지도상에서 가림 처리하더라도 원본 소스인 인공위성 사진에는 여전히 해당 이미지가 남아 있게 된다”고 설명했다.그러면서 “구글 지도와 구글 어스의 이미지에 대해 구글은 정부가 요청하는 보안 조치 등 요구사항을 이행하는 방안을 한국 정부와 긴밀히 협의하고 있다”며 이미 블러 처리된 국내 위성사진을 구매하는 방안을 검토하겠다고 밝혔다.구글은 지난 2월 국내 한정으로 이용 중인 티맵모빌리티가 가공한 축척 1대 5000 지도 데이터의 관심 지점 정보만으로 길 찾기 등 지도 핵심 기능을 제공할 수 없다고 주장한 것으로 전해졌다. 해당 데이터는 배경 지도, 도로 네트워크, POI 정보 등이 포함돼 있다.하지만 국내 관련 업계·학계는 구글이 지닌 축척 1대 5000 지도 데이터뿐만 아니라 법적으로 국외 반출 가능한 축척 1대 2만5000 지도 데이터로도 충분히 길 찾기 기능을 제공할 수 있다며 반박한 바 있다.구글은 “구글은 국지원이 발행한 국가기본도이자 국내 내비게이션 업체들이 사용하는 업계 표준이며 다른 나라에서도 좁은 골목길 등의 경로 계산을 위해 활용하는 1대 5000 축척의 지도 데이터에 대해서만 해외 반출 승인을 신청했다”며 “학계, 업계 기준에 따르더라도 1대 5000 지도는 정밀도가 낮은 지도로 구분된다”고 주장했다.국지원은 이번 주 중으로 지도 국외 반출 허용 여부를 심의할 방침이다.",
    "신문사": "동아일보",
    "길이": 1292
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글 “보안시설 ‘가림 처리한’ 韓 위성사진 구매 검토”",
    "링크": "https://n.news.naver.com/mnews/article/016/0002510048?sid=105",
    "내용": "[AFP][헤럴드경제=권제인 기자] 구글이 보안시설을 가림 처리(Blur)한 국내 위성 사진을 구매하겠다는 의향을 밝혔다. 정부가 구글에 정밀 지도를 반출할 경우 안보에 위협이 될 수 있다는 우려를 감안한 것으로 풀이된다.구글은 5일 블로그 게시글을 통해 “구글 지도와 구글 어스의 이미지에 대해 보안 조치 등을 이행하는 방안을 한국 정부와 긴밀히 협의하고 있다”며 “이미 가림 처리된 상태로 정부 승인된 이미지들을 국내 파트너사로부터 구입해 활용하는 방안도 검토 중”이라고 덧붙였다.구글은 보안 우려를 완전히 해소하기 위해서는 구매 전 원본 사진에서 안보상 민감 시설을 가림 처리해야 한다고 설명했다. 구글 지도는 상업 이미지 공급 업체가 판매하는 위성 사진을 지도 서비스에 표시하고 있다. 이에 따라 구글 지도 상에서 보안 시설을 가림 처리하더라도 원본 위성사진에는 그대로 남아있게 된다.구글은 “한국 내 안보상 민감 시설을 가림 처리하려면, 원본 소스인 이들 사진에서 처리하는 것이 가장 확실한 방법”이라며 “구글 지도 상에서 가림 처리하더라도, 원본 소스인 인공위성 사진에는 여전히 해당 이미지가 남아 있게 된다”고 지적했다.또한, 구글이 정부에 반출을 요구하는 지도는 1대 5000 축적의 ‘국가 기본도’라고 강조했다. 국가기본도는 국토지리정보원에서 제작해 무료 배포하는 것으로, 정부의 보안 심사를 마친 안전한 데이터인 만큼 국외 반출에 문제가 없다는 주장이다.구글은 “한국 정부에 반출을 요청한 지도는 1대 1000 같은 고정밀 지도가 아닌, 1대 5000 축적의 국가기본도”라며 “국가 기본도는 대부분의 지도 서비스 업체들이 사용하는 것과 동일한 데이터로, 현재 국내에서 SK 티맵모빌리티를 통해 서비스 중인 구글 지도 또한 이 데이터를 바탕으로 만들어졌다”고 설명했다.이어 1대 2만5000 축적 지도로도 길찾기 기능을 구현할 수 있다는 주장에 대해선 “1대 2만5000 지도는 1센티미터에 250미터 길이를 담기 때문에, 복잡한 도심에서 상세한 길 안내를 제공하기에는 정보가 턱없이 부족하다”고 반박했다.더불어 전 세계 사용자가 서비스를 사용하기 위해선 막대한 컴퓨팅 파워가 필요하다며, 국외 데이터센터 이전이 필수적이라고 강조했다.구글은 “내비게이션 경로 계산은 단순히 장소를 지도에 표시하는 수준을 훨씬 뛰어넘는 복잡한 작업”이라며 “한국에 있는 사용자들뿐 아니라 전 세계 20억명의 사용자가 동시에 요청하더라도 원활하게 처리할 수 있어야 하고, 이를 위해 전 세계에 분산된 데이터센터의 막대한 컴퓨팅 파워를 효율적으로 활용해야 한다”고 해명했다.",
    "신문사": "기타",
    "길이": 1270
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글 위성사진 가림 처리 논의… 한국 정부와 보안 협의 강화",
    "링크": "https://www.gokorea.kr/news/articleView.html?idxno=834979",
    "내용": "구글이 국내에서 이용 중인 위성 사진에 대한 처리 방안을 마련하고 있다. 연합뉴스[공감신문] 정재은 기자=구글이 국내에서 이용 중인 위성 사진에 대한 처리 방안을 마련하고 있다. 이와 관련해, 구글은 한국 정부와 보안 문제를 해결하기 위한 논의를 진행하면서, 민감 시설에 대한 가림 처리가 된 위성 사진을 구매하는 방안을 고려하고 있다고 밝혔다.5일, 구글은 블로그 게시글을 통해 \"구글 지도는 세계 정보를 체계적으로 배치해 모든 이가 쉽게 사용할 수 있게 만든 서비스 중 하나\"라고 설명했다. 그러면서 \"매년 많은 외국인들이 한국을 방문하지만, 구글 지도의 기능이 제한되어 있어 불편을 겪고 있다\"고 전했다. 이는 특히 길 찾기 기능의 서비스가 원활하지 않기 때문이라고 구글 측은 덧붙였다. 이러한 불편함을 해소하기 위해 구글은 한국 정부와 긴밀한 협의를 진행 중이라고 밝혔다.구글이 요청한 지도는 1대5천 축적의 국가기본도로, 이는 고정밀 지도가 아니며 정부의 심사를 거친 안전한 데이터라고 설명했다. 이 데이터는 현재 국내에서도 여러 지도 서비스를 통해 사용되고 있으며, SK 티맵모빌리티를 통해 제공되는 구글 지도 또한 이같이 만들어졌다고 언급했다.구글 측은 또한 \"구글 지도의 위성 사진은 여러 전문 업체가 촬영한 이미지로, 오픈 마켓을 통해 판매된다\"고 밝혔다. 따라서 한국의 민감 시설을 가림 처리하는 가장 확실한 방법은 원본 소스인 위성 사진에서 직접 처리하는 것이라고 말했다.한국 정부는 구글의 국가기본도 반출 요청과 관련해, 오는 8일 협의체 회의를 개최할 예정이다. 이러한 요청은 이전에도 제기된 바 있으나 보안시설 정보 유출 우려로 인해 불허된 바 있다.최근 미국 정부는 한국의 디지털 장벽 문제를 제기하며 압박을 가하고 있어 이번 회의 결과에 관심이 집중되고 있다. 구글은 한국 정부와 계속 협의를 진행하며, 한국 내에서도 전 세계가 정보를 효율적으로 접근할 수 있는 방향으로 나아가겠다는 입장을 전했다.정재은 기자news1@gokorea.kr다른기사저작권자 © 공감신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1018
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/5/2025",
    "제목": "구글, 보안 우려에 “가림 처리한 한국 위성사진 구매 검토”",
    "링크": "https://n.news.naver.com/mnews/article/025/0003460009?sid=105",
    "내용": "미국 캘리포니아 마운티뷰의 구글 본사. EPA=연합뉴스구글이 한국 정부의 정밀 지도 반출 결정에 앞서 보안 우려를 해소하기 위한 방안으로, 민감 정보를 가림 처리한 국내 위성 사진을 구매하는 방안을 검토 중이라고 밝혔다.구글은 5일 자사 블로그를 통해 “구글의 사명은 전 세계 정보를 체계화해 누구나 편리하게 이용할 수 있도록 돕는 것”이라며 “구글 지도는 이러한 철학을 반영한 대표적인 제품으로, 사용자들이 효율적으로 길을 찾고 주변을 탐색하도록 지원한다”고 설명했다.이어 “매년 천만 명 이상 외국인이 찾는 한국에서, 구글 지도의 길 찾기 기능이 제공되지 않아 입국과 동시에 불편을 겪고 있다”며 “이 같은 문제 해결을 위해 한국 정부와 긴밀히 협의하고 있다”고 덧붙였다.최근 제기된 일부 사실 왜곡에 대해 구글은 반박에 나섰다. 구글은 자사가 한국 정부에 요청한 지도는 1대 1000 축척의 고정밀 지도가 아닌 1대 5000 축척의 국가기본도이며, 이는 이미 정부 보안 심사를 거친 안전한 데이터라고 강조했다. 또한 “SK텔레콤의 티맵모빌리티를 통해 제공 중인 구글 지도 역시 이 데이터를 기반으로 하고 있다”고 밝혔다.아울러 “1대 2만5000 지도만으로는 내비게이션 구현이 어렵다”며, 상세 길 안내 제공에는 더 정밀한 정보가 필요하다는 입장을 재차 강조했다.구글은 또 위성사진과 관련해 “지도에 사용되는 위성 이미지는 여러 전문 업체가 촬영해 오픈 마켓에서 판매하는 자료로, 원본 출처가 따로 있다”고 밝혔다. 이어 “한국 내 민감 시설을 가리려면 원본 위성 사진 자체에 가림 처리를 하는 것이 가장 확실한 방법”이라며, 구글 지도상에서만 가려도 원본 이미지에 정보가 남을 수 있다고 지적했다.",
    "신문사": "중앙일보",
    "길이": 842
  },
  {
    "키워드": "티머니",
    "발행일": "8/5/2025",
    "제목": "오세훈의 '기후동행카드', 9일부터 하남 지하철에서도 사용",
    "링크": "https://n.news.naver.com/mnews/article/011/0004517532?sid=102",
    "내용": "9일 첫 차부터 하남 구간 확대미사·하남풍산·시청·검단산역5호선 56개 전 역사 이용 가능해기후동행카드로 이용이 가능한 하남시 지하철 구간 노선. 사진제공=서울시[서울경제]오세훈 서울시장의 야심작 ‘기후동행카드’가 하남시 지하철에서도 이용이 가능해 졌다.서울시는 9일 첫차부터 기후동행카드 서비스 이용 범위를 하남시 지하철 구간으로 확대한다고 5일 밝혔다. 이에 따라 5호선 미사역, 하남풍산역, 하남시청역, 하남검단산역 4개 구간에서도 기후동행카드를 이용해 승하차가 가능해진다.서울시와 하남시는 그간 기후동행카드의 조속한 서비스 개시를 위해 다양한 노력을 기울여왔다. 지난 2월 6일 업무협약을 추진한 이후 약 6개월 만에 빠르게 정식 서비스를 선보이면서 하남시를 포함한 동북권(남양주·구리), 서북권(김포·고양), 동남권(성남, 과천) 등 인접 7개 지역이 기후동행카드 서비스 권역으로 이어지게 됐다.특히 이번 서비스 확대를 통해 수도권 지하철 5호선 56개 전 역사에서 기후동행카드 이용이 가능해졌다. 5호선은 서울을 동서로 관통하는 주요 노선으로, 서울 지하철 1~9호선을 모두 환승할 수 있다.또한 하남시를 경유하는 서울시 면허 버스 6개 노선의 경우 이미 기후동행카드가 적용 있고, 한강을 따라 자전거 도로 등이 맞닿아 있어 지하철, 버스, 따릉이까지 다양한 대중교통 연계성이 크게 높아질 것으로 전망됐다.요금은 서울과 마찬가지로 30일 기준 일반권종 6만 원대, 청년권종(만 19~39세) 5만 원대로 동일하며, 일자에 따라 5개 권종의 단기권 역시 사용할 수 있다. 청년할인의 경우 ‘티머니 카드&페이’ 누리집에 1인 1카드 등록·이용을 원칙으로 6개월마다 본인 인증을 해야 한다.여장권 서울시 교통실장은 “공동 생활권인 하남시에 기후동행카드 서비스를 확장함으로써 서울, 수도권 간 이동 편의를 크게 증진할 수 있을 것으로 기대한다”며 “앞으로도 맞춤형 할인 등 다각화된 정책 혜택을 제공할 수 있도록 관계 기관과 적극 협력할 것”이라고 말했다.",
    "신문사": "서울경제",
    "길이": 985
  },
  {
    "키워드": "티머니",
    "발행일": "8/5/2025",
    "제목": "8월9일부터 하남시에서도 '기후동행카드'…5호선 전 구간 적용",
    "링크": "https://n.news.naver.com/mnews/article/119/0002987817?sid=102",
    "내용": "2월 업무협약 후 빠르게 정식 서비스…인접7개 지역,기후동행카드 서비스 권역서울버스6개 노선 기적용…지하철,버스,따릉이까지 대중교통 연계성 개선 전망기후동행카드 하남시 추가 적용 구간ⓒ서울시 제공[데일리안 = 김인희 기자] 서울시의 무제한 대중교통 서비스인 기후동행카드를 하남시 지하철에서도 이용할 수 있게 된다. 서울시는 이달 9일 첫차부터 기후동행카드 서비스 이용 범위를 하남시 지하철 구간으로 확대한다고 5일 밝혔다.이에 따라 5호선 미사역, 하남풍산역, 하남시청역, 하남검단산역 4개 구간에서도 기후동행카드를 이용해 승하차가 가능해진다. 양 도시는 출퇴근 등 영향이 높은 공동 생활권인 만큼, 서울로 통행하는 하남 시민이 교통 혜택을 누릴 수 있을 것으로 전망된다.서울시와 하남시는 그간 기후동행카드의 조속한 서비스 개시를 위해 다양한 노력을 기울여왔다. 지난 2월6일 업무협약을 추진한 이후 약 6개월 만에 빠르게 정식 서비스를 선보이면서 하남시를 포함한 동북권(남양주·구리), 서북권(김포·고양), 동남권(성남,과천)등 인접 7개 지역이 기후동행카드 서비스 권역으로 이어지게 됐다.서울시와 하남시는 지하철5호선 하남선을 중심으로 생활권이 연계돼 있다. 광화문,여의도 등 도심 주요 업무지구 이동이 용이하며 잠실·송파 등 문화·상권 접근성도 높다.특히 이번 서비스 확대를 통해 수도권 지하철5호선 56개 전 역사에서 기후동행카드 이용이 가능해졌다. 5호선은 서울을 동서로 관통하는 주요 노선으로, 서울 지하철 1~9호선을 모두 환승할 수 있어 기후동행카드 이용 시 편의가 높아질 것으로 예상된다.기후동행카드 이용 가능 경로는 '카카오맵'앱을 통해 확인할 수 있다.또한 하남시를 경유하는 서울시 면허 버스 6개 노선(342, 3217, 3316, 3318, 3323, 3413번)의 경우 이미 기후동행카드가 적용돼 있고, 한강을 따라 자전거 도로 등이 맞닿아 있어 지하철, 버스, 따릉이까지 다양한 대중교통 연계성이 크게 높아질 것으로 전망된다.3323번은 8월1일부터 한강버스 잠실 선착장도 경유하고 있어 신규 수상교통 수단 탑승까지 용이해질 전망이다.요금은 서울과 마찬가지로 30일 기준 일반권종 6만원대, 청년권종(만19~39세) 5만원대로 동일하며, 사용일수에 따른 5개 권종의 단기권 역시 사용할 수 있다.2월6일 열린 서울시-하남시 간 기후동행카드 협약식ⓒ서울시 제공선불충전식 카드와 후불식 카드 모두 구매 후 '티머니카드&페이'누리집에 등록 후 이용해야 한다. 후불 기후동행카드를 미등록 후 이용하는 경우, 실제 사용 금액 전액 청구된다. 등록된 카드에 한해 따릉이 이용, 잔액환불, 청년할인 및 후불 기후동행카드의 월 부담 한도 등을 적용받을 수 있다.청년할인의 경우 본인이 아닌 타인이 사용하는 사례를 막기 위해 '티머니 카드&페이'누리집에 1인1카드 등록·이용을 원칙으로 6개월마다 본인 인증을 해야 하며, 단기권은 충전 당일 사용이 개시되므로 주의해야 한다.한편, 서울시는 수도권 지역에 교통 편의를 제공할 수 있도록 지속적인 서비스 확대를 적극 추진하고 있으며 하반기에는 청소년,다자녀부모,저소득층 할인 등도 선보일 예정이다.여장권 서울시 교통실장은 \"공동 생활권인 하남시에 기후동행카드 서비스를 확장함으로써 서울, 수도권 간 이동 편의를 크게 증진할 수 있을 것으로 기대한다\"며 \"앞으로도 맞춤형 할인 등 다각화된 정책 혜택을 제공할 수 있도록 관계 기관과 적극 협력하겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 1688
  },
  {
    "키워드": "티머니",
    "발행일": "8/5/2025",
    "제목": "‘오세훈표 기후동행카드’ 9일부터 하남 지하철도 된다",
    "링크": "https://n.news.naver.com/mnews/article/016/0002510102?sid=102",
    "내용": "하남선 4개 역사 포함 5호선 전 구간서 이용 가능인접 7개 지역, 기후동행카드 서비스 권역에 포함오세훈 서울시장과 이현재 하남시장이 지난 2월 6일 기후동행카드 업무 협약식을 맺었다. [서울시 제공][헤럴드경제=박병국 기자] 서울시는 오는 9일 첫차부터 기후동행카드 서비스 이용 범위를 하남시 지하철 구간으로 확대한다고 5일 밝혔다.이에 따라 5호선 미사역, 하남풍산역, 하남시청역, 하남검단산역 4개 구간에서도 기후동행카드를 이용해 승하차가 가능해진다. 하남시가 포함되면서 동북권(남양주·구리), 서북권(김포·고양), 동남권(성남, 과천) 등 인접 7개 지역이 기후동행카드 서비스 권역으로 이어지게 됐다.이번 서비스 확대를 통해 수도권 지하철 5호선 56개 전 역사에서 기후동행카드 이용이 가능해졌다. 5호선은 서울을 동서로 관통하는 주요 노선으로, 서울 지하철 1~9호선을 모두 환승할 수 있다. 기후동행카드 이용 가능 경로는 ‘카카오맵’ 앱의 아이콘을 통해 확인할 수 있다.하남시를 경유하는 서울시 면허 버스 6개 노선(342, 3217, 3316, 3318, 3323, 3413번)의 경우 이미 기후동행카드가 적용돼 있다. 특히 3323번은 8월 1일부터 한강버스 잠실 선착장도 경유하고 있어 신규 수상교통 수단 탑승까지 용이해질 전망이다.요금은 서울과 마찬가지로 30일 기준 일반권종 6만 원대, 청년권종(만 19~39세) 5만 원대로 동일하며, 일자에 따라 5개 권종의 단기권 역시 사용할 수 있다.카드 권종 역시 사용자에 맞춰 다양하고 편리하게 선택할 수 있다. 안드로이드폰 이용자는 모바일티머니 앱에서 간편하게 모바일 기후동행카드를 무료로 발급받아 30일권, 단기권을 선택해 충전 후 사용하면 된다.실물 카드는 서울교통공사 1~8호선 역사 내 고객안전실, 신림선·우이신설선 등 인근 편의점에서 현금 3000원에 구매한 후 1~9호선, 신림선·우이신설선 역사 내 충전기에서 기후동행카드 요금 권종을 선택해 현금 또는 신용카드로 충전하면 된다.별도의 충전이 필요 없는 후불 기후동행카드(신용·체크)를 발급받은 경우, 일반결제와 기후동행카드 기능을 동시에 사용할 수 있다.기후동행카드 사용 권역. [서울시 제공]편의점에서 구매한 실물 카드와 후불 기후동행카드는 구매 후 ‘티머니카드&페이’ 누리집에 등록 후 이용해야 한다. 후불 기후동행카드를 미등록 후 이용하는 경우, 실제 사용 금액 전액 청구된다. 등록된 카드에 한해 따릉이 이용, 잔액환불, 청년할인 및 후불 기후동행카드의 월 부담 한도 등을 적용받을 수 있다.청년할인의 경우 본인이 아닌 타인이 사용하는 사례를 막기 위해 ‘티머니 카드&페이’ 누리집에 1인 1카드 등록·이용을 원칙으로 6개월마다 본인 인증을 해야 한다.서울시는 수도권 지역에 교통 편의를 제공할 수 있도록 지속적인 서비스 확대를 적극 추진하고 있으며 하반기에는 청소년, 다자녀부모, 저소득층 할인 등도 선보일 예정이다.여장권 서울시 교통실장은 “공동 생활권인 하남시에 기후동행카드 서비스를 확장함으로써 서울, 수도권 간 이동 편의를 크게 증진할 수 있을 것으로 기대한다”라며, “앞으로도 맞춤형 할인 등 다각화된 정책 혜택을 제공할 수 있도록 관계 기관과 적극 협력하겠다”라고 말했다.",
    "신문사": "기타",
    "길이": 1579
  },
  {
    "키워드": "티머니",
    "발행일": "8/5/2025",
    "제목": "&quot;나무 12만 그루 살린다&quot;···<b>티머니</b>, 제주 택시에 전자영수증 도입",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2312390",
    "내용": "티머니모빌리티가 5일 제주도청 1청사에서 제주특별자치도 및 한국인터넷진흥원(KISA)과 ‘전자 영수증을 활용한 소상공인 홍보 지원 및 탄소중립 이행 업무협약’을 체결했다. [사진=티머니][이뉴스투데이 김진영 기자] 티머니모빌리티가 제주 지역 택시에 전자 영수증을 도입하며 친환경 교통 생태계 구축과 소상공인 지원에 나선다. 연간 128억 건에 달하는 종이 영수증 발급을 줄이고, 전자 영수증 전환을 통해 탄소중립 실천 기반을 강화한다는 전략이다.티머니모빌리티는 5일 제주도청 1청사에서 제주특별자치도 및 한국인터넷진흥원(KISA)과 ‘전자 영수증을 활용한 소상공인 홍보 지원 및 탄소중립 이행 업무협약’을 체결했다고 밝혔다. 이 협약에는 유통·식음료 등 각 산업 분야 대표 기업인 코리아세븐, 이디야커피 등도 참여했다.이번 협약을 통해 티머니모빌리티는 제주도 내 3000여 대의 택시에 전자 영수증 시스템을 적용할 계획이다. 기존에는 소비자가 앱 설치 등 별도 절차를 거쳐야 했지만 향후에는 결제 후 스마트폰 QR코드를 통해 간편하게 전자 영수증을 발급받고, 이를 카카오톡이나 네이버 앱의 전자문서로 저장할 수 있도록 개선할 예정이다.국내 종이 영수증은 연간 128억 건 이상 발급되며 약 12만 그루의 나무와 2만2000톤의 탄소 배출로 이어진다. 티머니모빌리티는 이 같은 낭비를 줄이기 위해 서울시와의 협약에 이어 이번 제주도 협약을 통해 전국적인 전자 영수증 확산에 속도를 낸다는 방침이다.조동욱 티머니모빌리티 대표는 “지자체와 협력해 대중교통 활성화와 탄소중립 실천을 지속 확대하고 있다”며 “전자 영수증 확대와 함께 제주 지역 소상공인과의 상생도 적극 추진할 것”이라고 말했다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#티머니#제주도#택시#전자 영수증※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 1039
  },
  {
    "키워드": "티머니",
    "발행일": "8/5/2025",
    "제목": "금호고속, 광주-논산 신규노선 운행",
    "링크": "http://www.namdonews.com/news/articleView.html?idxno=828449",
    "내용": "1일부터 하루 2회 왕복금호고속 운행 차량금호고속이 지난 1일부터 ‘광주-논산간 신규노선을 개통 운영한다고 5일 밝혔다.이번에 신설되는 광주-논산 노선은 하루 2회 왕복 운행된다.광주 출발시간은 11시00분, 13시20분 이고 논산 출발시간은 10시40분, 18시10분 이며 소요시간은 약1시간 50분 이다.예매는 어플리케이션 ‘티머니GO’, ‘고속버스티머니’ 코버스 홈페이지를 통해 예약할 수 있다.금호고속 관계자는 \"이번 노선 개통은 양 지역간 노선 부재로 인한 불편을 해소하고, 지역 주민들의 일상 및 비즈니스 이동 수요를 충족하기 위해 개통하게 됐다\" 며 \"앞으로도 더 많은 고객이 편리하고 안전하게 이용할 수 있는 서비스를 제공하기 위해 노력하겠다\"고 말했다./노정훈 기자 hun7334@namdonews.com노정훈 기자hun7334@namdonews.com다른기사 보기\"광주전남 지역민의 소중한 제보를 기다립니다\"기사제보저작권자 © 남도일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 491
  },
  {
    "키워드": "티머니",
    "발행일": "8/5/2025",
    "제목": "<b>티머니</b>모빌리티, 제주도 택시 전자영수증 서비스 개시",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=182903",
    "내용": "▲(왼쪽 다섯번째부터) 오영훈 제주도지사, 이상중 한국인터넷진흥원장, 조동욱 티머니모빌리티 대표가 ‘전자영수증을 활용한 소상공인 홍보 지원 및 탄소중립 이행 업무 협약’을 체결한 후 기념사진을 찍고 있다. ⓒ티머니모빌리티[SRT(에스알 타임스) 김남규 기자] 티머니모빌리티가 ‘전자 영수증을 활용한 소상공인 홍보 지원 및 탄소중립 이행 업무협약’을 체결했다고 5일 밝혔다.제주도청 1청사에서 진행된 이날 협약식에는 제주도와 한국인터넷진흥원, 티머니모빌리티, 코리아세븐, 이디야 관계자가 참석해 탄소중립을 위해 노력하기로 했다.티머니모빌리티는 이번 협약의 파트너사로 참여해 제주도 택시 3,000여 대에 전자 영수증 적용할 계획이다. 이에 앞서 지난 4월 서울시와 협약에 이어 전자 영수증 전국 확산에 앞장서고 있다.이번 협약으로 제주도 택시 이용자들은 티머니로 결제 후 스마트폰 QR코드로 간편하게 전자 영수증을 발급받아 이를 카카오톡 전자문서 또는 네이버 앱 전자문서에 저장할 수 있게 됐다.조동욱 티머니모빌리티 대표는 “티머니모빌리티는 대중교통 활성화, 전자 영수증 확대 등 탄소중립 실천에도 앞장서고 있다”며 “제주도 소상공인들과의 상생에도 최선을 다하는 티머니모빌리티가 되겠다”고 말했다.트윗하기“밥그릇 다 뺐길라”…스테이블코인 앞에 뭉친 카드사들“13.2TB 정보 빼갔다” 주장에…SGI서울보증 “유출 정황 없어”신한은행 “10월까지 일부 조건부 전세대출 취급 제한”은행권, ‘포용금융’ 본격화…취약계층 금융지원 속도지방금융 3사, 상반기 순이익 14%↑…하반기 내실다지기 주력“유니콘 발굴에서 AI 육성까지”…디지털 생태계 확장하는 신한금융금융위, 8월 중 ‘가상자산 대여 서비스’ 가이드라인 만든다“인프라 바꾸고 전담팀 꾸리고”⋯카드업계 AI 도입 가속화키워드#티머니모빌리티김남규 기자good285712@daum.net다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 946
  },
  {
    "키워드": "티머니",
    "발행일": "8/5/2025",
    "제목": "<b>티머니</b>모빌리티, 제주도 택시 3000대에 전자 영수증 도입",
    "링크": "https://www.newspim.com/news/view/20250805000803",
    "내용": "앱폴리오 ② AI 혁신으로 부동산 테크 시장 선도",
    "신문사": "기타",
    "길이": 27
  },
  {
    "키워드": "티머니",
    "발행일": "8/5/2025",
    "제목": "하남시, 기후동행카드 전면 시행…지하철 5호선 하남구간 승차도 가능",
    "링크": "https://www.discoverynews.kr/news/articleView.html?idxno=1070396",
    "내용": "8월 9일부터 5호선 하남 4개 역사서 승차 허용…서울시 면허 버스와 연계성 강화월 6만5천 원으로 수도권 대중교통 무제한 이용…청년층 할인 혜택도 적용대중교통 이용자가 기후동행카드를 지하철 개찰구에 태그하고 있는 장면[디스커버리뉴스=이명수 기자] 하남시가 대중교통 이용 활성화와 기후위기 대응의 일환으로 추진되는 ‘기후동행카드’의 서비스 범위를 대폭 확대한다.하남시는 오는 8월 9일 첫차부터 지하철 5호선 하남구간(미사역, 하남풍산역, 하남시청역, 하남검단산역)에서도 기후동행카드를 활용한 승차가 가능해진다고 5일 밝혔다.이로써 그동안 하남구간에서 하차만 가능했던 제도가 전면적으로 확대 시행됨에 따라, 하남시민들은 서울시민과 동일하게 수도권 대중교통을 무제한으로 이용할 수 있는 실질적 혜택을 누릴 수 있게 됐다. 이는 하남시가 지난 2월 서울시와 체결한 업무협약의 후속 조치로, 서울 동남권 주요 거점 도시인 하남이 기후동행카드 정식 시행 지역에 포함된 데 따른 것이다.‘기후동행카드’는 월 단위 정액제 교통 통합 정기권으로, 일정 금액을 지불하면 정해진 기간 동안 서울시 면허 시내버스·마을버스, 수도권 일부 지하철 구간, 공공자전거 따릉이 등을 무제한으로 이용할 수 있다. 서울시는 이 제도를 통해 시민의 대중교통 이용률을 높이는 한편, 탄소배출 감축을 유도하고 교통비 부담을 완화하려는 정책적 목표를 제시하고 있다.현재 하남시를 오가는 서울시 면허 시내버스 7개 노선(342번, 3217번, 3316번, 3318번, 3323번, 3324번, 3413번)에서는 이미 기후동행카드가 적용되고 있으며, 이번 지하철 5호선 하남구간 승·하차 허용으로 카드 활용성이 한층 높아질 전망이다. 특히 하남시민들이 서울 도심은 물론 수도권 외곽 지역으로의 이동에서도 편리함을 경험할 수 있게 됐다.요금은 월 6만5,000원(따릉이 포함), 6만2,000원(따릉이 미포함)으로 책정되어 있으며, 만 19세에서 39세 사이의 청년층은 각각 7,000원이 할인된 금액으로 이용 가능하다. 여기에 1일권부터 7일권까지의 단기 정기권도 마련되어 있어, 장기 이용뿐 아니라 단기 방문자나 출퇴근 유동 인구도 폭넓게 활용할 수 있다.이용 방법 또한 다양하다. 안드로이드 스마트폰 사용자는 ‘모바일 티머니’ 애플리케이션을 통해 무료로 발급 및 충전이 가능하며, 실물 카드는 서울교통공사 1~8호선 역사 고객안전실 및 지정 편의점에서 3,000원에 구매할 수 있다. 신용카드사에서 후불 결제 기능이 탑재된 기후동행카드(신용·체크)도 발급 가능해 소비자 편의성은 더욱 높아졌다. 단, 5호선 하남구간 4개 역사에서는 오는 9월 13일부터 실물 카드의 현장 구매 및 충전이 가능하다.기후동행카드의 서비스 지역은 현재 서울시와 협약을 체결한 고양, 과천, 김포, 남양주, 구리, 성남 등 수도권 일부 지역에서도 확대 적용되고 있으며, 하남시의 이번 시행은 교통복지 확대 차원에서도 큰 의미를 가진다.이현재 하남시장은 “기후동행카드의 확대 시행을 통해 하남시민들의 서울 접근성이 개선되고, 동시에 교통비 절감 효과도 기대된다”며 “앞으로도 시민들이 실질적인 혜택을 누릴 수 있도록 교통 인프라와 정책을 지속적으로 개선해 나가겠다”고 밝혔다.이명수 기자leemsu88@discoverynews.kr다른기사 보기저작권자 © 디스커버리뉴스(DISCOVERYNEWS) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1656
  },
  {
    "키워드": "티머니",
    "발행일": "8/5/2025",
    "제목": "KB, 패밀리뱅킹 구축한다…'1050 전 세대 금융플랫폼' 도약",
    "링크": "https://n.news.naver.com/mnews/article/030/0003338200?sid=101",
    "내용": "KB스타뱅킹KB국민은행이 하반기 '패밀리뱅킹'을 선보이며 KB스타뱅킹에 가족 단위 맞춤형 서비스를 도입한다. 유스고객 가입 연령도 확대하며 1050세대 전체를 아우르는 '온 가족 생활금융플랫폼'으로 거듭난다는 포부다.5일 은행업계에 따르면 KB국민은행은 이달 KB스타뱅킹 애플리케이션(앱)에 '패밀리뱅킹' 서비스를 탑재한다. 가족 전용 서비스로 △배우자 노후자금 관리 △자녀 계좌 공동관리 △자녀 명의 상품 가입 등을 제공할 예정이다. 가족 재정 관리를 앱에서 통합 제공해 가족 단위 자산 관리를 지원한다. 이를 통해 미성년자녀부터 부모까지 가족 전 세대를 아우르는 생활금융플랫폼으로 도약한다는 포부다.구체적으로 '배우자 노후자금관리'는 배우자가 가입한 연금 상품을 공유하며 본인과 배우자의 노후 자금을 확인하고 관리할 수 있는 서비스다. '자녀계좌 공동관리'를 통해서는 KB스타뱅킹 내 미성년 고객 전용 서비스인 '스타틴즈'를 연계해 자녀 용돈 관리, 자녀 명의로 가입된 계좌 조회 등이 가능해진다. '자녀 명의 상품 가입'에서는 부모가 자녀 명의로 입출금, 청약, 적금, 펀드 등 다양한 금융 상품 가입을 할 수 있다.9월에는 'KB스타틴즈' 가입 대상도 확대한다. 기존 만 14세 이상이었던 가입 연령을 만 6세 이상으로 확대한다. 티머니 선불교통카드 충전 등 생활밀착형 기능을 함께 제공해 어린이 고객에게 적합한 금융 습관 형성을 도모할 방침이다. KB스타틴즈는 은행 방문 없이 휴대폰 본인인증만으로 회원 가입이 가능하고, 선불지갑인 '포켓'을 통해 결제할 수 있는 대표 유스 서비스다.KB국민은행은 하반기에도 KB스타뱅킹 고객층 확대를 위해 서비스를 지속 고도화할 계획이다. KB국민은행은 지난 상반기 스타벅스 'KB별별통장', 삼성금융네트웍스와 합작한 '모니모 KB 매일이자 통장', 빗썸 제휴 등 임베디드 금융을 통해 2030세대 공략에 주력했다. 실제 상반기 모바일인덱스가 발표한 '2025 상반기 모바일 앱 총결산 리포트'에 따르면 KB스타뱅킹은 세대별 신규 설치 건수에서 인터넷은행을 제치고 20대 1위, 30대 2위를 차지했다.하반기에는 유스 고객 확대와 가족 연계 서비스로 1050세대까지 포섭한다. 지난 6월 '우리 아이 펀드만들기' 서비스를 선보이며 '패밀리뱅킹' 기반을 닦았다. 7월 기준 1372만명 월간활성사용자수(MAU)를 보유한 KB스타뱅킹은 신규 가입자 유치와 함께 고객 기반을 확장해 전 세대 생활금융 플랫폼으로 거듭난다는 포부다.KB국민은행 관계자는 “KB스타뱅킹은 고객 목소리를 최우선으로 하는 피드백 기반 개선으로 충성도와 만족도를 높이는 디지털 경험을 선보이고 있다”며 “고객이 체감할 수 있는 편리함과 스마트함을 바탕으로 최고의 플랫폼이 되도록 노력하겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1351
  },
  {
    "키워드": "티머니",
    "발행일": "8/5/2025",
    "제목": "기후동행카드, 9일부터 하남 지하철서도 사용",
    "링크": "https://www.newdaily.co.kr/site/data/html/2025/08/05/2025080500073.html",
    "내용": "5호선 미사·하남시청 등 4개역 추가서울~하남 출퇴근 부담 완화 기대수도권 7개 도시로 이용 권역 확대▲ 9일 첫차부터 하남시 지하철 5호선 4개역에서도 기후동행카드를 사용할 수 있다.무제한 대중교통 정기권인 기후동행카드의 사용 가능 범위가 하남시 지하철 구간까지 확대된다.서울시는 9일 첫차부터 하남시 지하철 5호선 4개역(미사·하남풍산·하남시청·하남검단산역)에서도 기후동행카드를 사용할 수 있다고 5일 밝혔다.수도권 광역 통행이 많은 하남지역이 포함되면서 서울로 출퇴근하는 시민의 교통 부담이 다소 줄어들 것으로 보인다.서울시와 하남시는 지난 2월 업무협약 체결 이후 약 6개월 만에 정식 서비스를 개시했다. 이로써 하남을 포함해 남양주, 구리, 성남, 과천, 김포, 고양 등 수도권 주요 7개 도시에서 기후동행카드 이용이 가능해졌다.이번 확대 조치로 지하철 5호선 전 구간에서 기후동행카드 사용이 가능해졌다. 5호선은 서울 동서축을 잇는 주요 노선으로 서울지하철 1~9호선을 모두 환승할 수 있어 이용 편의성이 높아졌다는 평가다.기후동행카드는 서울시와 협력하는 민간 교통수단도 포함돼 있어 하남시를 경유하는 서울시 면허 버스 6개 노선(342, 3217, 3316, 3318, 3323, 3413번)에서도 사용 가능하다. 3323번 버스는 8월부터 잠실 수상버스 선착장을 경유해 신규 수상교통 수단과의 연계도 가능해졌다.요금은 서울지역과 동일하게 30일권 기준 일반 6만2천 원, 청년(만 19~39세)은 5만5천 원이다. 자전거 공유 서비스 따릉이 포함 시 각각 3천 원이 추가된다. 단기권도 별도 판매된다.사용자는 스마트폰 모바일 티머니 앱을 통해 모바일 카드 발급이 가능하다. 실물 카드는 1~8호선 역사 고객안전실 또는 일부 편의점에서 3000원에 구매 후 충전해 사용할 수 있다. 후불형 기후동행카드는 별도 등록을 통해 일반 결제와 병행 사용이 가능하다.서울시는 하반기부터 청소년·다자녀 가구·저소득층 대상의 추가 할인 정책도 시행할 계획이라고 설명했다.",
    "신문사": "기타",
    "길이": 990
  },
  {
    "키워드": "티머니",
    "발행일": "8/5/2025",
    "제목": "하남시 지하철에서도 9일부터 기후동행카드 이용한다",
    "링크": "https://n.news.naver.com/mnews/article/032/0003387481?sid=102",
    "내용": "하남선 4개 역사 포함 5호선 전 구간서 이용 가능서울시제공.서울시가 기후동행카드 서비스 이용 범위를 오는 9일 첫차부터 하남시 지하철 구간으로 확대한다고 5일 밝혔다. 기후동행카드는 월 6만2000원만 내면 버스와 지하철 등을 무제한으로 이용할 수 있는 대중교통 정기권이다.시는 “이번 서비스 확대로 5호선 미사역과 하남풍산역, 하남시청역, 하남검단산역 4개 구간에서도 기후동행카드를 이용할 있게 된다”며 “하남시와 서울시는 출퇴근 등의 영향이 높은 공동 생활권인 만큼 서울로 통행하는 하남 시민이 교통 혜택을 누릴 수 있을 것”이라고 설명했다.하남시는 지하철 5호선 하남선을 중심으로 생활권이 연계돼 있다. 광화문과 여의도 등 도심 주요 업무지구 이동이 쉽고 잠실·송파 등 문화·상권 접근성도 높다. 하남시로도 서비스가 확대되면서 수도권 지하철 5호선 56개 전 역사에서 기후동행카드 이용이 가능해졌다. 5호선은 서울을 동서로 관통하는 주요 노선으로 서울 지하철 1~9호선을 모두 환승할 수 있어 기후동행카드 이용 시 편의가 높아질 것으로 시는 기대했다.요금은 서울과 마찬가지로 30일 기준 일반권은 6만2000원, 청년권(만 19~39세)은 5만5000원으로 같다. 안드로이드폰 이용자는 모바일티머니 애플리케이션(앱)에서 모바일 기후동행카드를 무료로 발급받아 30일권·단기권을 선택해 충전 후 사용하면 된다.실물 카드는 서울교통공사 1~8호선 역사 내 고객안전실과 인근 편의점 등에서 현금(3000원)으로 구매후 역사 내 충전기에서 충전하면 된다. 편의점에서 구매한 경우는 ‘티머니카드&페이’ 홈페이지에서 등록한 후 이용해야 한다. 등록된 카드에 한해 따릉이 이용, 청년할인 등의 혜택을 적용받을 수 있다.청년할인의 경우 타인이 사용하는 사례를 막기 위해 ‘티머니 카드&페이’ 에서 6개월마다 본인 인증을 해야 한다. 별도 충전이 필요 없는 후불 기후동행카드(신용·체크)를 발급받으면 일반결제와 기후동행카드 기능을 동시에 쓸 수 있다.여장권 서울시 교통실장은 “앞으로도 맞춤형 할인 등 다각화된 정책 혜택을 제공할 수 있도록 관계 기관과 적극 협력하겠다”고 말했다.",
    "신문사": "경향신문",
    "길이": 1047
  },
  {
    "키워드": "티머니",
    "발행일": "8/5/2025",
    "제목": "대통령에 자랑했는데... 있어도 못 쓰는 '어린이·청소년 무료 교통카드...",
    "링크": "https://n.news.naver.com/mnews/article/047/0002483409?sid=102",
    "내용": "제주도 무료 교통복지카드 사업, 등록 오류 이어 전용 단말기 설치 미비 드러나... 7일까지 임시 조치▲지난 1일부터 제주에서 전국 최초의 어린이·청소년 무료 교통복지카드 사업이 시작됐지만 단말기 인증을 하지 못하는 촌극이 빚어지고 있다.ⓒ 제주의소리제주시가 전국 최초로 선보인 어린이·청소년 무료 교통복지카드가 등록 과정에서 각종 오류가 발생해 부모 등 성인 보호자들이 불편을 호소한 가운데, 행정이 버스 결제 단말기조차 제때 준비하지 못한 것으로 드러났다.(관련기사 : '당신 자녀가 아닙니다' 제주교통카드에 부모들 발끈(https://omn.kr/2etem).4일 제주특별자치도에 따르면 1일부터 제주에서 전국 최초의 어린이·청소년 무료 교통복지카드 사업이 시작됐지만 단말기 인증을 하지 못하는 촌극이 빚어지고 있다.제주도와 제주도교육청은 전국 최초의 무상교통을 대대적으로 홍보하며 도내 주소를 둔 초등학생과 청소년에 전용 교통카드 8만2000장을 이미 배부했다.오영훈 도지사의 경우 시행 첫날인 1일 이재명 대통령 주재로 열린 전국 시도지사 간담회에서 청소년 버스 전면 무료화를 우수 사례로 제시하며 전국 확산을 제안하기도 했다.반면 카드등록 과정에서 각종 오류가 발생하고 전용 누리집(https://jeju.forcitizen.kr) 접속에도 차질이 빚어지면서 학부모들의 민원이 속출했다.카드 결제(태그) 준비도 허술함 그 자체였다. 어린이·청소년 교통복지카드는 기존 '티(T)머니'가 아닌 '온(ON)나라페이' 결제 시스템과 연계되도록 설계됐다.이에 학생들이 무상 탑승 결제를 하기 위해서는 도내 준공영버스와 공영버스, 마을버스, 관광지순환버스 등 총 833대에 ON나라페이 전용 단말기를 추가로 설치해야 한다.하지만 1일 시행 당일까지 단말기 설치는 75대에 그쳤다. 현재도 작업을 완료하지 못해 야간까지 인력을 투입하고 있다. 빨라도 7일에야 설치가 가능할 전망이다.이마저 하차 태그용 설치는 어려운 상황이다. 통상 일반버스에는 앞쪽(운전석) 1개, 중간(하차)에 2개 등 총 3개의 티머니 단말기가 설치돼 있다.어린이·청소년 교통복지카드를 위해서는 동일한 수의 단말기를 추가로 설치해야 한다. 이에 필요한 단말기는 최소 933대다. 이 경우 버스 1대당 최소 4개의 단말기가 운용된다.\"제작 지연 등 문제로 단말기 설치 늦어져\"▲지난 1일부터 제주에서 전국 최초의 어린이·청소년 무료 교통복지카드 사업이 시작됐지만 단말기 인증을 하지 못하는 촌극이 빚어지고 있다.ⓒ 제주의쇨제주도는 운전석에만 단말기를 우선 설치하기로 했다. 양문형 버스의 경우 뒷문으로 탑승해야 하는 만큼 불가피하게 앞뒤 2개를 설치할 예정이다.이 경우 하차 태그가 불가능해 어린이·청소년의 어디에서 내렸는지 확인할 수 없다. 결과적으로 버스 이용 활성화를 위한 정보에서 어린이·청소년의 데이터가 일부 누락된다.제주도 관계자는 \"애초 티머니카드와 호환 여부를 논의했지만 불가능하다는 답변을 들었다\"며 \"제작 지연 등의 문제로 청소년 전용 단말기 설치가 늦어졌다\"고 설명했다.이어 \"밤샘 작업을 해서라도 7일 전까지 운전석 단말기 설치를 마무리할 것\"이라며 \"하차 태그를 위한 추가 단말기 설치는 추후 논의를 이어가겠다\"고 밝혔다.제주도는 사전 준비 등을 이유로 10일까지는 단말기 없이 카드를 보여주면 청소년 무료 탑승을 허용하기로 했다. 이 기간 학생들의 탑승은 버스 통계에 잡히지 않는다.덧붙이는 글 |제주의소리에도 실렸습니다.",
    "신문사": "기타",
    "길이": 1688
  },
  {
    "키워드": "티머니",
    "발행일": "8/5/2025",
    "제목": "헬로키티부터 쿠로미까지···<b>티머니</b>, MZ겨냥 '산리오 교통카드' 출시",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2311949",
    "내용": "티머니가 산리오코리아와 협업해 ‘산리오캐릭터즈 좋은날 티머니카드’ 5종을 출시한다. [사진=티머니][이뉴스투데이 김진영 기자] 티머니는 글로벌 캐릭터 브랜드 산리오코리아와 협업해 ‘산리오캐릭터즈 좋은 날 티머니카드’ 5종을 출시한다고 5일 밝혔다.이번 신제품은 헬로키티, 마이멜로디, 쿠로미, 시나모롤, 폼폼푸린 등 산리오 대표 캐릭터들이 행복한 일상을 보내는 모습을 담았다. 카드 배경에는 각 캐릭터 상징 색상을 적용, 이름과 테두리에는 음각을 넣어 입체감을 살렸다. 2030세대 ‘캐릭터 굿즈’ 수요에 부응할 전망이다.카드 구매 고객에게는 캐릭터와 다양한 소품이 그려진 전용 스티커도 제공된다. 해당 제품은 굿즈로 수집하거나 교통카드에 부착해 사용할 수 있다. 권장 소비자가격은 6000원이며 전국 GS25 편의점에서 판매된다.김영주 티머니 Payment 사업부장은 “최근 젊은 세대를 중심으로 귀엽고 개성 있는 캐릭터 상품에 관한 관심이 높다”며 “각기 다른 색상과 디자인으로 고르는 재미를 더했으니 많은 관심 부탁드린다”고 말했다.한편, 산리오캐릭터즈는 아기자기한 그림체와 개성 넘치는 세계관으로 어린이뿐 아니라 MZ세대 사이에서도 인기를 끌고 있다. 최근에는 문구류·패션·화장품·식품·게임 등 다양한 산업에서 협업이 활발히 이뤄지고 있다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#티머니#산리오#마이멜로디#폼폼푸린※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 850
  }
]