[
  {
    "키워드": "두나무",
    "발행일": "11/3/2025",
    "제목": "[블록체인핫이슈] 서클 스테이블코인 테스트넷 가동...디지털 유로 나오...",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=601579",
    "내용": "서클이 레이어1 블록체인 아크의 테스트넷을 배포했다. [사진: 서클][디지털투데이 강진규 기자] 스테이블코인 USDC 발행사 서클(Circle)이 글로벌 스테이블코인 허브 구축을 목표로 한 차세대 블록체인 '아크'(Arc)의 퍼블릭 테스트넷을 공식 가동했다.이번 테스트넷에는 블랙록(BlackRock), 비자(Visa), 아마존웹서비스(AWS) 등 전 세계 100여개 금융·테크 기업이 참여했으며, 국내에서는 헥토이노베이션·헥토파이낸셜과 비댁스가 공식 파트너로 이름을 올렸다.⦁서클, 글로벌 스테이블코인 허브 청사진 그린다...韓 헥토·비댁스, '아크' 테스트넷 합류⦁서클 블록체인 아크 테스트넷에 블랙록·골드만삭스·비자 등도 참여28일(현지시간) 서클에 따르면 테스트넷에는 블랙록·도이체방크·골드만삭스·HSBC·스탠다드차타드·BNY 멜론 등 월가 주요 기관을 비롯해 아마존웹서비스, 클라우드플레어, 마스터카드, 비자 등 기술 기업과 코인베이스, 크라켄, 로빈후드 등 글로벌 거래소가 대거 포함됐다.아크는 '인터넷을 위한 경제 운영 시스템'(Economic Operating System)을 표방한다. 예측 가능한 달러 기반 수수료, 1초 미만의 거래 확정 속도, 선택적 프라이버시 기능 등을 제공하며 대출·자본시장·외환 및 글로벌 결제 등 다양한 금융 애플리케이션 확장을 목표로 한다.IT 정보 서비스 기업 헥토이노베이션이 스테이블코인 발행사 서클(Circle)과 함께 한다고 밝혔다.⦁헥토이노베이션, 지갑 분야 유일 한국 기업 서클의 블록체인 ‘아크(Arc)’ 참여헥토이노베이션은 월렛원 지갑 기술 및 서비스 레퍼런스를 인정받아 국내 기업 중 유일하게 개발자 지원(enabling developers) 분야의 참여 기업으로 선정됐다.헥토파이낸셜도 스테이블코인 발행사 ‘서클(Circle)’의 파트너사로 선정됐다.⦁헥토파이낸셜, 결제 분야 유일 한국 기업으로 서클 블록체인 ‘아크(Arc)’ 참여헥토파이낸셜은 크로스보더 결제 및 정산 분야에서 가장 앞선 사업 역량을 인정 받아 글로벌 결제·기술·핀테크 생태계 분야(Global Payments, Technology, and Fintech Ecosystem)에 참여하는 기업으로 선정됐다.제레미 알레어 서클 CEO가 '퓨처 인베스트먼트 이니셔티브' 행사에서 새로 선보이는 아크 블록체인을 '인터넷 경제의 OS'로 소개했다고 코인데스크가 1일(현지시간) 보도했다.⦁서클 CEO 제레미 알레어 \"아크 블록체인, 인터넷 경제의 OS 될 것\"아크 블록체인은 결제, 외환, 대출, 자본 시장 활동을 지원하며, 달러 기반 수수료, 초단위 결제, 프라이버시 제어 기능도 제공한다. 알레어는 USDC가 이러한 금융 흐름을 연결하는 실질적인 다리가 될 것이라고 강조했다.오경석 대표가 29일 경주 APEC CEO 서밋에서 기조연설하는 모습. [사진: 두나무]오경석 두나무 대표가 29일 경주에서 열린 APEC CEO 서밋 기조연설에서 블록체인과 스테이블코인이 여는 차세대 금융 질서를 제시했다. 오 대표는 “블록체인 혁명은 한국이 새로운 금융 질서를 이끌 기회”라며 “두나무는 거래소를 넘어 글로벌 금융 인프라 기업으로 진화하겠다”고 밝혔다.⦁오경석 대표 “블록체인 혁명은 한국의 기회…두나무, 글로벌 금융 인프라될 것”오 대표는 스테이블코인에 대해선 “전통 금융과 블록체인을 잇는 가교”라며 결제·대출·자산관리 등 금융 인프라 전반의 변화를 촉발하고 있다고 강조했다.글로벌 은행 규제를 관리하는 바젤은행감독위원회(BCBS)가 은행 암호화 자산 보유 가이드라인을 개정할 예정이라고 코인텔레그래프가 블룸버그통신을 인용해 31일(현지시간) 보도했다.⦁바젤위원회, 은행 암호화 자산 규정 재검토...스테이블코인 문턱 낮추나블룸버그에 따르면, 바젤위원회는 2022년 발표한 가이드라인을 내년 중 수정할 계획이다. 기존 규정은 암호화폐를 고위험 자산으로 간주해 은행들이 암호화폐 시장에서 발을 빼게 만드는 신호로 해석됐다. 하지만 최근 스테이블코인 시장이 급성장하며 규정 재검토 가능성이 제기되고 있다.암호화폐 생태계에서 스테이블코인이 가장 수익성 높은 분야로 떠올랐다.⦁스테이블코인 발행사들, 크립토판 하루 매출 중 최대 75% 차지31일(현지시간) 더블록 보도에 따르면 대출 플랫폼, 탈중앙화 거래소(DEX), 담보부 부채 포지션(CDP), 블록체인 인프라 등 주요 부문을 통틀어 스테이블코인 발행사들이 전체 일일 매출 중 60~75%를 꾸준히 차지하고 있는 것으로 나타났다.트럼프 일가와 연계된 암호화폐 프로젝트 월드리버티파이낸셜(World Liberty Financial, WLFI) [사진: 셔터스톡]트럼프 가문의 새로운 돈줄이 부동산이 아닌 암호화폐로 이동했다는 분석이 나왔다.⦁트럼프 가문, 암호화폐로 급성장…WLFI·TRUMP 토큰이 핵심28일(현지시간) 블록체인 매체 크립토폴리탄은 로이터의 내부 조사를 인용해 트럼프 가문이 올해 상반기에만 8억6400만달러를 벌어들였으며, 이 중 90% 이상이 암호화폐 사업에서 나왔다고 전했다.도널드 트럼프 미국 대통령에게 사면을 받 창펑 자오(CZ)가 설립한 암호화폐거래소 바이낸스 미국 법인 바이낸스US가 트럼프 연계 스테이블코인 USD1 상장을 두고 정치적 거래 논란에 휘말렸다.⦁바이낸스US, 트럼프 관련 코인 상장 논란에 “정치적 동기 없어”민주당 소속 크리스 머피 상원의원은 바이낸스US가 트럼프의사면 조치에 대한 보답으로 USD1을 상장했다며 “트럼프가 테러자금 관련 혐의를 가진 CZ를 사면한 지 일주일 만에 트럼프 코인을 홍보하기 시작했다”고 지적했다.달러 스테이블코인 USDT 발행사인 테더가 올해 9개까지100억달러 이상 순이익을 달성했다고 발표했다. 31일(현지시간) 코인데스크에 따르면 USDT 발행량은 3분기 기준 1740억달러에 달했다. 테더는 회계법인 BDO 이탈리아가 서명한 최신 인증 보고서에서 68억달러 초과 준비금을 보유하고 있다고 밝혔다.⦁테더, USDT 파워 앞세워 3분기까지 순익 100억달러 돌파파올로 아르도이노 테더 CEO는 “미국 국채 보유량이 1350억달러에 이르러, 테더가 미국 국채 17번째 보유자가 됐다”고 말했다. 129억달러 상당 금과 99억달러 상당 비트코인도 보유하고 있다고 덧붙였다.코인베이스 [사진: 셔터스톡]미국 최대 암호화폐거래소 코인베이스가 스테이블코인 기반 결제 인프라 스타트업 BVNK를 20억달러 규모에 인수하기 위한 막바지 협상를 진행 중이라고 블룸버그통신이 보도했다.⦁코인베이스, 20억달러에 스테이블코인 결제 인프라 기업 BVNK 인수 임박BVNK는 2021년 설립된 핀테크 스타트업으로, 금융기관 및 기업 고객을 대상으로 스테이블코인 기반 글로벌 결제 솔루션을 제공한다.코인베이스는 3분기 전년 대비 58% 증가한 19억달러 매출을 기록했다고 코인데스크가 30일(현지시간) 보도했다.⦁코인베이스, 3분기 매출 19억달러...거래 매출 10억달러 돌파애널리스트 예상치18억달러를 웃도는 수치다. 3분기 거래 매출은 10억달러로 전년 동기 5억7300만달러에서 크게 증가했다.스테이블코인 인프라 확장을 위한 경쟁이 월가와 기업 전반에서 가속화되고 있다. 시티그룹은 스테이블코인 결제 역량을 강화하기 위해 코인베이스와 협력하며, 미국 GENIUS법이 통과된 이후 주요 금융기관들도 스테이블코인 프로젝트를 검토 중이라고 31일(현지시간) 블록체인 매체 코인텔레그래프가 알렸다.⦁시티·웨스턴유니온, 스테이블코인 경쟁 가속…인프라 확장웨스턴유니온도 솔라나 블록체인을 기반으로 한 스테이블코인 결제 네트워크 구축을 발표했다. 이는 전통적인 결제 업체들이 블록체인을 활용해 더 빠르고 저렴한 국경 간 거래를 실현하려는 움직임의 일환이다.암호화폐 자산운용사 그레이스케일(Grayscale)이 솔라나(SOL) 스테이킹 기능을 갖춘 현물 상장지수펀드(ETF)를 출시하며, 기관 투자자들의 솔라나 접근성을 확대한다.⦁그레이스케일, 솔라나 스테이킹 ETF 출시…비트와이즈와 맞대결29일(현지시간) 블록체인 매체 코인텔레그래프에 따르면 그레이스케일 솔라나 트러스트 ETF는 뉴욕증권거래소(NYSE) 아르카(Arca) 플랫폼에서 'GSOL' 티커로 거래를 시작했다.영국 핀테크 기업 리볼트가 미국달러(USD)와 스테이블코인을 1대1로 교환할 수 있는 서비스를선보였다고 코인텔레그래프가 31일(현지시간) 보도했다.⦁리볼트, 미국 달러-스테이블코인 1:1 전환 서비스 출시이에 따라 리볼트 사용자 6500만명이 수수료 없이 30일 간 최대 7억달러까지 전환할 수 있게 된다. 이번 서비스는 USDC, USDT 등 스테이블코인들에 적용되며 이더리움, 솔라나, 트론 등 6개 블록체인을 지원한다.헝가리 부다페스트에 자리한 사토시 나카모토 동상 [사진: 셔터스톡]비트코인 백서 발표 17주년을 앞두고 비트코인 창시자 사토시 나카모토의 비트코인 지갑에서 하루 만에 약 50억달러가 증발했다.⦁사토시 나카모토도 못피했다…'사토시 지갑' 하루 새 50억달러 증발30일(현지시간) 블록체인 매체 비인크립토에 따르면, 아캄 인텔리전스는 사토시의 보유 자산이 24시간 만에 49억달러 증발한 1184억달러로 감소했다고 밝혔다. 이는 비트코인 가격이 10만8000달러 수준에서 10만7000달러 선으로 하락한 영향이다.비트코인 채굴업계가 인공지능(AI) 데이터센터 확장을 위해 110억달러 규모의 전환사채를 발행했다.⦁'채굴→AI' 자금 이동…비트코인 업계 110억달러 채권 붐30일(현지시간) 블록체인 매체 코인텔레그래프가 인용한 더마이너맥(TheMinerMag)에 따르면, 마라(MARA), 사이퍼 마이닝(CIFR), 아이렌(IREN), 테라울프(WULF) 등 채굴기업들은 각각 10억달러 규모의 단일 채권 발행에 성공했다.양자컴퓨팅이 비트코인과 암호화폐 보안을 위협할 수 있다는 우려가 커지고 있다.⦁양자컴퓨팅, 비트코인 보안 10년 내 뚫는다…보더리스캐피탈 경고31일(현지시간) 블록체인 매체 코인텔레그래프에 따르면, 보더리스캐피탈 파트너 아밋 메흐라는 “양자컴퓨팅이 본격화되면 비트코인을 비롯한 작업증명(Proof-of-Work) 알고리즘이 무력화될 수 있다”고 경고했다.암호화폐 거래 플랫폼 화이트빗(WhiteBIT)이 2025년 보안 위협 데이터를 공개한 가운데, 소셜 엔지니어링 공격이 여전히 가장 큰 위협으로 남아 있다.⦁암호화폐 최대 위협, 소셜 엔지니어링…피싱·사칭이 1위30일(현지시간) 블록체인 매체 코인데스크가 인용한 보고서에 따르면, 올해 발생한 암호화폐 보안 사고 중 40.8%가 가짜 투자 제안이나 사칭 전술을 활용한 소셜 엔지니어링 공격이었다. 기술적 월렛 해킹(피싱, 악성코드, 키로거 등)은 33.7%로 그 뒤를 이었다.영국이 개인투자자에게 암호화폐 상장지수채권(ETN) 투자를 허용하며 시장이 급변하고 있다.⦁英 암호화폐 ETN 시장 개방…개인투자자도 진입 가능30일(현지시간) 블록체인 매체 코인텔레그래프에 따르면, 금융감독청(FCA)이 2021년부터 시행하던 암호화폐 ETN 규제를 철회하면서 주요 발행사들이 공격적인 수수료 인하 경쟁에 돌입했다.유럽중앙은행(ECB)이 2029년까지 디지털 유로를 도입하기 위한 법적 프레임워크 구축에 나섰다고 코인텔레그래프가 블룸버그통신을 인용해 30일(현지시간) 보도했다.⦁유럽중앙은행, 2029년 디지털 유로 출시 추진법안은 2026년까지 유럽의회에서 합의될 가능성이 큰 것으로 전해졌다.유럽연합(EU)에서 미카(MiCA) 스테이블코인 규제가 시행되면서 암호화폐 시장이 제도권으로 편입되고 있다.⦁유럽 미카 규제, 스테이블코인 위기 막기 보다 오히려 키울 수도하지만 미카가 금융 안정성을 보장하기보다 오히려 시스템 차원에서 새로운 위험을 초래할 가능성이 제기되고 있다고 코인데스크가1일(현지시간) 보도했다.프랑스 '공화국을 위한 우파연합'(UDR)이 비트코인 전략적 비축을 포함한 암호화폐 법안을 발의했다.⦁프랑스, 비트코인 전략적 비축 추진…디지털 유로는 금지 전망29일(현지시간) 블록체인 매체 코인포스트는 해당 법안이 국가 금융 주권 강화를 목표로 하며, 비트코인을 '디지털 골드'로 규정하는 내용이 핵심이라고 전했다.중국 인민은행이 스테이블코인을 금융 시스템의 새로운 위협으로 지목했다.⦁중국 인민은행 총재 “스테이블코인, 금융 안정 위협”27일(현지시간) 판궁성 인민은행 총재는 베이징에서 열린 금융 컨퍼런스에서 “스테이블코인이 불법 자금 이동과 AML 기준 미준수 문제를 야기하며, 글로벌 금융 안정성을 위협하고 있다”고 경고했다.[사진: 셔터스톡]러시아 중앙은행(CBR)이 암호화폐 거래소의 합법화를 요구하며, 정부가 강력한 통제 아래 관련 법안을 신속히 마련해야 한다고 촉구했다.⦁러시아, 암호화폐 거래소 합법화 추진…국제 무역 활성화 전략28일(현지시간) 블록체인 매체 크립토폴리탄에 따르면, 이들은 암호화폐 거래 플랫폼이 법적 테두리 안에서 운영될 시 자금세탁을 방지하고 국제 무역에서 디지털 통화 사용을 확대할 수 있다고 주장하고 있다.부동산 토큰증권(STO) 플랫폼 ‘소유’를 운영하는 루센트블록은 인터넷전문은행 카카오뱅크와 신종증권 시장 대중 접근성 확대 및 안전한 인프라 구축을 위한 업무협약(MOU)을 체결했다고 밝혔다.⦁루센트블록, 카카오뱅크와 STO 접근성 확대 협력양사는 ▲신종증권 시장에 대한 접근성 확대를 위한 사업 추진 ▲신종증권 시장 인프라 구축을 위한 제안 및 개선 협력 ▲각 플랫폼 사용자 및 투자자 대상 신종증권 정보 제공과 교육 콘텐츠 지원 등을 협력하기로 했다.나무 계열사이자 블록체인 전문기업 람다256이 크로스체인 프로토콜 레이어제로(LayerZero)와 파트너십을 체결하고, 자사 서비스 노딧(Nodit)를 통해 탈중앙 검증 네트워크(DVN)에 합류한다고 30일 밝혔다.⦁람다256 노딧, 레이어제로와 제휴...DVN네트워크 합류노딧은 람다256이 운영 중인 블록체인 기반 노드 서비스와 데이터 API 등을 제공하는 엔터프라이즈 인프라 플랫폼아다. 이번 협력을 통해 노딧은 DVN 제공자로 참여해 아시아 지역 디지털 금융 인프라 강화와 보안 생태계 확장에 나선다.△디지털투데이 텔레그램 뉴스채널 구독하기(클릭)강진규 기자viper@d-today.co.kr키워드#서클#아크#헥토파이낸셜#헥토이노베이션#코인베이스#바이낸스#비트코인#테더#가상자산#암호화폐#솔라나#두나무저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사헥토이노베이션, 지갑 분야 유일 한국 기업 서클의 블록체인 ‘아크(Arc)’ 참여서클 CEO 제레미 알레어 \"아크 블록체인, 인터넷 경제의 OS 될 것\"서클, 글로벌 스테이블코인 허브 청사진 그린다...韓 헥토·비댁스, '아크' 테스트넷 합류서클 블록체인 아크 테스트넷에 블랙록·골드만삭스·비자 등도 참여헥토파이낸셜, 결제 분야 유일 한국 기업으로 서클 블록체인 ‘아크(Arc)’ 참여유럽 미카 규제, 스테이블코인 위기 막기 보다 오히려 키울 수도코인베이스, 20억달러에 스테이블코인 결제 인프라 기업 BVNK 인수 임박양자컴퓨팅, 비트코인 보안 10년 내 뚫는다…보더리스캐피탈 경고바젤위원회, 은행 암호화 자산 규정 재검토...스테이블코인 문턱 낮추나테더, USDT 파워 앞세워 3분기까지 순익 100억달러 돌파리볼트, 미국 달러-스테이블코인 1:1 전환 서비스 출시英 암호화폐 ETN 시장 개방…개인투자자도 진입 가능그레이스케일 솔라나 스테이킹 ETF, 하루 만에 20억원 순유입…열기 뜨겁다사토시 나카모토도 못피했다…'사토시 지갑' 하루 새 50억달러 증발코인베이스, 3분기 매출 19억달러...거래 매출 10억달러 돌파바이낸스US, 트럼프 관련 코인 상장 논란에 “정치적 동기 없어”트럼프 가문, 암호화폐로 급성장…WLFI·TRUMP 토큰이 핵심러시아, 암호화폐 거래소 합법화 추진…국제 무역 활성화 전략프랑스, 비트코인 전략적 비축 추진…디지털 유로는 금지 전망중국 인민은행 총재 “스테이블코인, 금융 안정 위협”",
    "신문사": "기타",
    "길이": 7753
  },
  {
    "키워드": "두나무",
    "발행일": "11/3/2025",
    "제목": "APEC 외교' 고군분투…글로벌 CEO 서밋도 화제",
    "링크": "https://weekly.hankooki.com/news/articleView.html?idxno=7134616",
    "내용": "(왼쪽부터) 이재명 대통령, 도널드 트럼프 미국 대통령, 다카이치 사나에 일본 총리, 시진핑 중국 국가주석. 사진=연합뉴스[주간한국 유민주 기자] ‘2025 아시아태평양경제협의체(APEC)’ 행사가 한국을 비롯한 미국, 중국, 일본 등 주요국 정상들의 관세 협상을 포함한 글로벌 이슈와 함께 사상 최대 규모를 자랑하는 ‘최고경영자(CEO) 서밋(Summit)’ 등으로 전 세계인들의 관심을 모았다.경주에서 열린 이번 행사에선 이재명 대통령과 도널드 트럼프 미국 대통령, 젠슨 황 엔비디아 CEO 등 약 1700명의 글로벌 정·재계 인사가 참석해 기술·무역·공급망 재편 시대의 경제 질서와 협력 방안에 대해 논의했다.◇美 설득하고 日 챙겼다…中과는 협력 강화 공감대 형성이번 APEC에서는 주요국 정상들도 외교적 성과를 거뒀다. 지난 9월 큰 틀에서 관세 협상을 타결했으나, 후속 조치 논의에서 이견을 좁히지 못했던 한국과 미국은 최종 합의를 타결했다.한국과 미국은 지난달 29일 관세 후속 협상의 세부 내용을 합의했다. 이날 김용범 대통령실 정책실장은 경주 국제미디어센터에서 브리핑을 갖고 대미투자 패키지와 관련해 “2000억 달러(약 284조원)는 현금투자, 1500억 달러(약 213조원)는 조선업에 투자한다”고 설명했다. 그 외 반도체는 “대만에 비해 불리하지 않은 관세가 적용”됐으며, “쌀‧쇠고기를 포함한 농업 분야 추가 개방”도 막아낸 것으로 알려졌다.도널드 트럼프 미국 대통령은 한미정상회담이 열린 29일 저녁 이재명 대통령이 주최한 정상 오찬에서는 타국 정상들 앞에서 이 대통령에 대해 “가장 협상을 잘한 국가이자 대통령”이라고 평가하기도 했다.앞서 양국은 지난 8월 워싱턴DC에서 열린 한미정상회담을 통해 미국이 한국산 수입품에 부과하는 상호 관세를 25%에서 15%로 낮추고, 한국은 3500억 달러(약 500조원) 규모의 대미 투자 패키지를 실행하기로 큰 틀에서 합의했으나, 투자 방식 등을 놓고 이견을 좁히지 못한 상태였다.트럼프 대통령은 이 대통령이 회담에서 직접 요청한 핵추진 잠수함 연료 공급도 하루 만에 화답했다. 그는 30일 소셜미디어 트루스소셜을 통해 “나는 한국이 디젤 잠수함 대신 핵추진 잠수함을 건조할 수 있도록 승인했다”며 “한국의 핵추진 잠수함을 미국 필라델피아 조선소(필리조선소)에서 건조할 것”이라고 밝혔다.한화그룹이 지난해 12월 인수한 필리조선소는 한미 조선협력의 상징이다. 중국 상무부가 지난 14일 필리조선소를 비롯한 한화오션 미국 자회사 5곳을 자국 기업과 거래가 금지되는 제재 목록에 올린 가운데, 트럼프 대통령이 한국의 핵추진 잠수함을 건조하는 장소로 필리조선소를 언급한 것은 중국의 견제를 의식한 것으로 보인다.비교적 ‘친한(親韓)’ 정치인으로 분류되는 이시바 시게루 전 일본 총리가 사임하면서 전망이 밝지만은 않았던 한일 관계도 당분간은 큰 문제가 생기지 않을 것으로 보인다. ‘여자 아베’로 불릴 정도로 ‘강경 극우’ 성향을 보여 온 다카이치 사나에 신임 총리마저 결국 한국과의 관계는 ‘현실적인 노선’을 선택했다는 시각이다.그간 한국에 강경한 입장을 고수했던 다카이치 일본 총리는 예상과 다르게 30일 경주 화백컨벤션센터에서에서 열린 한일정상회담에서 시종일관 화기애애한 분위기를 연출했다.다카이치 총리는 “그간 구축해 온 일한 관계의 기반을 토대로 양국 관계를 미래지향적이고 안정적으로 발전시켜 나가는 것이 양국을 위해 유익하다고 확신한다”며 “일본과 한국은 서로에게 중요한 이웃 나라”라고 강조했다.다카이치 총리는 이 대통령이 이시바 시게루 전 일본 총리와 복원한 ‘셔틀 외교’를 언급하며 양국 정상 간 소통의 중요성을 강조하기도 했다.이 대통령은 1일 국립경주박물관에서 열린 시진핑 중국 국가주석과의 양자회담에서는 “역내 안정은 아무리 강조해도 지나치지 않다”며 “북한과의 대화 재개를 위해 한중 양국이 전략적 소통을 강화해 나가길 기대한다”고 말했다.이 대통령은 양국의 경제 분야 교류에 관해서는 “지난 30여년간 발전시켜온 상호 보완적 협력 관계는 중국이 세계 2위의 경제 대국으로 부상하고, 한국이 글로벌 산업 경쟁력을 갖춘 선진국으로 도약하는 데 크게 기여했다”고 평가했다.특히 이 대통령은 “우리 두 사람은 지방에서부터 국민과 함께 호흡하며 국가 지도자로서 성장한 공통점이 있다”며 “(이런 경험이) 양 국민이 체감하는 실질적 성과를 만들어 나갈 좋은 토대가 될 것”이라고 말했다.시 주석은 회담 모두발언에서 “한국 측과 소통을 심화하고 도전에 함께 대응해 중한 전략적 관계의 안정적이고 장기적 발전을 추진할 것”이라며 “지역의 평화 발전을 위해 더 많은 에너지를 불어넣을 용의가 있다”고 말했다.그는 “중한 양국은 이사 갈 수 없는 중요하고 가까운 이웃이고, 떼려야 뗄 수 없는 협력 동반자”라며 “수교 이래 양국이 사회 제도와 이데올로기 차이를 뛰어넘어 각 분야 교류와 협력을 추진해 서로의 성공을 도우면서 공동 번영을 이뤘다”고 강조했다.시 주석은 “중한 관계의 건강하고 안정적 발전을 추진하는 것은 언제나 양국 국민의 이익에 부합하고 시대 흐름에 부합하는 선택”이라며 “중국은 중한 관계를 중시하고 대(對) 한국 정책의 연속성과 안정성을 유지할 것”이라고 말했다.대한상공회의소 최태원 회장이 경주 ‘2025 APEC CEO 서밋’ 개최식에 참여했다. 사진=대한상의◇역대 최대 규모로 진행된 ‘APEC CEO 서밋’APEC CEO 서밋은 국내 재계를 포함한 글로벌 주요 기업들의 주목을 받았다. 사상 최대 규모를 자랑하는 이번 행사에는 이 대통령과 트럼프 대통령, 젠슨 황 CEO 등 약 1700명의 글로벌 정·재계 인사가 참석해 기술·무역·공급망 재편 시대의 경제 질서와 협력 방안을 논의했다.올해 서밋은 대한상공회의소가 주관했고, ‘연결·혁신·미래 성장’(Bridge·Business·Beyond, 3B)을 주제로 정부·기업 협력과 혁신 생태계 확장을 강조했다.개회식에는 이 대통령을 비롯해 최태원 대한상공회의소 회장(서밋 의장), 이재용 삼성전자 회장, 정의선 현대자동차그룹 회장, 구광모 LG그룹 회장, 신동빈 롯데그룹 회장, 장인화 포스코홀딩스 회장 등 국내 주요 그룹 총수가 모두 자리했다.금융권에서는 KB·신한·하나·우리금융 회장단이 참석했고 두나무·네이버·메가존 등 신산업·기술 기업 대표들도 경주를 방문해 이번 서밋에 참석했다. 해외에서는 구글, 아마존웹서비스(AWS), 씨티그룹, 메타, 틱톡, 존슨앤존슨 등의 기업 대표들이 한 자리에 모였다.이 외에도 프라보워 수비안토 인도네시아 대통령, 르엉 끄엉 베트남 국가주석, 아누틴 찬위라꾼 태국 총리, 존 리 홍콩 행정장관, 가브리엘 보리치 칠레 대통령, 크리스토퍼 럭슨 뉴질랜드 총리, 다카이치 사나에 일본 총리, 앤서니 앨버니지 호주 총리, 페르디난드 마르코스 주니어 필리핀 대통령, 마크 카니 캐나다 총리 등이 잇따라 무대에 올랐다.APEC 회원국 정상들이 직접 경제·기술 비전을 내놓은 만큼, 올해 서밋이 단순한 기업 포럼을 넘어 정상급 전략 외교의 장이자 ‘국가 정책 플랫폼’으로 자리 잡았음을 보여줬다. 또한 APEC을 통한 신기술 교류·공급망 협력·투자 논의가 확대되는 분위기 속에 한국이 전략 거점으로 부상하고 있음을 확인하는 자리라는 평가가 나왔다.최태원 회장은 개회사를 통해 “세계 경제가 무수히 많은 문제에 직면해 있다”며 “공급망 문제, 디지털 전환, 기후 위기 대응 등 모든 변화가 이뤄지는 가운데 올해 APEC 주제는 이 과제의 해법을 찾는 것”이라고 말했고, 이 대통령은 2005년 부산에서 열린 APEC 정상회의를 언급하며 최근 확산하는 보호무역주의에 대한 우려를 전하기도 했다.이 대통령은 “2025년 오늘날 APEC을 둘러싼 대외적 환경은 그때와는 많이 다르다”며 “보호무역주의와 자국우선주의가 고개 들며 당장 생존이 시급한 시대에 협력과 상생, 포용적 성장이란 말이 공허하게 들릴지도 모르겠다”고 말했다. 이어 “위기 상황일수록 역설적으로 연대 플랫폼인 APEC의 역할이 더 빛을 발할 것”이라며 연대의 필요성을 강조했다.행사의 첫 특별 연설자로 나선 트럼프 대통령은 한·미 경제 협력 강화와 글로벌 무역 재편 의지를 묵직하게 드러냈다. 트럼프 대통령은 “말로 타결하고 협상하는 게 전쟁보다 훨씬 좋다”며 “무역 적자, 불공정 장벽, 취약 공급망 모두를 종식할 것”이라고 강조했다. 트럼프 대통령의 메시지는 ▲미·중 경쟁 속 동맹국 결속 강화 ▲공급망 재편 가속 ▲아시아 시장 전략적 우선순위 유지 의도를 드러낸 것으로 해석된다. 트럼프 대통령 발언은 한국을 ‘우선 협상 대상’으로 지목한 점에서 향후 한·미 경제 협력 구도에 중요한 신호로 평가된다.이번 서밋은 한국이 기술 동맹·경제 안보·문화 소프트파워를 결합한 국가 전략을 가시화한 자리로 평가받았다. 글로벌 빅테크 수장들이 대거 방한하며 인공지능(AI)·반도체·데이터 협력 논의가 집중됐고, 대통령과 기업 총수단이 공동으로 외교·경제 무대를 형성한 방식도 주목됐다. 전문가들은 이번 행사를 통해 한국이 미·중 전략 경쟁의 교차점에서 주도권을 확보할 기회를 확인했다고 봤다. 향후 ▲AI·반도체 공급망 ▲한·미 무역 협상 ▲동남아 협력 확대가 한국 경제 외교의 핵심 축이 될 전망이다.이 가운데 방탄소년단(BTS) 리더 RM도 ‘문화·창의산업과 K컬처 소프트파워’를 주제로 특별 강연에 나서 관심을 모았다. RM은 연단에서 “AI가 언어를 번역하고 연결한다면, 문화는 감정을 번역하고 마음을 연결한다”며 문화와 창의 산업의 중요성을 재차 강조했다. RM은 이어 “문화는 가장 강력한 연결 도구다. 스토리와 음악, 창작은 국경을 넘고, 사람을 연결하며, 경제적 가치를 창출한다”면서 “K컬처는 단순한 콘텐츠가 아니라 새로운 글로벌 언어”라고 강조했다.젠슨 황 엔비디아 최고경영자와 이재용 삼성전자 회장, 정의선 현대차그룹 회장. 경주 APEC CEO Summit을 계기로 한자리에 모였다. 사진=연합뉴스◇엔비디아, ‘경주 서밋의 결정적 장면’ 연출이번 서밋의 ‘하이라이트’로 꼽히는 인물은 단연 젠슨 황 엔비디아 CEO였다. 경주 APEC CEO 서밋을 위해 한국을 방문한 젠슨 황은 지난달 30일 이재용 삼성전자 회장, 정의선 현대차그룹 회장과 만찬을 즐기기도 했다. 이른바 ‘치맥 회동’이 이뤄진 것인데, 그는 관광도 즐기고 대중들에게도 친근함을 보여주면서 ‘두 마리 토끼를 잡았다’는 평가를 받았다. 업계 관계자는 “삼성·현대차·엔비디아의 만남은 ‘반도체–모빌리티–AI’ 대동맹 신호탄이 될 수 있다”며 “글로벌 빅테크 전략이 한국에서 직접 교차하고 있다”고 진단했다.실제로 엔비디아와 국내 기업들과의 깜짝 협업 발표도 공개됐다. 삼성전자는 지난달 31일 엔비디아와의 전략적 협력을 통해 반도체 제조의 새로운 패러다임을 제시할 ‘반도체 AI 팩토리’를 구축한다고 밝혔다. 삼성전자는 종합 반도체 기업으로서의 역량과 엔비디아의 그래픽처리장치(GPU) 기반 AI 기술의 시너지를 통해 업계 최고 수준의 반도체 AI 팩토리를 구축하고 반도체를 비롯한 글로벌 제조 산업의 패러다임 전환을 주도해 나간다는 계획이다.이를 위해 삼성전자는 향후 수년간 5만개 이상 엔비디아 GPU를 도입, AI 팩토리 인프라를 확충하고 엔비디아의 시뮬레이션 라이브러리 옴니버스(Omniverse) 기반 디지털 트윈 제조 환경 구현을 가속화할 예정이다. 삼성전자가 추진하는 AI 팩토리는 반도체 제조 과정에서 생성되는 모든 데이터를 실시간으로 수집해 스스로 학습하고 판단하는 지능형 제조 혁신 플랫폼이다. 삼성전자는 AI 팩토리 구축을 통해 차세대 반도체 개발·양산 주기를 단축하고 제조 효율성과 품질 경쟁력을 혁신적으로 강화한다는 방침이다.현대자동차그룹도 이날 엔비디아와 차세대 AI칩 ‘엔비디아 블랙웰’ 기반 새로운 AI 팩토리 도입을 통해 자율주행차, 스마트 팩토리, 로보틱스 분야 혁신을 위한 협력을 강화한다고 밝혔다. 현대차그룹과 엔비디아는 기존 파트너십을 기반으로 한 첨단 소프트웨어 플랫폼 및 인프라의 전략적 도입을 넘어 핵심 피지컬 AI 기술의 공동 혁신이라는 새로운 협력 단계로 나아갈 예정이다.LG전자도 같은 날 엔비디아와 협력해 피지컬 AI, 디지털 트윈 등 차세대 기술 혁신을 가속화한다고 밝혔다. 먼저 LG전자는 엔비디아의 다양한 AI 플랫폼 생태계에 합류해 로보틱스 기술 역량을 고도화한다. LG전자는 엔비디아가 선보인 범용 휴머노이드 추론 모델 ‘아이작 GR00T’를 기반으로 자체 피지컬 AI 모델을 개발하고 있다. 학습용 데이터 생성 및 시뮬레이션 등에도 엔비디아의 로보틱스 개발 플랫폼을 활용 중이다.양사 협업은 LG전자가 신성장 동력으로 드라이브를 걸고 있는 AI DC 냉각 솔루션 분야에서도 시너지가 날 수 있다. LG전자는 냉각수를 순환시켜 AI DC의 발열을 관리하는 액체냉각 방식 핵심 장치인 냉각수분배장치(CDU) 공급을 위한 엔비디아 인증을 추진 중에 있다. LG전자는 냉각솔루션을 비롯해 친환경 열회수 시스템과 고효율 직류(DC) 전력 솔루션 등 데이터센터의 에너지 절감과 탄소 저감을 실현하는 다양한 친환경 기술을 보유하고 있다.유민주 기자 alfmd333@naver.com키워드#APEC#엔비디아치맥#이재용아이폰",
    "신문사": "기타",
    "길이": 6423
  },
  {
    "키워드": "두나무",
    "발행일": "11/3/2025",
    "제목": "업비트, ‘캄보디아 후이원’ 거래소 코인 전송 조기 차단해 피해 예방...",
    "링크": "https://www.kukinews.com/article/view/kuk202511030007",
    "내용": "T1, TES 3-0 꺾고 4년 연속 파이널 진출…결승서 KT와 ‘숙명의 한판’역대 최초로 3연속 우승을 노리는 T1이 새 역사에 가까워졌다. 남은 상대는 통신사 라이벌인 KT 롤스터뿐이다. T12025-11-02 18:29:51",
    "신문사": "기타",
    "길이": 128
  },
  {
    "키워드": "두나무",
    "발행일": "11/3/2025",
    "제목": "금융권 ‘국감’ CEO 빈자리, 당국 수장 ‘갭투기 논란’으로 채웠다",
    "링크": "https://n.news.naver.com/mnews/article/082/0001351723?sid=101",
    "내용": "금융위·금감원 종합감사 마무리CEO 대신 이억원·이찬진 부각정책 검증 대신 ‘갭투기’ 논란만‘쇼윈도식 청문회’ 전락 비판도이억원(오른쪽) 금융위원회 위원장과 이찬진(왼쪽) 금융감독원장이 지난달 27일 서울 여의도 국회에서 열린 정무위원회의 종합감사에서 위원 질의에 답하고 있다. 연합뉴스올해 금융권을 대상으로 한 국회 정무위원회의 국정감사가 사실상 ‘맹탕’으로 막을 내렸다. 금융지주, 은행, 증권, 보험사들의 주요 최고경영자(CEO)들이 줄줄이 증인과 참고인에서 제외됐기 때문이다. 금융당국에 대한 금융정책과 감독 기조에 대한 검증도 제대로 이뤄지지 않았다. 대신 이억원 금융위원회 위원장과 이찬진 금융감독원 원장 등 금융당국의 새로운 두 수장의 ‘갭투기’ 논란이 집중 타깃이 돼 화제를 모았다.■금융권 CEO들 ‘역대급 빈자리’금융권에 대한 국감은 지난달 27일 금융위와 금감원에 대한 종합감사를 끝으로 마무리됐다. 하지만 한 달 가까이 지속된 국감 기간 내내 금융권 CEO의 얼굴은 찾아보기 힘들었다. 정무위 국감 출석자 가운데 민간 금융사 CEO는 단 5명에 불과했다. 홈플러스 사태 논란의 중심에 선 김병주 MBK파트너스 회장과 김광일·윤종하 부회장, 해킹 사태로 홍역을 겪은 조좌진 롯데카드 대표, 김윤석 신협중앙회장 등이다. 당초 증인으로 채택됐던 오경석 두나무(업비트) 대표와 김인 새마을금고중앙회장은 국감 직전 채택이 철회됐다.특히 정무위 국감 증인 및 참고인에는 5대 금융지주(KB·신한·하나·우리·NH농협금융)와 은행의 회장과 행장들이 모두 채택되지 않았다. 오히려 농림축산식품해양수산위원회(농해수위)에서 양종희 KB금융 회장, 진옥동 신한금융 회장, 함영주 하나금융 회장, 임종룡 우리금융 회장, 박상진 산업은행 회장, 방성빈 부산은행장 등을 증인으로 불렀다. 하지만 이마저도 소환이 철회되며 모두 출석을 피했다. 금융권 관계자는 “과거 망신주기 식 출석이 잦았던 만큼 긍정적으로 보인다”면서도 “다만 국회 본연의 감시 기능인 국감 취지에 맞는지 의문도 든다”고 지적했다.■정책 검증은 실패, ‘갭투기 논란’만 부각주요 금융사 CEO가 사라지면서 대신 자리를 채운 것은 금융당국의 새로운 수장들이었다. 이재명 정부 출범 이후 치러진 첫 금융당국 국감은 이억원 금융위원장과 이찬진 금융감독원장의 ‘데뷔전’인 만큼 관심이 집중됐다. 특히 두 사람의 부동산 논란이 국감장을 달궜다.이억원 금융위원장은 서울 강남 개포주공 아파트를 전세를 끼고 매입한 것으로 밝혀졌다. 재건축을 앞둔 노후 아파트에 갭투자를 해 수억 원 차익을 남기고 또다시 전세를 끼고 새로 매입해 재건축이 완료된 후 실거주 중이다. 해당 아파트의 현재 시세는 40억~50억 원에 달한다. 이를 두고 김현정 더불어민주당 의원은 “부동산 시장 안정화를 강조하는 금융당국 수장이 스스로 갭투자를 했다는 것은 국민 정서와 동떨어진 행태”라고 비판했다. 논란에 대해 이억원 금융위원장은 “개인에게 질의하는 게 아니라 공직자에 질의하는 것임을 알고 있기 때문에 굉장히 무겁게 받아들인다”며 “국민 눈높이에 비춰보면 제가 마음 깊이 새겨야 할 부분이 많이 있다는 것을 충분히 알고 있다”고 답했다.특히 이찬진 금융감독원장의 경우는 더 큰 논란을 불러왔다. 그가 과거 자신의 발언과 배치되는 ‘다주택자’인 점을 두고 논란이 되자 매도가 아닌 자식에게 증여한다는 입장을 밝혀 ‘아빠 찬스’ 논란을 키웠고, 결국 국감에서 “주택 1채를 부동산에 내놓았다”며 진화에 나섰다. 이 원장은 참여연대 시절 고위공직자 임용 시에 다주택자를 배제해야 한다고 주장했던 인물이다. 하지만 이후 직전 실거래가보다 4억 원 높게 내놨다는 비판이 쏟아졌다. 이를 두고 국민의힘 이양수 의원은 국감에서 “이 원장이 내놓은 22억 원은 한 달 전 실거래가인 18억 원보다 4억 원 높다”며 “한 달 만에 4억 원이 오르다니 이재명 정부 10·15 대책은 완전히 실패했다”고 비판했다.■무기력한 국감…반복 우려도당초 금융권에서는 올해 금융사 해킹 사건과 홈플러스 사태, 상호금융권 부실 대출 문제 등 현안이 산적했던 만큼 국감에서 집중 조명될 것으로 내다봤다. 하지만 논의는 피상적인 수준에 머물렀다. 금융당국 수장들의 부동산 논란이 내내 화제가 되며 금융소비자 보호나 금융사 건전성 검증 등이 소홀해졌기 때문이다. 시장에서는 “국감이 ‘쇼윈도 식 청문회’로 전락한 것 아니냐”는 지적도 나온다.올해처럼 CEO들이 줄줄이 빠진 일 역시 전례가 없다. 금융권 관계자는 “증인 채택이 돼도 번번이 철회되며 금융 현안이 국감에서 제대로 다뤄지지 않고 있는 것 같다”며 “올해 국감은 금융권 현안이 아닌 부동산 정책과 당국 수장들의 논란을 키우는 자리가 됐다”고 지적했다.",
    "신문사": "기타",
    "길이": 2298
  },
  {
    "키워드": "두나무",
    "발행일": "11/3/2025",
    "제목": "네카오 3분기 실적 청신호…커머스·AI 업고 '맑음' 전망",
    "링크": "https://n.news.naver.com/mnews/article/421/0008580404?sid=105",
    "내용": "네이버, 수수료 인상으로 커머스 매출 성장…두나무 협력 기대도'사법리스크 해소' 카카오…카톡 속 챗GPT·숏폼 광고 효과 관건ⓒ 뉴스1(서울=뉴스1) 신은빈 기자 = 국내 양대 플랫폼 기업 네이버(035420)와 카카오(035720)가 올해 3분기에 나란히 호실적을 거둘 것이란 전망이 나온다.네이버는 커머스 부문의 수수료 인상이 매출 증대를 견인하고, 카카오는 카카오톡 대개편으로 인공지능(AI) 서비스를 본격 도입하면서 성장세를 이어갈 것으로 보인다. 네이버는 5일, 카카오는 7일 3분기 실적을 발표한다.커머스 힘입은 네이버…두나무 결합 기대도3일 증권 업계의 컨센서스(시장 추정치)에 따르면 올해 3분기 네이버는 매출액 3조 430억 원, 영업이익 5688억 원을 기록할 전망이다. 각각 전년 동기 대비 12.06%, 8.29% 늘어난 수치다.네이버는 사업자용 스마트스토어의 수수료 인상이 중개·판매 매출 성장으로 이어질 것이란 관측이 우세하다.과거 검색을 통해 스마트스토어로 이용자가 유입되면 유입수수료 1.81%를 부과했지만, 6월 2일부터 유입 여부와 관계없이 네이버쇼핑에서 판매되는 거래액에 0.909~3.636%(부가세 별도)의 판매수수료를 책정하는 식으로 수수료를 인상했다. 스토어를 통해 상품이 판매되면 네이버페이(Npay) 주문관리 수수료 외 네이버쇼핑 판매수수료가 함께 과금된다.이외에도 네이버의 커머스 사업은 넷플릭스에 이은 컬리·우버 등과의 제휴로 멤버십 혜택을 확대하고 상품·물류 경쟁력을 키워 쿠팡과의 격차를 좁힐 것이란 관측이 나온다.장기적으로는 두나무와의 결합이 사업 다각화와 스테이블코인 등 신사업 진출로 이어질 것이란 기대가 있다.네이버파이낸셜이 포괄적 주식 교환 방식으로 두나무를 100% 자회사로 편입하면 두나무의 실적이 네이버파이낸셜에 연결로 편입되고, 내년 매출액과 영업이익은 급증할 것으로 전망된다.남효지 SK증권 연구원은 \"네이버파이낸셜의 간편 결제망과 두나무의 블록체인 기술이 더해져 스테이블코인 발행·유통·송금 시스템을 구현하면 핀테크 사업 가치 부각이 가능하다\"고 분석했다.유용하 카카오 AI 에이전트 플랫폼 성과리더(카카오 제공. 재판매 및 DB금지)/뉴스1사법 리스크 해소한 카카오…관건은 카톡 개편 효과같은 기간 카카오는 매출액 2조 236억 원, 영업이익 1638억 원을 달성할 것으로 예상된다. 역대 최대 분기 실적이었던 2분기(매출액 2조 283억 원, 영업이익 1859억 원)에는 모자라지만 지난해 같은 기간과 비교해 각각 5.32%, 25.53% 증가한 수치다.광고와 커머스 부문은 통상 비수기지만 핵심 사업인 톡비즈 매출 전체 성장률이 전 분기 수준을 이어가며 견조한 실적을 이끌 것으로 예상된다. 카카오톡 친구탭의 피드형 개편이 이용자 반발을 사자 4분기 롤백을 결정했지만, 이 같은 부정적 여론이 광고 실적에 미칠 영향은 미미할 것이란 분석이 나왔다.카카오는 지난달 21일 김범수 창업자의 'SM엔터테인먼트 시세조종 의혹' 1심 재판에서 무죄를 선고받으며 사법 리스크를 상당 부분 해소했다. 결국 9월 단행한 카카오톡 업데이트 성과가 향후 실적의 향방을 결정할 것이란 관측이 지배적이다.특히 카카오톡 내 챗GPT 도입 성과와 숏폼탭 도입에 따른 광고 매출 효과에 관심이 쏠린다. 카카오는 10월 28일 '챗GPT 포 카카오'를 정식 출시했고, 현재 베타 서비스 중인 '카나나 인 카카오톡'의 내년 1월 출시를 예고했다.오동환 삼성증권 연구원은 \"카카오의 AI 에이전트 초기 효과는 제한적일 전망이지만, 콘텐츠 중심의 카카오톡 개편이 체류 시간을 확대하고 신규 광고 매출에 기여해 실적을 개선할 전망\"이라며 \"4분기부터는 신규 숏폼 광고 정식 판매로 광고 매출 성장도 예상된다\"고 했다.",
    "신문사": "기타",
    "길이": 1824
  },
  {
    "키워드": "두나무",
    "발행일": "11/2/2025",
    "제목": "업비트, 캄보디아 후이원 거래소 사전 차단…자금 세탁 감시체계 강화",
    "링크": "https://n.news.naver.com/mnews/article/015/0005205713?sid=101",
    "내용": "국내 가상자산(암호화폐) 거래소 업비트의 운영사 두나무는 캄보디아 후이원 거래소를 통한 자금세탁 위험을 선제적으로 감지하고, 국내 거래소 중 최초로 코인 전송(입출금)을 차단하며 범죄 예방에 앞장섰다고 2일 밝혔다.업비트는 지난 3월 자체 모니터링을 통해 후이원 거래소를 이용한 범죄자금 세탁 가능성을 탐지하고 감시체계를 강화했다. 이 과정에서 후이원과 업비트간 가상자산을 전송하거나 전송을 시도한 이용자 259명을 대상으로 자금 동결 및 강화된 고객확인절차와 의심거래보고를 진행했다. 이 중 자금출처 소명을 거부하거나 불충분하게 답변한 205명에게 지난 9월 탈퇴를 통보했다.업비트의 이런 강경한 조치는 미국 금융범죄단속네트워크(FinCEN)가 후이원을 자금세탁 우려 기업으로 지정하기 2개월 앞선 선제적 대응이다. 특히 업비트의 발 빠른 조치는 국내 가상자산 시장내 범죄자금 유입을 조기에 봉쇄하고 피해를 예방하는데 기여했다.지난해 국내 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)와 후이원 거래소간 코인 전송 규모는 총 128억 645만원에 달하는 것으로 집계됐다. 업비트는 지난 3월 금융당국에 후이원 관련 조치를 보고하고 경찰에 관련 내용을 신고했다.경찰은 지난 10월 후이원 이용자의 가상자산 전송 내역 확보 등을 위해 업비트를 압수수색 영장을 집행했으나, 이는 업비트가 고객정보를 수사기관에 제출하기 위해 필요한 법적 절차에 따른 조치다.업비트 관계자는 \"국내 거래소 중 가장 빠르게 후이원과 코인 전송을 차단하고 경찰 수사에 적극 협조하고 있다. 한국인 피해를 최소화하고 관련 범죄를 예방하기 위해 최선을 다하겠다\"라고 밝혔다.한경닷컴 뉴스룸 open@hankyung.com",
    "신문사": "한국경제",
    "길이": 839
  },
  {
    "키워드": "두나무",
    "발행일": "11/2/2025",
    "제목": "업비트가 더 빨리 막았다...캄보디아 후이원 거래 차단해 피해 예방 앞...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=146081",
    "내용": "지난 3월 코인 입출금 전면차단, 미국보다 2개월 앞서자금출처 소명 거부한 후이원 이용자 205명 탈퇴 통보오경석 두나무 대표/사진=두나무가상자산거래소 업비트를 운영하는 두나무는 캄보디아 후이원 거래소를 통한 자금세탁 위험을 선제적으로 감지하고, 국내 거래소 중 최초로 코인 전송(입출금)을 차단하며 범죄 예방에 앞장섰다고 2일 밝혔다.업비트는 지난 3월 자체 모니터링을 통해 후이원 거래소를 이용한 범죄자금 세탁 가능성을 탐지하고 감시체계를 강화했다. 이 과정에서 후이원과 업비트간 가상자산을 전송하거나 전송을 시도한 이용자 259명을 대상으로 자금 동결 및 강화된 고객확인절차와 의심거래보고를 진행했다. 이 중 자금출처 소명을 거부하거나 불충분하게 답변한 205명에게 지난 9월 탈퇴를 통보했다.업비트의 이런 강경한 조치는 미국 금융범죄단속네트워크(FinCEN)가 후이원을 자금세탁 우려 기업으로 지정하기 2개월 앞선 선제적 대응이다. 특히 업비트의 발 빠른 조치는 국내 가상자산 시장내 범죄자금 유입을 조기에 봉쇄하고 피해를 예방하는데 기여했다.지난해 국내 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)와 후이원 거래소간 코인 전송 규모는 총 128억645만원에 달하는 것으로 집계됐다. 이 중 국내 최대 거래소 업비트에서 발생한 입출금은 약 3억6000만원으로 전체의 3% 수준이다.업비트는 지난 3월 금융당국에 후이원 관련 조치를 보고하고 경찰에 관련 내용을 신고했다.경찰은 지난 10월 후이원 이용자의 가상자산 전송 내역 확보 등을 위해 업비트를 압수수색 영장을 집행했으나, 이는 업비트가 고객정보를 수사기관에 제출하기 위해 필요한 법적 절차에 따른 조치다.업비트 관계자는 \"국내 거래소 중 가장 빠르게 후이원과 코인 전송을 차단하고 경찰 수사에 적극 협조하고 있다\"면서 \"한국인 피해를 최소화하고 관련 범죄를 예방하기 위해 최선을 다하겠다\"고 밝혔다.서미희 기자 sophia@techm.kr관련기사[FSL 통신] DRX '찬', 세트 스코어 3대1로 결승행...KT '우타'에 '비수'[e스포츠人] DRX '찬' \"팬들 앞에서 경기력 좋아진다...오랜만의 결승서 우승할 것\"[FSL 통신] '승부차기의 신' T1 '오펠', '류크 돌풍' 셧아웃...결승간다[e스포츠人] T1 오펠 \"결승도 3대0 셧아웃, 최고 승률 겨냥...T1 홈구장 만들어 줬으면\"[롤드컵 브리핑] 젠지, 되풀이된 4강 악몽...KT, 창단 후 첫 결승韓 통신업계도 엔비디아와-협력…물리 AI 대비 AI-RAN '맞손'2000만 소비자부터 중소상공인, 택배·물류 종사자도 \"새벽배송 멈추면 생존붕괴...민노총 억지 멈춰야\"새벽배송 아닌 초심야 배송? 물류업계가 민노총 주장에 분노한 이유는키워드Top#가상자산거래소#업비트#두나무#오경석 대표#후이원 거래소#캄보디아 자금세탁#캄보디아 범죄#후이원 거래소 코인#후이원자금세탁 우려 기업#업비트 감시체계 강화#업비트 범죄예방",
    "신문사": "기타",
    "길이": 1434
  },
  {
    "키워드": "두나무",
    "발행일": "11/2/2025",
    "제목": "업비트, '캄보디아 후이원' 차단해 피해 예방",
    "링크": "https://www.businessplus.kr/news/articleView.html?idxno=100750",
    "내용": "사진=업비트업비트를 운영하는 두나무는 캄보디아 후이원 거래소를 통한 자금세탁 위험을 선제적으로 감지하고 국내 거래소 중 최초로 코인 전송(입출금)을 차단하며 범죄 예방에 앞장섰다고 2일 밝혔다.업비트는 지난 3월 자체 모니터링을 통해 후이원 거래소를 이용한 범죄자금 세탁 가능성을 탐지하고 감시체계를 강화했다.이 과정에서 후이원과 업비트간 가상자산을 전송하거나 전송을시도한 이용자 259명을 대상으로 자금 동결 및 강화된 고객확인절차와 의심거래보고를 진행했다. 이 중 자금출처 소명을 거부하거나 불충분하게 답변한 205명에게 지난 9월 탈퇴를 통보했다.업비트의 이런 강경한 조치는 미국 금융범죄단속네트워크(FinCEN)가 후이원을 자금세탁 우려 기업으로 지정하기 2개월 앞선 선제적 대응이다. 특히 업비트의 발 빠른 조치는 국내 가상자산시장내 범죄자금 유입을 조기에 봉쇄하고 피해를 예방하는데 기여했다고 평가된다.지난해 국내 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)와 후이원 거래소간 코인 전송 규모는 총 128억 645만원에 달하는 것으로 집계됐다. 이 중 국내 최대 거래소 업비트에서 발생한 입출금은 약 3억 6000만원으로 전체의 3% 수준이다.업비트는 지난 3월 금융당국에 후이원 관련 조치를 보고하고 경찰에 관련 내용을 신고했다.경찰은 지난 10월 후이원 이용자의 가상자산 전송 내역 확보 등을 위해 업비트를 압수수색 영장을 집행했으나, 이는 업비트가 고객정보를 수사기관에 제출하기 위해 필요한 법적 절차에 따른 조치다.업비트 관계자는 \"국내 거래소 중 가장 빠르게 후이원과 코인 전송을 차단하고 경찰 수사에 적극 협조하고 있다\"면서 \"한국인 피해를 최소화하고 관련 범죄를 예방하기 위해 최선을 다하겠다\"고 말했다.장세진 기자/ 경제를 읽는 맑은 창 - 비즈니스플러스SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기장세진 기자jang@businessplus.kr다른기사 보기저작권자 © 비즈니스플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1046
  },
  {
    "키워드": "두나무",
    "발행일": "11/3/2025",
    "제목": "공룡된 가상화폐 기업…정부, <b>두나무</b>·빗썸 '복합규제' 검토[Pick코노미...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004550968?sid=101",
    "내용": "[공정위, 가상화폐 규제 연구 착수]국내 25개 사업자 보유 예치금10.7조로 1년새 두배이상 증가가상화폐-금융 긴밀성 높아져상호출자제한만으론 규제 한계자본시장 수준 관리·감독 필요10월 10일 서울 강남구 빗썸 라운지에서 관계자가 비트코인 시세를 확인하고 있다. 연합뉴스.[서울경제]정부가 두나무·빗썸 등 가상화폐 사업자에 대한 내부통제 및 건전성 규제를 강화한다. 비트코인 등 가상화폐 시장이 커지면서 거래소와 거래소 사업자 규모도 함께 커지고 있지만 금융 복합 규제에서는 사실상 사각지대에 놓여 있다는 판단에 따른 것이다. 정부는 대형 가상화폐 사업자에도 삼성이나 미래에셋에 준하는 규제를 적용할 수 있을지 검토하기로 했다.2일 관계부처에 따르면 공정거래위원회는 이달 중 가상화폐업 주력 집단 관련 규제 현황을 분석하는 내용의 연구용역에 착수할 예정이다. 공정위의 한 관계자는 “두나무나 빗썸을 금융복합기업집단으로 지정해 내부통제 강화, 건전성 규제, 보고 및 공시 의무 등 금융 관련 규제를 적용하자는 의견도 있다”고 설명했다.정부가 대형 가상화폐사업자에 대한 관리 강화에 착수한 것은 가상화폐 시장이 최근 몇 년 동안 폭발적으로 성장했기 때문이다. 금융정보분석원(FIU)에 따르면 지난해 말 기준 국내 25개(거래소 17곳, 보관 업체 8곳) 가상화폐사업자가 보유한 고객의 원화 예치금은 총 10조 7000억 원으로 1년 만에 두 배 이상 커졌다. 이용자는 970만 명에 이른다.이 같은 폭발적인 성장세를 바탕으로 가상화폐거래소 1·2위 사업자인 두나무와 빗썸이 빠르게 몸집을 키웠다. 공정거래위원회에 따르면 업비트 운영사 두나무는 2022년 가상화폐사업자 중 처음으로 공시대상기업집단으로 지정된 이래 3년 만인 올해 상호출자제한기업집단으로 상향 지정됐다. 두나무를 추격하며 고객을 끌어모은 빗썸은 자산 총액이 5조 원을 넘기며 올해 공시대상기업집단으로 신규 지정됐다. 상호출자제한기업집단은 자산 총액이 국내총생산(GDP)의 0.5% 이상인 경우, 공시대상기업집단은 자산 총액이 5조 원 이상인 경우 지정되며 이들 집단은 특수관계인에 대한 부당한 이익 제공 금지 등의 규제를 적용받게 된다.두나무의 경우 9월 네이버의 금융 자회사인 네이버파이낸셜과의 합병을 발표하고 기업가치 20조 원 규모의 공룡 디지털금융 법인 탄생을 예고하기도 했다. 공정위 측은 “지난해 말부터 미국 대선을 앞두고 가상화폐 거래가 활성화되면서 가상화폐거래소의 고객 예치금이 급격히 늘어나는 추세”라고 설명했다. 최근 전 세계적으로 시장 유동성이 급증하고 있어 언제든 코인 쏠림 현상이 더 심해질 가능성도 있다.문제는 비트코인 시세가 1개당 1억 6000만 원을 넘길 정도로 급등하면서 가상화폐사업자의 규모와 사업 범위까지 함께 커지고 있다는 점이다. 네이버와 손잡은 두나무처럼 정보기술(IT) 기업은 물론 전통 제조업이나 서비스업까지 영역을 확대할 수 있다는 게 전문가들의 분석이다.가상화폐사업자를 상호출자제한기업집단이나 공시대상기업집단으로 지정해 규제하는 것만으로는 충분하지 않다는 목소리가 나오는 것도 이 때문이다. 예를 들어 상호출자제한기업집단은 계열사 간 상호·순환출자나 채무보증 등이 금지되고 금융·보험사에 대한 의결권을 제한받지만 신용공여와 같은 계열사 간 자금 지원은 가능하다. 동일 그룹 내 한 금융사가 다른 금융사에 대규모 투자를 하는 것도 큰 제한을 받지 않는다. 가상화폐와 금융 간 긴밀성이 높아지는 가운데 금융 리스크 발생 가능성에 대한 관리·감독에 사각지대가 생길 수 있는 셈이다. 반면 금융위원회가 운영하는 금융복합기업집단 제도는 그 목적이 금융 리스크 방지에 있는 만큼 이 같은 규제를 모두 적용받는다.금융권의 한 관계자는 “삼성이나 현대차그룹처럼 금융복합기업집단 규제를 받게 되면 그룹 내에서 위험 전이나 집중, 내부거래 등의 리스크 요인을 사전에 걸러낼 수 있다”며 “두나무와 네이버 합병 추진 사례에서 볼 수 있듯이 사전에 규제 조치를 마련하지 않으면 추후 위험 관리에 어려움을 겪을 수 있다”고 설명했다.공정위는 이에 따라 가상화폐업 주력 집단의 지배구조를 분석해 금융복합기업집단감독법과 같은 금융법령상 규율 방향뿐 아니라 공정거래법상 경제력 집중 억제 방안을 적용할 필요가 있는지도 살필 계획이다. 가상화폐 산업 전반에 대한 가장 효과적인 규제 방안을 들여다보겠다는 것이다.공정위 관계자는 “가상화폐 주력 집단은 이미 금융 주력 집단에 비해 낮은 수준의 규제를 받고 있다”며 “최근 가상화폐 산업이 금융 제도권으로 포섭되고 있어 가상화폐업 주력 집단에 대한 규제 이슈를 종합적으로 검토할 필요성이 커졌다”고 말했다.금융 당국 역시 가상화폐사업자에 대한 관리·감독을 강화할 필요가 있다는 입장이다. 이찬진 금융감독원장은 지난달 21일 국회 정무위원회 국정감사에서 “가상화폐 자율규제 체계의 한계를 절실히 느낀다”며 “자율규제만으로는 한계가 분명해 자본시장법에 준하는 규제 체계가 필요하다”고 말했다. 그러면서 이 원장은 “자본시장 수준의 감독 체계를 구축해야 한다는 인식 아래 2단계 입법 과정에서 금융위와 협의 중”이라고 덧붙였다.",
    "신문사": "서울경제",
    "길이": 2491
  },
  {
    "키워드": "두나무",
    "발행일": "11/2/2025",
    "제목": "업비트 선제적 위험 감시, '자금세탁 안전지대' 구축",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=716919",
    "내용": "가상자산 거래소 업비트가 캄보디아 후이원 거래소를 통한 자금세탁 위험을 선제적으로 감지하고 국내 거래소 중 최초로 코인 전송을 차단한 사실이 11월 1일 알려졌다.업비트 운영사 두나무는 지난 3월 자체 모니터링 시스템을 통해 후이원 거래소를 이용한 범죄자금 세탁 가능성을 탐지했다. 즉각 감시체계를 강화한 업비트는 후이원과 업비트 간 가상자산 전송을 시도한 이용자 259명을 대상으로 조사를 진행했다.이 과정에서 자금 동결 강화된 고객확인절차 의심거래보고가 이뤄졌다. 업비트는 자금출처 소명을 거부하거나 불충분하게 답변한 205명에게 지난 9월 탈퇴를 통보하는 강경한 조치를 단행했다.업비트의 이런 강경한 조치는 미국 금융범죄단속네트워크(FinCEN)가 후이원을 자금세탁 우려 기업으로 공식 지정하기 두 달 앞선 선제적 대응이라는 점에서 시장의 주목을 받는다.최근 가상자산 시장은 국제적 규제 기준이 강화되며 거래소의 자율적인 준법감시 역량이 핵심 생존 조건으로 떠올랐다. 업비트의 이번 조치는 국제기구의 제재에 따른 사후 대응이 아닌 자체 모니터링을 통한 사전 위험 식별 역량을 입증한 사례로 평가된다.사진=업비트실제 지난해 국내 5대 가상자산 거래소(업비트 빗썸 코인원 코빗 고팍스)와 후이원 거래소 간 코인 전송 규모는 총 128억645만원에 달하는 것으로 집계됐다. 이 중 업비트에서 발생한 입출금은 약 3억6000만원으로 전체의 3% 수준에 불과했다. 업비트는 적은 비중에도 불구하고 위험 감지 즉시 전면 차단에 나선 것이다.업비트는 지난 3월 금융당국에 후이원 관련 조치를 보고하고 경찰에도 관련 내용을 신고했다.지난 10월 경찰이 후이원 이용자의 가상자산 전송 내역 확보를 위해 업비트 압수수색 영장을 집행했으나 이는 수사 협조를 위한 법적 절차였다. 업비트가 고객정보를 수사기관에 제출하기 위해 필요한 조치였던 것으로 확인됐다.업비트 관계자는 “국내 거래소 중 가장 빠르게 후이원과 코인 전송을 차단하고 경찰 수사에 적극 협조하고 있다“면서 ”한국인 피해를 최소화하고 관련 범죄를 예방하기 위해 최선을 다하겠다“고 밝혔다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © ER 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1216
  },
  {
    "키워드": "두나무",
    "발행일": "11/2/2025",
    "제목": "경찰, 업비트 압수수색… 北해킹조직-캄보디아 자금 추적",
    "링크": "https://n.news.naver.com/mnews/article/020/0003671442?sid=102",
    "내용": "경찰이 캄보디아 가상자산 거래소 ‘후이원 개런티’와 북한 해킹 조직 ‘라자루스’ 간 자금 흐름을 추적하기 위해 국내 거래소 업비트를 압수수색했다. 후이원 개런티는 현지 범죄 조직의 자금 세탁 거점으로 지목돼 온 캄보디아 금융그룹 ‘후이원’의 가상자산 서비스 플랫폼이다. 수사를 통해 범죄수익금 이동 경로가 드러날 가능성이 제기된다.2일 서울경찰청 안보수사과는 후이원 개런티로의 가상자산 입출금 명세를 확보하기 위해 지난달 15일 업비트에 대한 압수수색 영장을 집행했다고 밝혔다. 경찰은 지난해 6월부터 최근까지 업비트와 후이원 개런티 사이에 2억 원 이상 규모의 가상자산이 오간 정황을 포착하고, 업비트 이용자 200여 명의 입출금 명세를 확보한 것으로 전해졌다.후이원 그룹은 북한 해킹 자금과 캄보디아 범죄단지의 불법 수익을 가상 자산 형태로 세탁한 혐의로 미국과 영국 등의 제재를 받고 있다. 올 3월 업비트 운영사인 두나무는 자체 모니터링을 통해 자금 세탁 위험성이 의심되는 이용자 200여 명을 경찰에 신고하고, 금융당국에 관련 사실을 보고한 뒤 가상자산 전송을 차단한 바 있다.경찰 관계자는 “업비트와 후이원 개런티 간 입출금 규모는 당국에 신고된 금액보다 더 클 가능성이 있다”며 “아직 수사 초기 단계로, 확보한 자료를 분석해 자금 흐름을 면밀히 추적할 계획”이라고 밝혔다.",
    "신문사": "동아일보",
    "길이": 664
  },
  {
    "키워드": "두나무",
    "발행일": "11/2/2025",
    "제목": "북한과도 연계됐나?…경찰 캄보디아 범죄 조직 수익금 추적, 업비트 압...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005583292?sid=102",
    "내용": "[연합뉴스]경찰이 캄보디아 자상자산 거래소 ‘후이원 개런티’와 북한 해킹 조직 ‘라자루스’ 간 자금 흐름을 추적하기 위해 국내 거래소 업비트를 압수수색 했다. 후이원 개런티는 현지 범죄 조직의 자금 세탁 거점으로 지목돼 온 캄보디아 금융그룹 ‘후이원’의 가상자산 서비스 플랫폼이다. 수사를 통해 범죄수익금 이동 경로가 드러날 가능성이 제기된다.2일 서울경찰청 안보수사과는 후이원 개런티로의 가장자산 입출금 명세를 확보하기 위해 지난달 15일 업비트에 대한 압수수색 영장을 집행했다고 밝혔다.경찰은 지난해 6월부터 최근까지 업비트와 후이원 개런티 사이에 2억원 이상 규모의 가상자산이 오간 정황을 포착했다. 경찰은 업비트 이용자 200여명의 입출금 명세를 확보한 것으로 알려졌다.후이원 그룹은 북한 해킹 자금과 캄보디아 범죄단지의 불법 수익을 가상 자산 형태로 세탁한 혐의로 미국·영국 등의 제재를 받고 있다. 지난 3월 업비트 운영사인 두나무는 자체 모니터링을 통해 자금 세탁 위험성이 의심되는 이용자 200여명을 경찰에 신고, 금융당국에 관련 사실을 보고한 뒤 가상자산 전송을 차단하기도 했다.경찰 관계자는 “업비트와 후이원 개런티 간 입출금 규모는 당국에 신고된 금액보다 더 클 가능성이 있다”며 “아직 수사 초기 단계로 확보한 자료를 분석해 자금 흐름을 면밀히 추적할 계획”이라고 밝혔다.",
    "신문사": "매일경제",
    "길이": 668
  },
  {
    "키워드": "두나무",
    "발행일": "11/2/2025",
    "제목": "업비트, 캄보디아 ‘자금세탁’ 차단…美보다 2달 앞서",
    "링크": "https://n.news.naver.com/mnews/article/009/0005583242?sid=101",
    "내용": "美 당국보다 두달 앞선 조치자체 모니터링으로 위험 감지후이원 이용자 259명 자금 동결자금출처 미소명 205명 ‘강제 탈퇴’5대 거래소 128억 중 업비트 비중 3% 불과국내 1위 가상자산 거래소 업비트 기업로고. [제공=업비트]국내 1위 가상자산 거래소 업비트(두나무 대표 오경석)가 캄보디아 후이원 거래소를 통한 ‘검은돈’ 세탁 위험을 선제적으로 차단한 사실이 뒤늦게 알려졌다.특히 미국 정부의 공식 제재보다 2개월이나 앞서 자체 모니터링을 통해 위험을 감지하고 입출금을 막아, 국내 시장의 범죄 자금 유입을 사전에 봉쇄했다는 평가가 나온다.2일 가상자산 업계에 따르면 업비트는 지난 3월 자체 자금세탁방지(AML) 모니터링 시스템을 통해 후이원 거래소를 이용한 범죄자금 세탁 가능성을 포착했다.즉각 감시 체계를 강화한 업비트는 후이원과 업비트 간 가상자산을 전송했거나 시도한 이용자 259명을 특정했다. 업비트는 이들 계정의 자금을 즉시 동결하고 강화된 고객확인절차(EDD)와 의심거래보고(STR)를 진행했다이 과정에서 자금출처 소명을 거부하거나 불충분하게 답변한 205명에 대해서는 지난 9월 강경한 탈퇴 통보 조치를 내렸다.업비트의 이 같은 조치는 미국 재무부 산하 금융범죄단속네트워크(FinCEN)가 지난 5월 후이원을 ‘자금세탁 우려 기업’으로 공식 지정한 것보다 2개월이나 빠른 선제적 대응이다.업비트의 발 빠른 조치가 국내 가상자산 시장으로의 범죄자금 유입을 조기에 봉쇄하고 투자자 피해를 예방하는 데 결정적 기여를 한 셈이다.한편, 지난해 국내 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)와 후이원 간 코인 전송 규모는 총 128억645만원에 달했다. 이 중 업비트에서 발생한 입출금은 약 3억6000만원으로, 전체의 3% 수준에 불과해 리스크 관리에 선방했다는 평이다.업비트는 이미 지난 3월 관련 조치 내용을 금융당국에 보고하고 경찰에도 관련 내용을 신고했다. 지난 10월 경찰이 업비트를 대상으로 집행한 압수수색 영장은 업비트가 수사기관에 법적으로 고객정보를 제출하기 위한 협조 차원의 절차였던 것으로 확인됐다.업비트 관계자는 “국내 거래소 중 가장 빠르게 후이원과 코인 전송을 차단하고 초기부터 경찰 수사에 적극 협조하고 있다”면서 “한국인 피해를 최소화하고 관련 범죄를 예방하기 위해 최선을 다하겠다”고 밝혔다.",
    "신문사": "매일경제",
    "길이": 1147
  },
  {
    "키워드": "두나무",
    "발행일": "11/2/2025",
    "제목": "업비트 &quot;캄보디아발 입출금, 미국보다 차단 빨랐다&quot;",
    "링크": "https://n.news.naver.com/mnews/article/008/0005272148?sid=101",
    "내용": "\"압수수색, 고객정보 경찰 제출 위한 절차\"업비트가 자사 압수수색을 촉발한 캄보디아 가상자산거래소 '후이원'발 가상자산 입출금에 대해 미국 당국보다 먼저 거래를 차단한 사안이라고 2일 밝혔다.업비트 운영사 두나무는 \"지난 3월 자체 모니터링을 통해 후이원을 이용한 범죄자금 세탁 가능성을 탐지하고 감시체계를 강화했다\"며 \"이 과정에서 후이원·업비트 사이에 가상자산을 전송하거나 전송을 시도한 이용자 259명에게 △자금 동결 △강화된 고객확인절차 △의심거래보고(STR)를 진행해 그중 자금출처 소명을 거부하거나 불충분하게 답한 205명에게 지난 9월 탈퇴를 통보했다\"고 했다.두나무는 \"이 같은 강경 조치는 미국 금융범죄단속네트워크(FinCEN)가 후이원을 자금세탁 우려기업으로 지정하기 2개월 앞선 선제적 대응\"이라며 \"지난해 국내 5대 가상자산 거래소(업비트·빗썸·코인원·코빗·고팍스)와 후이원 사이에 나타난 가상자산 전송규모는 총 128억645만원이고, 업비트에서 발생한 입출금은 약 3억6000만원으로 전체의 3% 수준\"이라고 밝혔다.또 \"지난 3월 금융당국에 후이원 관련 조치를 보고하고 경찰에 신고했다\"며 \"경찰은 지난달 후이원 이용자의 가상자산 전송내역 확보 등을 위해 업비트에서 압수수색 영장을 집행했지만, 이는 업비트가 고객정보를 수사기관에 제출하기 위해 필요한 법적절차에 따른 조치였다\"고 했다.두나무는 \"국내 거래소 중 가장 빨리 후이원과의 가상자산 전송을 차단하고 경찰 수사에 적극 협조하고 있다\"며 \"한국인 피해를 최소화하고 관련 범죄를 예방하기 위해 최선을 다하겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 784
  },
  {
    "키워드": "두나무",
    "발행일": "11/2/2025",
    "제목": "업비트, 후이원 거래소 코인 전송 전면 차단 선제 대응",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=538496",
    "내용": "단박제보단박제보제목작성자날짜결과유통고객에게 몇마리라고 하는? 마트?김아무개단박접수2025-11-02 04:34기타뻔뻔한 악질 상습범 사기꾼을 제보합니다박희원단박접수2025-11-01 00:34기타우체국 택배기사 개인정보 무단열람 및 비밀번호 유출의혹김서현단박접수2025-10-30 15:43전체예비군 도중 뇌출혈 휴업보상금 및 지료비 지급 거절이승화단박접수2025-10-29 12:54전체예비군 도중 뇌출혈 휴업보상금 및 지료비 지급 거절이승화단박접수2025-10-29 12:54기타성희롱 징계중 활동으로 인한 고용노동부장관 표창자 제보익명요구단박접수2025-10-28 13:31건설이천자이 아파트분양김상오추가자료요청2025-10-14 11:30식음료세계 최고급 올리브오일 국내 런칭 \"메디테레\"이경성게시완료2025-10-14 10:55서비스도고온천 숙박시설 위생상태이우곤게시완료2025-10-12 13:52기타파이낸셜뉴스 김민기기자 고발합니다하경준게시완료2025-10-06 19:24기타부천 사태에 BJ 단속 심해서 자정작용익명게시완료2025-10-04 14:35정부&공공기관전입신고 동사무소 직원실수로 전입안된후 집주인 대출받음전서인추가자료요청2025-10-02 03:07전체바이즌, 국내 최초 ‘블록체인 기반 QR카드’ 특허 출원 등록 완료박진환게시완료2025-10-01 11:34기타무책임이사starrose0422추가자료요청2025-10-01 10:50지자체동부간선도로 지하화 사업 노선 결정의 위법 및 부당성에 대한 제보입니다.최효진게시완료2025-09-24 14:15전체9월 26일 [한국 문화 굿즈] 팝업 취재 요청 드립니다박세은게시완료2025-09-22 17:06휴대폰&가전군포 삼성서비스센터 신고최서연처리방법안내(메일)2025-09-20 20:17항공&여행항공사 대처에 속수무책으로 당하는 탑승객서한나추가자료요청2025-09-16 21:36전체제 생각을 신체에 피로 글씨나 그림으로 나타냅니다.이0빈게시완료2025-09-10 14:02가상자산거래소유명 유튜버들 선물사기전00추가자료요청2025-09-09 16:42icon제보하기",
    "신문사": "기타",
    "길이": 1032
  },
  {
    "키워드": "두나무",
    "발행일": "11/2/2025",
    "제목": "글로벌 스테이블코인 서클, 인프라 구축 잰걸음… 국내선 <b>두나무</b> 앞장",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092150027",
    "내용": "스테이블코인이 미래 금융 핵심으로 떠오르자 시장 경쟁이 단순 발행을 넘어 ‘인프라 선점’으로 옮겨가고 있다. 글로벌 2위 스테이블코인 발행사 서클이 블록체인 아크를 공개한 가운데 국내 대표 가상자산거래소 두나무 역시 기와로 인프라 경쟁에 뛰어들었다.서클의 레이어1 블록체인 메인넷 ‘아크’와 두나무 레이어2 인프라 ‘기와’. / 제미나이2일 디지털 자산 업계에 따르면 스테이블코인 USDC 발행사 서클은 지난달 말 자체 레이어1 블록체인 메인넷 ‘아크’ 공개를 앞두고 테스트넷 단계에 참여하는 전세계 100여개 파트너사를 발표했다. 서클은 지난 8월 공개한 아크를 글로벌 스테이블코인 핵심 인프라로 만들겠다는 구상이다.아크가 스테이블코인에 특화된 만큼 글로벌 금융 및 기술 기업들이 대거 참여했다. 블랙록, 도이치방크, 골드만삭스, 홍콩상하이은행, 스탠다드차타드 등 글로벌 금융 기관과 아마존웹서비스, 마스터카드, 비자 등의 기술 기업 등이 포함됐다.국내에서도 가상자산 커스터디(수탁) 기업 비댁스와 헥토 그룹의 IT 정보 서비스, 핀테크 기업인 헥토이노베이션, 헥토파이낸셜 등이 참여했다. 교보생명은 국내 금융사 가운데 유일하게 명단에 이름을 올렸다.향후 서클은 아크를 스테이블코인 결제, 외환 거래 등을 위한 기업용 블록체인으로 활용할 계획이다. 이는 스테이블코인 시대가 본격화됨에 따라 전용 인프라를 직접 구축해 시장 주도권을 선점하려는 의지로 해석된다.국내에선 두나무가 준비하며 인프라 경쟁에 뛰어들었다. 두나무는 자체 레이어2 인프라 ‘기와’ 체인을 통해 전통 금융과 가상자산을 연결하는 블록체인 인프라를 구축하겠다는 계획이다.더욱이 두나무가 네이버와 합병이 현실화될 경우 기와체인은 핵심 동력이 될 전망이다. 네이버의 방대한 사용자를 보유한 결제 생태계와 두나무의 블록체인 기술 및 가상자산거래소 운영 노하우 결합은 강력한 시너지 효과가 날 것으로 예상된다.두나무 관계자는 “기와체인은 확장성·신뢰성·유동성·편의성을 두루 갖춘 블록체인 인프라”라며 “두나무는 기와체인을 기반으로 다양한 블록체인 서비스를 창조하고 웹3 생태계의 진입을 통해 글로벌 시장에서 책임 있는 혁신을 주도해 나갈 것”이라고 밝혔다.이처럼 서클과 두나무가 각각 스테이블코인 전용 인프라 구축에 나선 행보는 향후 금융 시장이 단순 발행이나 거래를 넘어 인프라 자체를 선점하는 쪽으로 옮겨가고 있음을 보여주고 있다는 평가다.서병윤 DSRV 미래금융연구소장은 “결국 새로운 먹거리를 찾으려는 움직임”이라며 “기존 이더리움이나 트론 위에서 스테이블코인이 유통될 때 발생하는 막대한 수수료 비용 문제를 해결하기 위한 목적이 가장 클 것”이라고 말했다.서병윤 소장은 “특히 아크에 많은 기업이 참여한 것은 비용과 함께 사용자 편의성 그리고 서클의 컴플라이언스 측면에서 유리함 등 여러 이점이 작용한 것”이라며 “실제 JP모건, 골드만삭스 등에서도 맞춤형 네트워크 구축과 선택적 프라이버시 등 니즈가 있다”고 덧붙였다.정서영 기자insyong@chosunbiz.com관련기사[단독] 교보생명, 스테이블코인 '서클' 네트워크 참여… 국내 금융사 유일오경석 두나무 대표 “규제보다 공공·민간 협력 구축이 우선” [APEC 2025]“자국 통화 기반 스테이블코인 구축 필요” [APEC 2025]이창용 한은 총재 “원화 스테이블코인, 환율변동·자본유출 우려”스테이블코인 신중론 주장 한은… “굳이 한다면 은행 중심으로”美 지니어스법 제정 후 스테이블코인 결제 70% 급증기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#서클#아크#두나무#기와#스테이블코인",
    "신문사": "기타",
    "길이": 1755
  },
  {
    "키워드": "두나무",
    "발행일": "11/2/2025",
    "제목": "10.15 부동산 규제에...'5억원 무이자' 사내 대출에 쏠리는 눈",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=281971",
    "내용": "정부의 연이은 부동산 대책에도 소비자들의 집값 상승 기대는 4년 만에 가장 높은 수준인 것으로 나타난 28일 서울 남산에서 바라본 서울 도심 아파트 모습(연합뉴스)[더퍼블릭=최얼 기자]정부의 10.15 부동산 대책의 여파로 금융권의 대출에 한계가 발생한 가운데, 사내 저리대출이 물망에 오르내리고 있다. 정부가 대출금을 조이는 가운데, 사기업의 저리대출에 이목이 집중되는 것이다.1일 업계에 따르면, 인공지능 보안 업체 슈프리마는 임직원 200명 규모의 중소기업이지만, 최근 구직자들에게 글로벌 대기업 못지않은 관심을 끌고 있다. 직원 1인당 최대 5억원까지 무이자로 주택 자금을 대출해주는 파격 복지 때문이다. 이로인해 근속 연수, 가족 수, 인사 고과 등의 심사를 거쳐 지금껏 56명이 혜택을 입었다.현재 슈프리마는 사내 기금 100억원이 모두 소진돼 2차 재원을 마련하려는 것으로 알려진다. 회사관계자는 이에대해 “주거 불안을 해소해 업무 집중도와 채용 경쟁력을 높이는 효과를 기대한다”고 기대한다.가상화폐거래소 업비트 운영사 두나무 역시 주택 자금을 위한 ‘5억원 무이자’ 사내 대출을 7월부터 시작했다. 기존 3억원에서 한도를 2억원이나 더 올린 것이다.소식이 알려지자 직장인들 사이에서는 “이직하고 싶다” “은행보다 낫다” 같은 뜨거운 반응이 속출했다. 관계자는 “1년 재직 시 1억원, 5년 이상 재직하면 5억원의 신청 자격이 주어진다”며 “우수 직원을 유치하고 유지하기 위한 제도”라고 말했다. 경쟁 업체 빗썸도 자체 자금으로 주택 매매 및 전월세 자금을 1억원까지 무이자로 빌려주고 있다.최근 서울의 집값이 무섭게 올랐다. 목돈이 필요하지만 금융권 대출에는 한계가 있다는 점에서다. 소득 대비 한도를 규제하고, 정부의 가계 부채 및 집값 잡기 대책 강화로 점차 축소 추세이기 때문이다. 이자도 상당한 부담이다. 이에 사내 저리대출이 임직원 등 새집이 필요한 직원들에게 눈길이 갈 수 밖에 없다. 무이자 혹은 초저리 혜택과 더불어, DSR(총부채원리금상환비율)이나 LTV(주택담보대출비율) 산정에는 포함되지 않는 알짜 복지로 떠오른 것이다.그러나 다른한편에서는 사내 저리대출에 대한 형평성 문제를 제기하는 시선도 존재한다. 정부의 10.15 부동산 대책이 집값 상승을 이유로 대출을 조이는데도, 일부 기업이 저리로 대출해주는게 맞느냐는 지적이다. 나랏돈으로 운영되는 공공기관의 경우 조건 좋은 사내 대출이 정부의 대출 규제를 우회한다는 비판도 제기된다.그러자 2020년 금융감독원은 시중보다 낮은 금리로 운영돼온 주택 자금 사내 대출 제도를 앞장서 폐지했고, 2022년에는 기획재정부가 공공기관의 ‘과도한 복리 후생’을 손보는 계획을 확정하기도 했다.한편, 한국은행이 28일 발표한 ‘소비자 동향 조사’에서 10월 주택 가격 전망 지수는 122로, 문재인 정부 이후 4년 만에 가장 높은 수치를 보인다. 향후 집값 상승을 예상하는 국민이 그만큼 더 늘었다는 뜻이다. 사내 대출도 오름세다.더퍼블릭 / 최얼 기자 chldjf1212@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!관련기사李 대통령 '신속공급' 외쳤는데… 與 서울 의원들 공공개발 '절레절레'은행권 대출 문턱 높은데 \"어디서 대출 받나\"…보험계약대출도 1조5000억↓10·15부동산대책 주무부처 고위직 85%, 토지거래허가구역 내 아파트 보유민주당, 법원행정처 폐지 추진…국민의힘 “사법권 장악 시도…정권 시녀 만들어”다세권 단지 ‘힐스테이트 가야’ 실수요자 이목 쏠린다\"집값 잡겠다\"는 부동산 대책, 효과는?…전세값 상승에 월세화 가속\"10·15 대책 효과 없을 것\" 53%…\"규제가 현금 부자에게만 유리하다\" 지적부동산 규제 피한 ‘힐스테이트 용인마크밸리’, 성황리 분양 중국회의원의 부동산 내로남불?...자가소유 서울의원 30명중 14명이 다른곳 전세살이[톺아보기]與에 득없는 ‘장동혁 때리기’...사용처 명확한 ‘長 부동산 보유현황’대통령실 \"10·15 대책, 불가피한 고육지책.\"...장동혁 부동산 언급도李대통령 국정운영 긍정평가 50.8%...“10·15 부동산 대책 효과 없을 것” 45.7%[펜앤마이크]대통령실 \"부동산대책, 시장과 실수요자 반응 지켜볼 것\"강력한 대책과 규제에도 ‘신고가’ 찍더니…‘부동산’ 이슈로 또 다시 밀린 기준금리 인하집값 상승 기대감에 치솟던 ‘패닉 바잉’ 멈춤…2022년 7월 이후 최대폭으로 하락“1년 뒤 집값, 지금 보다 더 오를 것”…주택가격전망지수도 3년 8개월 만에 가장 높은 ‘높다’5월 소비심리, 4년 7개월 만에 최대 폭 개선...심리 기준선 상회“시장 너무 앞서간다” 한은 ‘시그널’에도 가계대출 폭증…기준금리 인하 당분간 ‘요원’2月 기대 인플레, 전월과 동일한 3.0% 기록...먹거리 체감 물가 높았던 영향키워드#저리대출#5억원#무이자#소비자동향조사#10.15부동산대책최얼 기자chldjf1212@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2671
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "11/2/2025",
    "제목": "경험으로 소비하는 럭셔리, ‘경험사치’의 시대",
    "링크": "https://n.news.naver.com/mnews/article/092/0002396485?sid=105",
    "내용": "[지구마불 모빌리티 여행] ⑫ 럭셔리카 시장편’지구마불 모빌리티 여행’은 전 세계 주요 국가와 지역의 자동차 및 모빌리티 시장을 탐구하며, 각 시장의 특징과 트렌드를 심층적으로 분석하는 연재 칼럼 시리즈입니다. 급변하는 글로벌 모빌리티 산업의 현장을 따라가며, 글로벌 시장에서의 잠재력과 기회를 조명하고, 국내외 기업들이 주목해야 할 전략적 인사이트를 제공합니다.트렌드 전문가 김용섭이 최근 출간한 '라이프 트렌드 2026'은 내년을 관통할 두 가지 키워드로 ‘인간증명’과 ‘경험사치’를 제시했습니다. 이 중 경험사치는 소유보다 경험에 투자하며 럭셔리를 누리려는 소비 패턴을 의미합니다. 명품 가방을 사는 대신 미슐랭 레스토랑에서의 한 끼를 즐기고, 고급차를 소유하는 대신 브랜드가 선사하는 특별한 경험을 선택하는 식입니다.이 흐름은 럭셔리카 시장에서 특히 젊은 세대를 중심으로 두드러집니다. 서울 강남의 백화점에서는 20대 소비자가 페라리 재킷을 입어보고, 게임 대회장에서는 젊은 게이머들이 람보르기니 시뮬레이터 앞에 줄을 섭니다. 이들 대부분은 차량을 구매할 계획이 없지만, 브랜드가 전하는 감성과 세계관을 경험하고 싶어 합니다. 즉, ‘소유하지 않아도 브랜드를 경험한다’는 새로운 형태의 사치, 바로 경험사치를 즐기고 있는 것입니다. 이에 럭셔리카 브랜드들은 ‘접근 가능한 럭셔리(Accessible Luxury)’를 내세워 브랜드 경험의 방식을 새롭게 설계하고 있습니다.자동차 브랜드의 새로운 고객 접점 도로 위 럭셔리를 일상 속으로페라리 레스토랑 카발리노페라리는 자동차 브랜드를 넘어 라이프스타일 브랜드로 진화하고 있습니다. 최근 밀라노 패션위크에서 선보인 컬렉션은 차량의 공학적 디테일을 패션 언어로 재해석했습니다. 레이싱 글라스, 유틸리티 포켓, 나파 가죽 등 차량의 기능적 요소를 ‘입는 경험’으로 전환했으며, ‘오피치나(Officina, 작업장)’를 모티프로 한 무대를 통해 런웨이 전체가 마치 주행로처럼 느껴지도록 연출했습니다. 또 본고장 마라넬로에 미슐랭 2스타 레스토랑 ‘카발리노’를 오픈하며 미식의 세계로까지 브랜드 경험을 확장했습니다.포르쉐 역시 브랜드와의 접점을 다양화하고 있습니다. 40년 역사의 포르쉐 디자인 스튜디오는 차량 디자인을 넘어 다양한 협업 제품을 출시하며 높은 성과를 거두고 있습니다. TAG Heuer와 협업한 시계는 한 달 만에 1만5천 개가 판매됐고, 2025년 아디다스와 출시한 ‘911 Turbo Sneaker’는 3일 만에 5만 켤레를 완판시켰습니다. 또한 레스토랑, 박물관, 드라이빙 스쿨이 결합된 복합문화공간 ‘포르쉐 익스피리언스’는 즉각적인 구매보다 깊이 있는 브랜드 관계를 형성하는 공간으로 자리 잡고 있습니다.포르쉐 911 Turbo Sneaker람보르기니는 젊은 세대를 겨냥해 게이밍 문화를 새로운 접점으로 삼았습니다. 2025년 1월, 세계 최대 게이밍 페스티벌 ‘드림핵 댈러스’에서 ‘람보르기니 게이밍 아레나’를 선보이며 실제 e스포츠 선수들이 람보르기니를 타고 서킷을 질주하는 모습을 실시간 중계했습니다. 3일간 현장 방문자 4만5천 명, 온라인 시청자 280만 명을 기록하며 MZ세대에게 강한 인상을 남겼습니다.애스턴 마틴은 브랜드 세계관을 ‘건축’으로 확장했습니다. 미국 마이애미에 들어선 66층 초고층 주거 타워 ‘애스턴 마틴 레지던스’는 자동차의 유선형 곡선을 건축미로 재해석하며, 럭셔리 모빌리티가 생활의 일부로 녹아드는 새로운 주거 문화를 제시했습니다.애스턴 마틴 레지던스글로벌 브랜드들이 패션, 예술, 건축 등 다양한 영역으로 확장하며 ‘경험사치’ 트렌드를 선도하는 가운데, 한국 시장에서도 이러한 움직임이 빠르게 확산되고 있습니다. 특히 팝업스토어와 협업을 통한 체험형 마케팅이 활발히 전개되고 있습니다.제네시스는 지난해 9월 서울 논현동에 카페, 라이브러리, 전시가 결합된 복합문화공간 ‘제네시스 하우스’를 새단장 해 문을 열었습니다. 베이커리 브랜드 러스크와 협업해 시그니처 베이커리를 운영함은 물론, 글로벌 매거진 모노클과의 콘텐츠 협업, 미쉐린 셰프가 운영하는 제네시스 하우스 뉴욕 레스토랑 프로그램 등 다양한 문화·라이프스타일 프로젝트를 통해 브랜드의 세계관을 한층 깊이 있게 구현하고 있습니다.제네시스 하우스최근 MINI 코리아는 브리티시 라이프스타일 브랜드 '브롬톤’과 협업해 미니 x 브롬톤 컬렉션을 선보였습니다. ‘영국에서 온, 도시를 위한’을 콘셉트로 6종의 의류와 함께 MINI의 상징적인 투톤 컬러를 적용한 스페셜 에디션 자전거를 출시하고, 지난 9월 말부터 팝업 행사를 열며 브랜드를 경험하러 온 방문객을 자연스럽게 끌어들이고 있습니다.경험이 구매를 만드는 메커니즘앞선 사례들이 보여주는 핵심은 접근 가능한 럭셔리를 통한 소유의 확장과 경험입니다. 슈퍼카부터 컴팩트카까지, 브랜드들은 단순히 차량을 판매하는 것이 아니라 자신만의 세계관을 공간·이벤트·콜라보레이션으로 구현하고 있습니다. 소비자는 그 세계관에 참여하며 브랜드를 이해하고, 새로운 방식으로 소유의 즐거움을 경험합니다.미니 브롬톤이로써 고객 여정도 변화하고 있습니다. 과거의 ‘인지–관심–고려–구매’라는 선형적 과정은 ‘브랜드 경험–감성 연결–디지털 탐색–구매 결정’의 순환 구조로 진화하고 있습니다. 페라리 테마파크를 방문한 20대는 구매력이 없더라도 브랜드에 대한 감정적 유대를 형성하고, 이후 SNS에서 관련 콘텐츠를 팔로우하며 패션 아이템을 구매합니다. 시간이 흘러 구매력이 생겼을 때, 자연스럽게 페라리를 선택지로 떠올리게 되는 것입니다.기술을 넘어, 경험을 설계하는 시대차봇 성수 스테이지이런 변화 속에서 차봇 모빌리티와 같은 오토커머스 플랫폼 사업자는 브랜드와 잠재 고객을 연결하는 허브 역할을 할 수 있습니다. 사용자가 차량 스펙을 비교하기 전 브랜드 세계관을 먼저 경험하도록 유도하고, 각 브랜드의 체험 프로그램과 이벤트 정보를 집약해 제공함으로써 브랜드 경험의 진입 장벽을 낮출 수 있습니다. 또 사용자의 관심사와 라이프스타일에 맞는 브랜드 경험을 추천하고, 체험 후기와 커뮤니티를 형성해 브랜드 경험이 구매로 이어지는 과정을 추적하고 분석할 수 있습니다. 이는 브랜드에게는 효과적인 잠재 고객 발굴 채널이 되고, 사용자에게는 자신에게 맞는 브랜드를 발견하는 창구가 됩니다.디지털 플랫폼을 넘어 오프라인 공간의 역할도 중요한 가운데, 성수동 소재의 '차봇 성수 스테이지'는 자동차 브랜드 경험에 특화된 복합문화공간으로 자리잡을 수 있습니다.앞으로 자동차 산업의 경쟁력은 단순한 기술력이나 제품 완성도로만 결정되지 않습니다. 소비자의 ‘소유’ 개념이 변화하는 지금, 브랜드는 기술보다 경험 설계에 투자해야 합니다. 소비자는 이동 수단으로서 차를 소유하기보다, 자신이 속하고 싶은 세계와 정체성을 표현할 수 있는 브랜드를 선택합니다. 따라서 브랜드를 일상 속 경험으로 확장하고, 그 경험이 구매로 이어지는 여정을 설계하는 플랫폼과의 조화가 핵심 경쟁력이 될 것입니다.",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "11/2/2025",
    "제목": "주가 무려 98% 폭락…영화 속 질주하던 '본드카'의 굴욕 [최종석의 차트...",
    "링크": "https://n.news.naver.com/mnews/article/015/0005205605?sid=101",
    "내용": "'본드카' F1 타고 다시 달릴 수 있을까영화 007 시리즈에 자주 등장한 애스턴마틴. /MGM 제공영국 슈퍼카 제조회사 애스턴마틴 라곤다 홀딩스 [LON : AML]최근 글로벌 모터 스포츠의 정점이 포뮬러원(F1)의 인기가 한국에서도 높아지고 있습니다. 올해 F1은 맥라렌 레이싱팀이 일찌감치 팀 챔피언인 ‘컨스트럭터 챔피언’을 확정했습니다. 소속 드라이버인 랜도 노리스와 오스카 피아스트리는 ‘드라이버 챔피언’을 놓고 경쟁 중입니다.영국 슈퍼카 회사 맥라렌은 모터스포츠에서의 성공을 바탕으로 차세대 슈퍼카 시장을 선도하고 있습니다. F1에서는 이탈리아 페라리, 영국 애스턴마틴, 독일 메르세데스 AMG, 프랑스 르노 알핀과 같은 각국의 대표 고성능 자동차 제작사들이 자기 기술을 뽐내고 있습니다. 내년에는 미국 럭셔리카의 자존심인 GM의 캐딜락도 참여합니다.F1에서는 맥라렌에 뒤처지며 자존심을 구기고 있지만 영국의 대표 슈퍼카 지위는 원래 애스턴마틴이 가지고 있습니다. 애스턴마틴은 1913년에 설립된 100년이 넘는 유구한 역사를 갖고 있습니다. 맥라렌은 모터레이싱팀이 1963년, 자동차 제조사가 1985년에 설립된 비교적 젊은(?) 회사입니다.애스턴마틴의 스포츠카와 F1 레이싱카. 영국 모터스포츠의 역사적 색상인 '브리티시 레이싱 그린'이라고 불리는 녹색을 주로 쓴다. /애스턴마틴 제공애스턴마틴은 1913년 라이오넬 마틴과 로버트 뱀퍼드와 함께 창립한 회사입니다. 창립자인 마틴은 그 당시 유명한 자동차 힐클라임 레이스인 애스턴 클린턴 힐클라임(Aston Clinton Hillclimb)과 자신의 이름에서 하나씩 빌려와서 회사를 만들었습니다. 회사 태동부터 자동차 레이스와 연관이 있던 것입니다.마틴과 램퍼드는 1920년대와 1930년대에 많은 모터스포츠 대회에 나가면서 회사의 명성을 쌓았지만, 지속적인 자금난에 시달리면서 휴업하는 경우도 많았습니다.결국 2차 세계대전 이후 명맥만 간신히 유지하다가 데이비드 브라운에게 매각이 됩니다. 데이비드 브라운은 애스턴마틴을 다시 살려내는 데 성공합니다. 이후 그의 업적을 기리고자 차종 이름에 그의 이니셜을 딴 DB라는 단어가 들어갔습니다.애스턴마틴의 럭셔리 SUV인 DBX S. /애스턴마틴 제공애스턴마틴이 세계적인 브랜드가 된 것은 영화 007시리즈의 공이 컸습니다. 주인공 제임스 본드가 애용하는 자동차로 자주 채택되면서, 애스턴마틴이 ‘본드카’의 대명사처럼 여겨지게 된 것입니다.특히 1963년 출시한 DB5는 1964년 작 007 골드핑거에 처음 등장한 이래 무려 9편의 007시리즈에 등장했습니다. 심지어 2021년 개봉했던 007 노타임투다이에서도 다시 복원된 모습으로 등장합니다.애스턴마틴은 이런 유명세에도 불구하고 럭셔리 스포츠카 시장에서의 실적은 신통치 못합니다. 창사 이래로 잠깐씩 히트작이 나올 때 반짝 좋아졌을 뿐 100여년 동안 끊임없이 재정 위기에 시달리면서 이리저리 팔려나가는 신세를 면치 못했습니다.초대 제임스 본드였던 숀 코너리와 DB5. /MGM 제공1970년대 오일 쇼크로 럭셔리카 시장이 흔들리자, 1972년 투자은행인 컴퍼니 디벨롭먼트에 매각됐다가 3년 후 북미 사업가들에게 다시 팔렸습니다. 이후 여러 투자자에게 사이에서 지분이 거래되다가, 1987년 포드가 지분 75%를 인수하면서 애스턴마틴의 새 주인이 됩니다. 포드 산하에서 나온 DB7은 애스턴마틴 역사상 가장 많은 7000여 대의 판매고를 올리며 부활의 신호탄을 쏘게 됩니다.하지만 볼보, 랜드로버 등을 잇달아 인수했던 포드는 경영난에 봉착하며 2007년 다시 애스턴 마틴을 영국 사업가와 쿠웨이트 투자그룹 컨소시엄에 팔게 됩니다. 2012년에는 이탈리아 사모펀드 컨소시엄에 매각된 후 메르세데스 벤츠가 일부 지분을 매입해 기술 제휴를 맺습니다.애스턴마틴의 그랜드 투어러(GT) 자동차인 뱅퀴시 볼란테. 장거리 운전에 초점을 맞춘 스포츠카다. /애스턴마틴 제공이처럼 최악의 재정 상태에도 끊임없이 이 브랜드를 인수하는 투자자들이 있다는 것은 그만큼 애스턴마틴의 가치가 인정받고 있다고 평가하는 사람들도 있습니다.2016년 출시한 벤츠의 고성능 브랜드 AMG 엔진과 기술을 탑재한 DB11의 성공으로 애스턴마틴은 오랜만에 적자에서 탈출하게 됩니다. 2016년 1억6300만 파운드 적자에서 2017년 8700만 파운드 흑자로 턴어라운드했습니다. 경영진은 이때를 놓칠세라 기업공개(IPO)에 나서 2018년 10월 런던증권거래소 상장에 성공합니다.캐나다 출신 억만장자인 로렌스 스트롤 애스턴마틴 회장. /애스턴마틴 제공애스턴마틴의 공식 회사 명칭은 ‘애스턴마틴 라곤다 홀딩스’입니다. 라곤다는 1906년에 영국에서 설립된 또 다른 유서 깊은 스포츠카 회사였지만 1947년부터 애스턴마틴의 산하 브랜드가 됐습니다. 지금은 라곤다 브랜드의 자동차를 내놓지는 않고 있습니다.2020년에는 캐나다의 사업가인 로런스 스트롤이 지분 20%를 인수하여 대주주가 됩니다. 그는 F1의 BWT 레이싱 포인트 팀을 인수해 애스턴 마틴 F1이란 이름으로 바꿉니다. 애스턴 마틴은 1959년과 1960년 시즌에 참가한 이후, 61년 만인 2021년 시즌에 F1으로 다시 돌아옵니다.애스턴마틴 F1팀의 드라이버인 랜스 스트롤(왼쪽)과 페르난도 알론소. /애스턴마틴 F1팀 제공로런스 스트롤은 모터스포츠와 아들에 대한 사랑으로 유명합니다. 그는 아들인 랜스 스트롤이 F1 드라이버로 성장할 수 있도록 막대한 돈을 쏟아부었습니다. 결국 애스턴마틴 F1팀을 인수하고 드라이버로 앉혔습니다. F1 전설인 제바스티안 페텔과 페르난도 알론소를 파트너 드라이버로 잇따라 영입하며 아들의 멘토로 만들었습니다.애스턴마틴 F1팀은 2023년과 2024년에 연속으로 팀 챔피언십 순위 5위에 오르면서 상위권 도약의 발판을 마련했습니다. 하지만 올 시즌에는 현재 7위까지 떨어지며 다시 힘겨운 레이스를 펼치고 있습니다.애스턴마틴의 현재 차량 라인업은 그랜드 투어러(GT), 스포츠카, SUV 그리고 한정판 모델로 구성되어 있습니다. GT는 스포츠카보다 실용성에 초점을 맞춘 럭셔리카로 ‘뱅퀴시 볼란테’가 있고, 스포츠카로 ‘밴티지 로드스터’와 ‘밴티지 볼란테’, SUV로 ‘DBX S’가 있습니다.애스턴마틴의 특징 중 하나는 문이 약 12~15도 정도 위로 살짝 올라가며 열리는 ‘스완 윙 도어’를 채택하고 있다는 것입니다. 문이 열리는 모습이 마치 백조가 날개를 우아하게 펴는 모습과 비슷해 이런 이름을 씁니다. 차체가 낮은 스포츠카의 특성상 문을 열다가 인도 경계석이나 높은 연석 등에 긁히는 것을 방지하기 위한 실용적인 목적도 있습니다.애스턴마틴의 미래 차 전략은 순수 전기차 대신 벤츠와의 협력으로 하이브리드카를 중심으로 이뤄지고 있습니다. 플러그인하이브리드 슈퍼카인 발할라와 발키리 LM을 한정판으로 조만간 내놓을 계획입니다.플러그린하이브리 슈퍼카 발할라. /애스턴마틴 제공애스턴마틴의 실적은 여전히 좋지 못합니다. 2025년 상반기 매출은 4억5400만 파운드로 전년 동기 대비 약 25% 감소했습니다. 조정 이자·세전 영업손익(EBIT)은 약 1억2200만 파운드 적자로 전년 동기 대비 더 손실이 더 확대된 모습입니다.고무적인 것은 한정판 모델을 제외한 핵심 모델의 평균 판매 단가가 약 19만2000파운드로 전년 대비 7% 증가해 프리미엄 전략이 어느 정도 주효했다는 것으로 평가됩니다. 애스턴마틴 측은 발할라와 발키리의 출시로 실적 회복을 기대하고 있습니다.애스턴마틴의 상장 이후 주가 그래프. /야후파이낸스 캡쳐애스턴마틴의 주가는 상장 이후 줄곧 하락세입니다. 2018년 상장 당시 기업가치는 약 43억 파운드 수준이었습니다. 지난 10월 30일 주가는 62.95파운드에 시가총액은 6억4769만 파운드입니다. 상장 이후 7년간 무려 약 98.61% 하락했습니다. 참고로 같은 기간 경쟁사 페라리의 주가는 약 300% 올랐습니다.007 영화 판권을 사들인 아마존 MGM 스튜디오에 따르면 2028년경에 새로운 007 영화와 제임스 본드를 볼 수 있을 것이라고 합니다. 또다시 애스턴마틴이 본드카로 등장할지는 아직 정해지지 않은 듯합니다. 다니엘 크레이그가 애스턴마틴을 타고 질주하던 시절처럼 또다시 반등할 수 있을지 궁금합니다.최종석 기자",
    "신문사": "한국경제"
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/2/2025",
    "제목": "나인하이어, ISO·IEC 27701 인증 획득...글로벌 개인정보보호 입증",
    "링크": "https://www.hellot.net/news/article.html?no=106744",
    "내용": "잡코리아의 채용 관리 솔루션 나인하이어가 국제 개인정보보호 표준인 ‘ISO/IEC 27701:2019’ 인증을 획득하며 글로벌 수준의 개인정보 보호 체계를 갖췄다. 이번 인증은 정보보호 관리체계(ISMS)와 국제 정보보호 관리체계(ISO/IEC 27001:2022)에 이어 올해 세 번째로 획득한 국제 인증으로 안전한 채용 환경 조성을 위한 보안 역량을 입증했다.지난달 28일 서울 서초구 잡코리아 본사에서 열린 인증 수여식에는 정승현 잡코리아 나인하이어 사업 리드, Donovan Chee 뷰로베리타스 아시아태평양 마케팅·영업 총괄, 김회진 한국뷰로베리타스 인증사업부 부문장 등 양 기관 관계자들이 참석했다.ISO/IEC 27701은 개인정보 처리 및 보호 관리 절차의 적정성을 평가하는 국제 표준으로, 암호화·비식별화·접근 통제 등 개인정보 관리 전반의 체계를 심사한다. 국제표준화기구(ISO)와 국제전기기술위원회(IEC)가 공동 제정했으며, 개인정보 수집·이용·보관·공유·파기 등 8개 영역의 49개 관리 기준을 충족해야만 인증을 받을 수 있다.나인하이어는 이번 인증을 통해 채용 관리 솔루션 전반에 걸친 개인정보보호 시스템의 안정성과 투명성을 공식적으로 인정받았다. 이를 기반으로 기업 고객과 지원자 모두가 안심할 수 있는 신뢰성 높은 서비스 환경을 강화하고 있다.현재 나인하이어는 현대자동차, CJ, 롯데, KT, LG, 한화 등 국내 주요 대기업을 비롯해 약 4000여 기업이 도입한 대표 채용 관리 솔루션이다. 채용 홈페이지 제작부터 이력서 및 공고 관리, 지원자 평가, 데이터 분석까지 통합 지원하며 효율적이고 체계적인 채용 환경을 제공한다.최근에는 업계 최초로 주요 기능의 80%를 무료로 이용할 수 있는 ‘비즈니스 플랜’을 출시했다. 이로써 나인하이어는 이용 기업 증가에 맞춰 정보보호 및 시스템 보안을 강화하고 채용 관리 전 과정에서 안전한 데이터 보호 환경을 유지하기 위한 투자를 지속하고 있다고 밝혔다.정승현 나인하이어 사업 리드는 “채용 과정에서 지원자 개인정보가 여러 단계에서 처리되기 때문에 데이터의 안전을 지키는 것이 무엇보다 중요하다”며 “ISO 27701 국제 표준 인증을 통해 이용자들이 더욱 신뢰할 수 있는 안전한 채용 환경을 구축하고 채용 관리 솔루션 업계를 선도하는 보안 관리 체계 수준 강화를 위해 더욱 노력하겠다”고 전했다.헬로티 구서경 기자 |",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/3/2025",
    "제목": "패션플랫폼, 모니터링 강화…&quot;패딩 충전재 거짓 들통나면 퇴출&quot;",
    "링크": "https://n.news.naver.com/mnews/article/001/0015719688?sid=101",
    "내용": "소비자원, 패딩 제품 시험 평가…연내 결과 발표패딩(서울=연합뉴스) 류효림 기자 = 9일 서울 명동거리의 의류매장에서 시민들이 겨울의류를 살펴보고 있다. 한국소비자원에 따르면 다운 표기를 하려면 제품의 솜털 비율이 75% 이상이어야 한다. 2025.1.9 ryousanta@yna.co.kr(서울=연합뉴스) 신선미 기자 = 패션 플랫폼들이 작년 패션·의류업계에서 불거진 '패딩 충전재 오기재' 재발을 방지하기 위해 모니터링과 페널티를 강화했다.같은 문제가 되풀이되면 소비자 신뢰를 잃게 되는 만큼 자구책 마련에 나선 것이다.3일 패션업계에 따르면 지난 2024∼2025년 동절기 일부 의류 브랜드들이 패딩 제품 충전재 혼용률을 허위로 표기해 논란이 일었다.한 의류 브랜드는 구스다운(거위털) 제품에서 거위털 80%를 충전재로 사용했다고 명기했지만, 실제로는 오리털을 섞어 쓴 것으로 드러나 제품을 전량 회수했다.앞서 한 패션 플랫폼에서 판매된 덕다운(오리털) 제품의 경우 상품 정보에 충전재로 솜털 80%를 사용했다고 기재했으나 실제 사용률은 3%에 불과했다.충전재가 거위 솜털과 깃털로 표기된 구스다운 패딩을 구매했지만, 실제 패딩 속에는 솜이 들어있어 소비자 상담을 진행한 사례도 나왔다.소재 혼용률 문제가 불거지자 플랫폼이 직접 입점 브랜드의 상품 전수 조사에 나서기도 했다.무신사는 지난 3월 입점 브랜드의 다운·캐시미어 상품 7천968개 중 8.5%에서 혼용률 오기재를 적발했다고 발표했다.패딩(서울=연합뉴스) 류효림 기자 = 9일 서울 명동거리의 의류매장에서 시민들이 겨울의류를 살펴보고 있다. 2025.1.9 ryousanta@yna.co.kr유통업계는 다시 패딩을 찾는 겨울철이 다가오자 관련 논란이 되풀이되는 것을 막기 위해 품질 관리 대책을 마련했다.특히 패션 플랫폼들은 입점 업체가 많은 만큼 상품 모니터링에 팔을 걷어붙였다.무신사는 제조사의 상품 시험성적서 첨부를 의무화했고, 패딩과 캐시미어 소재에 대해 무작위로 블라인드 테스트를 진행하고 있다.필수 정보를 잘못 기재한 경우 기한에 따라 판매를 일시 중지하고, 위반 정도에 따라 판매자를 영구 퇴점시킬 수 있도록 했다.신세계 계열 온라인 플랫폼 W컨셉도 제조사 상품 시험성적서 등록을 의무화하고 상품 모니터링을 강화하는 등 품질 관리 프로그램을 운영 중이다.상품 문제가 확인되면 판매를 중단한 뒤 브랜드 소명 절차를 진행한다.W컨셉 관계자는 \"가을·겨울(FW) 시즌 신상품의 신뢰도를 선제적으로 확보하고 안전한 거래 환경을 구축하기 위한 취지\"라고 설명했다.카카오스타일이 운영하는 지그재그는 표시광고법을 위반한 사례를 접수하는 '허위 정보 신고 센터'를 운영하며 모니터링 체계를 강화했다.상품 정보가 허위로 밝혀지면 적발 횟수와 정도 등에 따라 소비자 피해 배상, 상품 판매 중단, 퇴점 등의 페널티를 부과한다.에이블리는 표시·광고 관련 법령을 위반하거나 허위·과장 광고 등으로 매매 부적합 상품으로 판단한 판매자의 상품을 판매 중단하고 있다.이미 판매한 경우 거래 취소를 요청하고, 동일한 사안이 반복되면 퇴점 처리하는 등 내부 관리 기준을 강화했다.한국소비자원은 패딩 구매 시기에 소비자들이 제품 선택에 참고할 수 있도록 현재 여러 브랜드의 다운 점퍼를 대상으로 품질 평가 시험을 진행 중이다. 시험 결과는 연내 발표할 예정이다.sun@yna.co.kr",
    "신문사": "기타",
    "길이": 1640
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/3/2025",
    "제목": "가짜 구스다운·덕다운' 들통나면 '퇴출'",
    "링크": "https://n.news.naver.com/mnews/article/374/0000472347?sid=101",
    "내용": "[9일 서울 명동거리의 의류매장에서 시민들이 겨울의류를 살펴보고 있다. (사진=연합뉴스)]패션 플랫폼들이 작년 패션·의류업계에서 불거진 '패딩 충전재 오기재' 재발을 방지하기 위해 모니터링과 페널티를 강화했습니다.오늘(3일) 패션업계에 따르면 일부 의류 브랜드들은 지난 2024∼2025년 동절기 패딩 제품 충전재 혼용률을 허위로 표기해 논란이 일었습니다.한 의류 브랜드는 구스다운(거위털) 제품에서 거위털 80%를 충전재로 사용했다고 명기했지만, 실제로는 오리털을 섞어 쓴 것으로 드러나 제품을 전량 회수했습니다.앞서 한 패션 플랫폼에서 판매된 덕다운(오리털) 제품의 경우 상품 정보에 충전재로 솜털 80%를 사용했다고 기재했으나 실제 사용률은 3%에 불과했습니다.충전재가 거위 솜털과 깃털로 표기된 구스다운 패딩을 구매했지만, 실제 패딩 속에는 솜이 들어있어 소비자 상담을 진행한 사례도 나왔습니다.소재 혼용률 문제가 불거지자 플랫폼이 직접 입점 브랜드의 상품 전수 조사에 나서기도 했습니다.무신사는 지난 3월 입점 브랜드의 다운·캐시미어 상품 7천968개 중 8.5%에서 혼용률 오기재를 적발했다고 발표했습니다.유통업계는 다시 패딩을 찾는 겨울철이 다가오자 관련 논란이 되풀이되는 것을 막기 위해 품질 관리 대책을 마련했습니다. 특히 패션 플랫폼들은 입점 업체가 많은 만큼 상품 모니터링 강화에 나섰습니다.무신사는 제조사의 상품 시험성적서 첨부를 의무화했고, 패딩과 캐시미어 소재에 대해 무작위로 블라인드 테스트를 진행하고 있습니다.필수 정보를 잘못 기재한 경우 기한에 따라 판매를 일시 중지하고, 위반 정도에 따라 판매자를 영구 퇴점시킬 수 있도록 했습니다.신세계 계열 온라인 플랫폼 W컨셉도 제조사 상품 시험성적서 등록을 의무화하고 상품 모니터링을 강화하는 등 품질 관리 프로그램을 운영 중입니다. 상품 문제가 확인되면 판매를 중단한 뒤 브랜드 소명 절차를 진행합니다.카카오스타일이 운영하는 지그재그는 표시광고법을 위반한 사례를 접수하는 '허위 정보 신고 센터'를 운영하며 모니터링 체계를 강화했습니다. 상품 정보가 허위로 밝혀지면 적발 횟수와 정도 등에 따라 소비자 피해 배상, 상품 판매 중단, 퇴점 등의 페널티를 부과합니다.에이블리는 표시·광고 관련 법령을 위반하거나 허위·과장 광고 등으로 매매 부적합 상품으로 판단한 판매자의 상품을 판매 중단하고 있습니다. 이미 판매한 경우 거래 취소를 요청하고, 동일한 사안이 반복되면 퇴점 처리하는 등 내부 관리 기준을 강화했습니다.한국소비자원은 패딩 구매 시기에 소비자들이 제품 선택에 참고할 수 있도록 현재 여러 브랜드의 다운 점퍼를 대상으로 품질 평가 시험을 진행 중입니다. 시험 결과는 연내 발표할 예정입니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 1403
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "KT, 무약정 요금제 '요고 포인트 혜택' 출시… 라이프<b>스타일</b> 혜택 확대",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=236461",
    "내용": "카카오페이 등 10여 개 제휴사 포인트 선택 가능결합 할인·VIP 멤버십 등 다양한 혜택 제공모델들이 KT '요고 포인트 혜택'을 홍보하고 있다 [KT 제공]KT가 온라인 무약정 요금제 '요고 포인트 혜택'을 새롭게 선보였다고 2일 밝혔다.요고 포인트 혜택은 기존 '요고 요금제'에서 제공하던 OTT, 음악, 독서 등의 혜택 대신 고객이 자신의 라이프스타일에 맞춰 10여 개 제휴사 포인트 중 원하는 혜택을 직접 선택할 수 있는 것이 특징이다.이를 통해 본인에게 가장 적합한 혜택을 받을 수 있어 요금제 이용에 따른 고객 편익 증대가 기대된다.요고 포인트 혜택은 ▲요고 69 ▲요고 61를 유심∙이심(SIM only)으로 신규 가입 시 선택할 수 있으며 카카오페이, 네이버페이, 배달의 민족 등 고객이 직접 선택한 주요 제휴사 포인트가 매월 1만 2000원씩 최대 24개월간 제공된다.이로써 고객은 'OTT/콘텐츠' 또는 '생활형 포인트' 중 자신의 선호에 따라 자유롭게 선택할 수 있다.요고 포인트 혜택 이용 고객은 '총액결합할인', 'Y끼리무선결합' 등 KT 유무선 결합할인 혜택도 추가로 받을 수 있다. 예를 들어, Y끼리무선결합을 이용할 경우 월 5500원 할인, 총액결합할인을 적용하면 요금제 구간에 따라 최대 월 1만 1000원까지 할인된다.또 '요고 40' 요금제 이상을 이용하는 고객에게는 VIP 멤버십 등급이 적용돼 다양한 KT 멤버십 혜택을 누릴 수 있다.오성민 KT 영업∙채널본부장은 '합리적인 가격과 혜택을 기반으로 고객에게 많은 사랑을 받은 요고 요금제를 생활형 포인트 혜택들도 선택할 수 있도록 한 단계 확장했다'며 '앞으로도 고객 중심의 상품 혁신을 이어가겠다'고 말했다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지키워드Tags#KT#요고 요금제#요고 포인트 혜택#제휴사#포인트#무약정양원모 기자press@financialpost.co.kr다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사‘오늘을 심플하게’ LG유플러스, 신규 브랜드 슬로건 ‘Simply. U+’ 캠페인 전개KT, 엔비디아와 AI-RAN 글로벌 허브 구축 협력…6G 시대 포석구글·네이버 출신이 SK텔레콤 AI CIC 이끈다…유경상·정석근 'AI 투톱' 출격[경주 APEC] 홍범식 LG U+ 대표, 맷 가먼 AWS CEO와 AI 협력 논의T팩토리서 체험하는 '피지컬: 아시아'… SKT, 넷플릭스와 협업[종합] SKT, 3분기 '해킹 쇼크' 직격탄… 영업익 90% 급감에 현금 배당 중단",
    "신문사": "기타",
    "길이": 1273
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "KT, 온라인 무약정 요금제 '요고 요금제' 혜택 다양화",
    "링크": "https://www.epnc.co.kr/news/articleView.html?idxno=324161",
    "내용": "[테크월드뉴스=양승갑 기자] KT가 온라인 무약정 요금제 ‘요고 포인트 혜택’을 새롭게 선보였다고 2일 밝혔다.[사진=KT]요고 포인트 혜택은 기존 요고 요금제에서 제공하던 OTT, 음악, 독서 등의 혜택 대신 고객이 자신의 라이프스타일에 맞춰 10여개 제휴사 포인트 중 원하는 혜택을 직접 선택할 수 있는 것이 특징이다. 이를 통해 본인에게 가장 적합한 혜택을 받을 수 있어 요금제 이용에 따른 고객 편익 증대가 기대된다.요고 포인트 혜택은 ▲요고 69(월 6만9000원, 데이터 완전 무제한) ▲요고 61(월 6만1000원, 데이터 완전 무제한)를 유심∙이심(SIM only)으로 신규 가입시 선택할 수 있으며 ‘카카오페이, 네이버페이, 배달의 민족’ 등 고객이 직접 선택한 주요 제휴사 포인트가 매월 1만2000원씩 최대 24개월간 제공된다.이로써 고객은 ‘OTT/콘텐츠’ 또는 ‘생활형 포인트’ 중 자신의 선호에 따라 자유롭게 선택할 수 있다.요고 포인트 혜택 이용 고객은 ‘총액결합할인’, ‘Y끼리무선결합’ 등 KT 유무선 결합할인 혜택도 추가로 받을 수 있다. 예를 들어 Y끼리무선결합을 이용할 경우 월 5500원 할인, 총액결합할인을 적용하면 요금제 구간에 따라 최대 월 1만1000원까지 할인된다.또 ‘요고 40’ 요금제 이상을 이용하는 고객에게는 VIP 멤버십 등급이 적용돼 다양한 KT 멤버십 혜택을 누릴 수 있다.KT 영업∙채널본부장 오성민 상무는 “합리적인 가격과 혜택을 기반으로 고객에게 많은 사랑을 받은 ‘요고 요금제’를 생활형 포인트 혜택들도 선택할 수 있도록 한 단계 확장했다”며 앞으로도 고객 중심의 상품 혁신을 이어가겠다”고 말했다.회원가입 후 이용바랍니다.좋아요0후속기사 원해요0도움되요0공유하고 싶어요0추천0개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기양승갑 기자(techinsight@techworld.co.kr)기자의 다른기사 보기저작권자 © 테크월드뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1125
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "KT, 고객 라이프 맞춘 '요고 요금제' 혜택 선 봬",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=99820",
    "내용": "​​카카오페이 등 10여개 제휴사 포인트를 내 맘대로 선택 가능결합할인·VIP 멤버십 등 양한 혜택도 제공모델들이 KT ‘요고 포인트 혜택’을 홍보하고 있다. /사진제공=KT ©팝콘뉴스(팝콘뉴스=김용석 기자) KT(대표이사 김영섭)는 온라인 무약정 요금제 ‘요고 포인트 혜택’을 새롭게 선보였다고 2일 밝혔다.‘요고 포인트 혜택’은 기존 요고 요금제에서 제공하던 OTT, 음악, 독서 등의 혜택 대신 고객이 자신의 라이프스타일에 맞춰 10여개 제휴사 포인트 중 원하는 혜택을 직접 선택할 수 있는 것이 특징이다.이를 통해 본인에게 가장 적합한 혜택을 받을 수 있어 요금제 이용에 따른 고객 편익 증대가 기대된다.요고 포인트 혜택은 ▲요고 69 (월 6만9천원, 데이터 완전 무제한), ▲요고 61 (월 6만1천원, 데이터 완전 무제한)를 유심∙이심(SIM only)으로 신규 가입시 선택할 수 있으며, ‘카카오페이, 네이버페이, 배달의 민족’ 등 고객이 직접 선택한 주요 제휴사 포인트가 매월 1만2천원씩 최대 24개월간 제공된다.이로써 고객은 ‘OTT/콘텐츠’ 또는 ‘생활형 포인트’ 중 자신의 선호에 따라 자유롭게 선택할 수 있다.‘요고 포인트 혜택’ 이용 고객은 ‘총액결합할인’, ‘Y끼리무선결합’ 등 KT 유무선 결합할인 혜택도 추가로 받을 수 있다.예를 들어, Y끼리무선결합을 이용할 경우 월 5천500원 할인, 총액결합할인을 적용하면 요금제 구간에 따라 최대 월 1만1천원까지 할인된다.또한 ‘요고 40’ 요금제 이상을 이용하는 고객에게는 VIP 멤버십 등급이 적용되어 다양한 KT 멤버십 혜택을 누릴 수 있다.KT 영업∙채널본부장 오성민 상무는 “합리적인 가격과 혜택을 기반으로 고객에게 많은 사랑을 받은 ‘요고 요금제’를 생활형 포인트 혜택들도 선택할 수 있도록 한 단계 확장했다”며, 앞으로도 고객 중심의 상품 혁신을 이어가겠다”고 말했다.[팝콘뉴스]김용석 기자baroquekim2@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 998
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/3/2025",
    "제목": "[강소기업이 간다] 한국마루비시, 프리미엄 초콜릿 디저트 브랜드로 발...",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=787594",
    "내용": "내용요약완성된 디저트 통해 ‘식(食) 문화의 즐거움’과 사회 및 환경공헌에 앞장베이커리의 원 부재료와 기계 설비를 공급해 온 ㈜한국마루비시가 새로운 방향으로도 사업을 확장하고 있다. /한국마루비시 제공| 한스경제=이성노 기자 | 베이커리의 원 부재료와 기계 설비를 공급해 온 ㈜한국마루비시가 새로운 방향으로도 사업을 확장하고 있다. 한국마루비시는 장기간 베이커리업계에서 기반을 다져온 기술력과 노하우를 바탕으로 소비자 시장까지 사업을 확장하고 있다. 특히 환경과 품질 향상에 중점을 두고 직접 개발한 브랜드 ‘달콤마루’는 디저트 시장을 석권하고 있다.한국마루비시는 1952년 창립된 마루비시홀딩스의 한국 지사다. 마루비시홀딩스는 큐슈 각 도시와 도쿄에 10개의 지점을 두고 있으며 한국·중국·말레이시아에 해외지사를 두고 있다. 한국마루비시는 지난 70여년 동안 일본 베이커리 산업을 이끌어온 본사의 역량을 토대로 2010년 설립됐으며 지난 15년 동안 2000개 이상의 고객사와 협력하며 국내 제과·제빵 산업의 성장을 이끌고 있다.한국마루비시는 완성된 디저트를 통해 ‘식(食) 문화의 즐거움’과 사회/환경 공헌에 앞장서겠다는 비전을 위해 재료와 장비에 전문성을 높이는 데 최선을 다하고 있다. 이에 국내에서 만나보기 어려운 일본의 제빵 기술과 차별화된 원재료를 소개하는 세미나를 비롯해 국내 시장의 특성에 맞는 제품 개발과 기술지원, 현장 중심의 시스템 구축을 통해 고객 맞춤형 솔루션을 제공하고 있다,또한 한국마루비시는 매년 베이커리 업계의 최신 흐름과 기술을 소개하고 있으며 업계 종사자들이 현장에서 바로 활용할 수 있는 실무 중심의 세미나를 진행하고 있다. 최근엔 ‘제품의 맛과 식감을 오랜 시간 유지하는 방법’·’동물성 원료를 대체한 식물성 원료 안내’·‘친환경 원료를 이용한 푸드 업사이클링 제품 소개’ 등 업계 흐름을 제시하고 관련 세미나를 진행 중이다.한국마루비시는 단순한 원재료·설비 공급업체를 넘어 제과 및 제빵 업계의 든든한 산업 파트너로 자리매김 하고 있다. /한국마루비시 제공이처럼 차별화된 서비스 제공을 통해 한국마루비시는 단순한 원재료·설비 공급업체를 넘어 제과 및 제빵 업계의 든든한 산업 파트너로 자리매김 하고 있다. 이에 한국마루비시는 그동안의 노하우를 바탕으로 소비자와 직접 만나는 B2C 완제품 시장에 진출했다. 특히 스마트스토어의 ‘달콤마루’ 브랜드와 프리미엄 초콜릿인 ‘초고래두(炒苦來豆)’ 브랜드가 인기다.달콤마루는 기존의 B2B 시장이 지닌 전문성에 소비자의 감성을 더해 누구나 손쉽게 고품질의 디저트를 즐길 수 있도록 만들어진 브랜드다. ‘초고래두’는 ‘쌉쌀한 카카오 열매를 정성스럽게 볶아 여러분에게 찾아온다’는 의미를 담고 있는 브랜드 이름에 걸맞게 엄선된 카카오로 만든 초콜릿과 프랑스산 최고급 유제품 등을 사용한다.여기에 한국마루비시는 선물용 수요까지 고려해 깔끔하고 세련된 패키지 디자인을 적용했으며 친환경 소재를 사용해 지속가능한 가치소비와 ESG 트렌드에 발을 맞추었다.‘초고래두’가 선보인 첫 번째 제품은 프랑스산 유기농 원료와 크림을 사용한 프리미엄 생초콜릿 4종(다크•밀크•말차•얼그레이)으로 제품의 핵심은 ‘차별화된 원료’란 점이다. 초고래두의 대표 제품인 다크생초콜릿은 전 세계 생산량이 2%에 불과한 프리미엄 카카오빈 ‘내셔널 종’으로 만든 유기농 커버춰 초콜릿을 사용했다. 여기에 유기농 카카오 70%와 원료를 사용해 달콤하면서도 쌉싸름한 풍미를 느낄 수 있다.말차생초콜릿에는 프랑스산 생크림(유크림)과 화이트 초콜릿 그리고 말차의 명산지로 꼽히는 일본의 교토 우지 말차를 사용했다. /한국마루비시 제공말차생초콜릿에는 프랑스산 생크림(유크림)과 화이트 초콜릿 그리고 말차의 명산지로 꼽히는 일본의 교토 우지 말차를 사용했다. 초콜릿의 달콤함과 말차의 쌉싸름한 맛을 조화롭게 느낄 수 있으며 선명한 색감으로 보는 즐거움을 더했다. 밀크 생초콜릿은 프랑스산 유크림과 유기농 밀크 초콜릿으로 만들어져 우유의 풍미와 부드러운 단맛을 극대화했다. 얼그레이생초콜릿은 EU 인증 유기농 밀크초콜릿을 베이스에 얼그레이 특유의 향과 달콤한 맛이 조화를 이루는 것이 특징이다.이외에도 통초코 찹쌀떡 제품인 ‘메종드쇼콜라 (Maison de Chocolat)’도 인기다. 이름은 ‘초콜릿의 집’을 의미하는 프랑스어를 차용한 것으로 찹쌀떡 속에 생초콜릿을 통째로 넣어 만들었다. 일반적인 초코 떡이 초코 잼이나 필링 형태로 채워지는 반면에 메종드쇼콜라는 대한민국 제과 명장이 만든 찹쌀떡에 프랑스산 생크림과 유기농 밀크초콜릿을 함유한 생초콜릿을 통째로 넣었다.때문에 부드러우면서도 쫀득한 식감과 달콤한 풍미를 즐길 수 있어 이색 디저트로 주목받고 있다. 패키지 역시 프리미엄 디저트 시장을 겨냥했다. 검정 배경에 금박 로고가 있어 한 눈에 고급스러움을 느낄 수 있으며 슬라이딩 방식의 상자로 차별화된 언박싱의 경험을 제공한다.이에 지난해에는 원료부터 패키지까지 수준 높은 완성도와 고급스러운 맛을 인정받아 한국일보에서 주최하는 ‘2024 대한민국 베스트 신상품 대상(大賞)’에 선정되기도 했다.통초코 찹쌀떡 제품인 ‘메종드쇼콜라 (Maison de Chocolat)’도 인기다. 이름은 ‘초콜릿의 집’을 의미하는 프랑스어를 차용한 것으로 찹쌀떡 속에 생초콜릿을 통째로 넣어 만들었다. /한국마루비시 제공올해는 ‘초고래두’ 브랜드에 ‘아망드쇼콜라’·‘헤이즐넛쇼콜라’를 출시했다. 많은 사랑을 받는 견과류인 아몬드와 헤이즐넛을 초고래두의 철학으로 해석한 제품이다. 부드러운 생초콜릿 형태를 넘어 씹는 즐거움이 있는 견과류에 프랑스산 유기농 초콜릿을 코팅해 먹는 즐거움을 더했다.11월은 소중한 사람을 위하는 빼빼로데이(11일)와 수험생들이 지난 기간 노력이 결실을 맺는 수능이 있는 달이다. 최근 빼빼로데이의 선물로는 막대 과자 형태를 넘어 고급화 및 다변화된 디저트로의 전환이 이뤄지고 있다. 또한 수능을 앞둔 수험생을 응원하는 선물을 찾는 소비자들도 늘고 있다.엠브레인컨텐츠사업부에서 진행한 설문조사에 따르면, 10대·20대 연령층에선 특정 기념일을 챙기는 문화에 대해 부정적인 의견보다 긍정적인 의견이 많은 것으로 나타났다. 또한 ‘젊은이들 사이에선 다양한 데이문화가 중요한 축제나 다름없는 것 같다’는 의견이 과반을 넘는 만큼, 데이문화는 이제 하나의 라이프스타일로 자리매김한 것으로 보인다.초고래두는 원료의 진정성과 세련된 디자인, 완성도도 높은 집념으로 ‘선물하고 싶은 초콜릿 디저트’란 새로운 가치를 전달하고 있다. 한국마루비시는 데이문화 트렌드에 맞춰 소중한 사람에게 선물로 진심을 전할 수 있도록 꾸준히 완성도 높은 제품을 선보일 방침이다.이성노 기자sungro51@sporbiz.co.kr이성노 기자sungro51@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기X(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 3383
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/3/2025",
    "제목": "조롱을 넘어 멸칭으로…2030은 왜 영포티를 긁나",
    "링크": "https://n.news.naver.com/mnews/article/033/0000049739?sid=102",
    "내용": "유튜브 채널 ‘몬난놈’이 지난 9월 24일 공개한 ‘종로 야장에서 헌팅하는 영포티가 극혐인 이유’ 화면. 유튜브 영상 갈무리직장인 A(여성·29)는 시내를 거닐 때마다 챙이 일자형인 모자, 스투시 티셔츠, 통이 넓은 바지, 나이키 에어맥스 운동화 등을 입은 40대가 자주 보인다고 했다. 이런 패션을 소위 ‘영포티룩’이라 부른다. “옆에 있는 친구한테 ‘야 저기 영포티 지나간다’ 그러면서 우리끼리 ‘낄낄’대는 거죠. 나이 많은 거 티가 나는데, 어울리지도 않는데 젊은 척하는 아저씨들이요. 되게 부담스럽게 느껴져요.” A에게 “젊어 보이는 게 뭐 어떤가?”라고 물었더니 그가 말했다. “기자님도 ‘긁?’(약점이나 콤플렉스를 건드려 삐졌냐는 뜻).”10여 년 전 ‘트렌드에 민감하고 자기 관리에 적극적인 소비 주체인 40대’를 뜻하던 조어 ‘영포티’는 이제 조롱의 단어가 됐다. 2022년 중반 ‘디시인사이드’ 같은 남초 인터넷 커뮤니티에서 쓰이던 이 조롱의 언어는 지난해 2030세대 전반에 퍼졌고, 올해 하반기부터는 신문과 방송에서까지 언급되는 대중적인 ‘멸칭어’가 됐다. 주간경향은 대학교 1학년인 2006년생(19세)부터 직장인인 1990년생(35세)까지 남녀 19명을 인터뷰했다. 이들에게 영포티란 무엇인가. 이들은 왜 영포티를 말할까.2030이 말하는 영포티에는 여러 의미가 담겨 있다. B(남성·28)는 “영포티룩에 ‘우영미’나 ‘준지’ 같은 브랜드가 있다. 20대들이 입는 옷과 비교해 금액대가 3~4배 차이 난다. 40대는 그런 브랜드를 걸치면서 자신이 젊고 트랜디하다는 것을 과시하려는 것 같다. 근데 그게 어울리지 않고 괴상하게 느껴진다. 그 괴상함을 ‘영포티’라고 부른다”면서 이렇게 덧붙였다. “20대는 돈은 없고 젊음만 있거든요. 40대는 젊음은 없는데 돈이 있잖아요. 근데 20대의 젊음을 돈으로 사려는 게 꼴불견이죠.”C(남성·22)는 “‘스투시’나 ‘슈프림’ 같은 영포티 브랜드는 중학교, 고등학교 때 유행하다 이제는 한물간 느낌이다. 그래도 잘 매치해 입는 20대도 많다. 근데 영포티들은 스타일에 맞게 매치할 생각은 안 하고 너무 과하게 입고 다닌다”고 했다.A는 “지금도 자기가 20대 여자한테 어필한다고 믿는 자의식 과잉의 중년 남성”이라고 했고, D(남성·25)도 “젊게 입고 홍대 클럽에서 여성을 꼬시려는 아저씨 이미지”라고 했다. ‘영포티’를 주제로 한 유튜브 영상 중에는 젊게 입고 헌팅을 시도하는 40대를 재현한 영상들이 있다. 보수 성향의 남초 커뮤니티에서는 페미니즘에 관대한 척, 여성들에게 자상한 척하지만 실제로는 음흉한 중년을 ‘영포티’로도 소비한다. 이들 커뮤니티에서는 성비위, 성범죄 등으로 문제가 된 정치인 중에서 범여권 정치인과 민주당을 지지하는 중년 남성을 조롱하는 의미로도 쓴다. 인터뷰에 응한 2030 중 보수 정당을 지지한다고 밝힌 이는 D와 E(남성·23)였는데, D는 “정치 성향을 뜻하는 의미가 있는지 몰랐다”고 했고, E는 “그런 뜻이 있다는 건 알지만 나는 그렇게 쓰진 않는다”고 답했다. 이외에도 F(여성·34) 같은 직장인들은 “아랫사람의 의견을 듣지 않으려는 젊은 ‘꼰대’의 이미지가 겹쳐 있다”고 답했다.왜 40대가 타깃이 됐나<인터넷 커뮤니티에서 살아남기_밈과 혐오의 세계 생존 전략> 책을 쓴 곽주열 작가(28)는 “커뮤니티에서는 소위 타격감이 좋은 상대를 찾는다. 긁히는 반응을 즐긴다는 뜻이다. 40대들은 디시인사이드 초창기부터 활동한 이가 많고, 그렇다 보니 2030이 이들을 공격하면 바로 반응한다. 반면 50대나 60대는 커뮤니티 활동을 하지 않다 보니 2030이 보기에는 타격감이 떨어진다”고 설명했다. 실제로 40대 민주당 성향의 커뮤니티로 꼽히는 ‘클리앙’이나 ‘오늘의유머’ 등에서는 영포티에 ‘긁힌’ 이들의 글이 상당수다.문제는 인터넷 커뮤니티에서 활동하는 2030 남성이 주로 쓰던 ‘영포티’라는 멸칭이 어떻게 현실세계에서까지 생명력을 갖게 됐냐는 점이다. 인터뷰에 응한 청년들은 자신이 겪은 직·간접적인 경험이 ‘영포티’ 이미지와 겹쳤다고 말한다.G(여성·33)는 “우리 팀장님이 중년 남성인데 딱 ‘영포티’”라고 말했다. “팀장은 캐릭터가 크게 그려져 있거나, 로고가 큰 옷들을 주로 입으면서 젊게 보이려고 해요. 자신이 틱톡을 많이 본다는 것을 팀원들에게 자랑하는데 ‘나이 어린 당신들의 문화를 이해한다’는 식으로 얘기하거든요. 얼마 전에는 회사 야유회가 있었어요. 그런데 자기 또래의 여성보다는 젊은 여성들이 좋다면서 저희들과 어울리겠다고 하더라고요. 완전히 ‘개저씨’예요.”식품 회사에 다니는 F는 이렇게 말했다. “회사 선임 중에는 ‘내가 몇 살로 보여?’ 이런 말 자주하는 분이 많아요. 요즘은 다들 외모가 좀 어려 보이긴 하잖아요. 그래서 뭐 그럴 수도 있다 생각하는데, 업무하는 방식을 보면 예전 방식을 고수하려고만 하죠. 우리는 조직의 중간에 있으니까 팀장에게 ‘요즘은 시대가 좀 바뀌었으니 이렇게 해보면 어떨까요?’ 제안을 하거든요. 그럼 팀장은 ‘라떼(나 때)는 그렇게 안 했어’라며 우리 의견을 들으려 하지 않아요. 젊은 감각인 척, 개방적인 사고를 하는 척하지만 실제로는 꽉 막혀 있죠.”B는 “내 주변의 40대 중에는 ‘영포티’ 범주에 넣을 수 없는 이가 더 많지만, ‘영포티’ 하면 떠오르는 사람들이 좀 있다”며 이렇게 말했다. “제가 아는 형이 서른여덟 살이에요. 거의 ‘포티’죠. 근데 이형이 여자를 소개시켜 달라는 거예요. 그래서 30대 중반의 여성을 찾아보겠다고 했는데 ‘너무 나이가 많지 않아?’ 하더라고요. 그러면서 ‘나는 차도 GV80이고, 직장도 좋고, 옷도 잘 입는데 좀더 어린 여성도 가능하지 않냐. (여자 나이) 서른 정도면 나쁘지 않다’고 하는 거 있죠. 그 말 듣고 ‘넌 진짜 사람되긴 글렀구나’라는 생각이 들더라고요.”인터뷰에 응한 2030들은 최근의 ‘카카오톡 업데이트’가 ‘영포티 감성’과 무관하지 않다고 말했다. 카카오톡은 친구 탭을 인스타그램과 유사한 방식으로 개편했다가 ‘쉰내 나는 인스타’라는 조롱을 받는다. G는 “젊은 감성에 어필하려고 인스타그램을 모방한 거잖아요. 그걸 쓰는 이용자들은 카톡을 인스타처럼 쓰는 게 아니거든요. 그런데도 이용자 경험은 싹 무시하고 이용자들의 편의를 위한 거라고 홍보했죠. 이런 ‘어울리지 않음’과 ‘이중성’이 딱 ‘영포티 감성’이죠. 처음에는 이용자들의 불만이 있어도 ‘국민 메신저’니까 결국에는 따라올 것이라는 생각 아니었겠어요?” 이 같은 방식의 카톡 업데이트를 주도한 인물이 40대의 카카오 최고제품책임자(CPO)라는 사실이 알려진 것도 ‘카톡 업데이트=영포티 감성’이라는 인식에 일조했다.스스로를 ‘찐’이라 부르는 이들일러스트 김상민 기자‘영포티’ 같은 남을 조롱하는 단어가 등장한 것에 대해 “2030 남성을 중심으로 강한 패배주의적 문화가 자리 잡았기 때문”(곽주열 작가)이라는 분석도 있다.“2030세대가 10대, 20대일 때 유행했던 담론이 ‘수저계급론’이었어요. 이들은 세대 내, 세대 간 계급 차이가 확실히 존재한다고 느껴요. 흙수저 부모에게서 태어난 이들은 흙수저를 벗어나지 못한다고 생각하죠. 2030 남초 커뮤니티에서는 그런 패배주의가 가득해요. 예컨대 ‘찐’이나 ‘찐따’라는 자조적인 표현을 많이 쓰죠. ‘나는 내가 찐따라는 걸 아는데, 너는 자신이 찐따라는 걸 모르는 찐따야’라는 식으로 상대를 비하하거든요. 결국 약자가 약자와 싸우는 형국이에요. 서로의 약자성을 파고들어 공격하는 거죠.”그에 따르면, 남초 커뮤니티의 2030 남성들이 40대를 공격하는 말을 만들어낸 건 40대가 ‘돈’과 ‘문화자본’ 등을 점유한 기득권층이라서 그러는 게 아니다. 그들에게 40대 남성은 기득권층이 아닌 약자이고, ‘자신이 찐따라는 걸 모르는 찐따’라는 걸 놀리기 위함이다. “생각해보세요. 지금 40대 중에 부동산 있는 40대가 얼마나 되겠어요?”인터뷰를 한 2030 중에는 현실에서는 자신의 약자성을 철저히 감춘다고 답한 이들도 있었다. 전남의 한 농촌 출신인 H(남성·19)는 올해 서울의 한 사립대학교에 입학했다. 그는 최근 대학 동기로부터 ‘소비쿠폰 2차 받았냐’는 질문을 받았다. “나는 소비쿠폰을 받았다고 했는데 같이 다니는 친구들은 모두 대상이 아니라는 거예요. 소비쿠폰 2차는 부자들 빼고 대부분 받는 거 아니에요? 물론 서울 애들이라 대상자가 아닌 이가 많겠지만 거짓말하는 애도 있겠죠. 저도 이젠 약점이 될 수 있는 건 알리지 않으려 해요.” 그는 최근 친척 형에게 90만원을 빌려 루이뷔통 지갑을 샀다. 그가 가진 ‘아이폰’과 ‘루이뷔통 지갑’은 자신의 계급을 가리기 위한 가장 효과적인 방법이다.H에게는 ‘전남 농촌 출신’이라는 게 약점이다. 출신을 언급하는 것만으로도 친구들은 H가 ‘농어촌 전형’으로 대학에 입학했다는 사실을 간파한다. 민주당 지지세가 강한 전남 출신이라는 것도 놀림 대상이다. “친구들은 ‘너도 혹시 날 드럼통에 넣을 거야?’라고 묻기도 해요. 우리 사이에선 ‘드럼통’이 이재명 대통령을 연상하는 안 좋은 말로 쓰이니까 전라도 출신이란 이유로 그렇게 놀리는 거죠.”H 외에도 ‘자신의 계급’을 언급한 이들이 있었다. 최근 여자친구와 헤어졌다는 B는 이렇게 말했다. “제 주변의 친구들 10명 중 3명만 결혼했어요. 2명은 부모님이 집을 해줬고, 1명은 애가 생겨 결혼했죠. 나머지는 결혼 생각도 못 해요. 여자친구와 헤어진 걸 모르는 엄마가 ‘너는 결혼 언제 하니?’라고 묻더라고요. ‘나도 엄마가 집 해주고 뭐 해주고 했으면 진작 결혼했지’라는 말이 목구멍까지 올라왔어요.”흔히 ‘최상위권’으로 분류되는 대학에 다니는 I(남성·28)는 “우리 학교에선 소위 9분위, 10분위 학생들이 절대다수”라며 “세대 내부의 불평등이 더 심화됐다. 우리 세대에서 이는 극복할 수 없는 차이”라고 말했다. 인턴사원으로 일하는 J(여성·29)는 “경제적으로 불안한 게 가장 큰 고민거리”라며 “최저임금보다 많이 주는 일자리가 그렇게 많지 않다”고 말했다.주간경향은 40대를 만나기도 했는데, 금융 상담 업무를 하는 한 남성(43)은 “영포티 당사자인 40대보다 그 말을 만든 ‘2030세대’에 주목해야 한다”며 이렇게 말했다. “상담 업무를 해보면 2030의 격차가 너무 심해요. 알바를 전전하며 빚까지 있는 2030도 있고, 6억~8억원 정도 되는 자산을 어떻게 효과적으로 투자할지를 물어보는 이들도 있어요. 그런 자산을 어떻게 모았겠어요? 다 부모가 만들어준 자산이지. 심지어 30대 중반의 상담사들이 ‘현타’가 온다고 말할 정도예요. 대형병원 영상의학과에 근무하는 제 아내는 이런 말을 하더라고요. ‘자신이 입사할 때는 동기가 20명이나 됐는데, 지금은 대규모 공채도 사라지고 주로 계약직으로 뽑는다’고요. 우리 세대가 한때 ‘88만원 세대’로 불렸잖아요. 지금 젊은 친구들은 더 끔찍해요. 아예 희망이 없어요.”서울의 한 대학교 학생회관에 ‘취업 상담’을 해주는 일자리플러스센터 안내판이 걸려 있다. 연합뉴스‘영포티’ 담론에 대응하는 법이런 상황에서 ‘영포티’에 대응한다는 것은 사실상 불가능한 일이다. 40대가 “젊게 입는 게 뭐가 문제냐”고 하면, 2030은 “그러니까 영포티”라고 답한다. “‘영포티’는 세대 갈등을 일으키는 말”이라고 지적하면, “너희야말로 ‘MZ는 이렇다’는 세대론을 퍼뜨리는 당사자”라는 답이 돌아온다. 조롱과 혐오의 밈을 일종의 ‘놀이문화’로 받아들이는 2030은 그냥 한 글자로 답한다. “긁?”곽주열 작가는 “20대에게 어떤 얘기를 하든, 상대가 그런 식으로 우월감을 느끼고 싶어한다고 받아들일 가능성이 크다. 피해의식이 있고 방어기제가 생겨서 진심 어린 반응에도 ‘혹시 날 공격하려는 건 아닌가’ 하며 오히려 자기가 먼저 공격성을 보인다. 특히 인터넷 커뮤니티라는 그라운드에서 젊은 세대는 그런 감성이 강하다”고 말했다.주간경향은 인터뷰에 응한 2030에게 ‘40대에게 어떤 모습을 원하냐’라고 물었다. A는 “40대는 팀장들이거든요. 하는 말이나 행동에서 ‘찐어른이네’ 하는 느낌이 들었으면 좋겠다”고 했다. F는 “자신이 틀릴 수도 있다는 걸 알고 아랫사람의 의견을 경청했으면 좋겠다”고 했다. 이외에도 “귀감이 되고 존경할 만한 부분이 있어야 한다”, “외적인 것 말고 행실에서 성숙함과 품격이 드러나고 그게 자신의 색깔이 되는 사람” 등의 답변이 나왔다. 키워드만 뽑아보면 ‘어른’, ‘책임’, ‘존경’, ‘귀감’, ‘성숙’, ‘품격’, ‘경청’, ‘협력’ 등이다. 이들의 답변은 40대만이 아닌, 그 윗세대까지 향하는 경우가 대부분이었다.이우창 방송통신대 문화교양학과 교수는 “40대 입장에서는 억울할 수도 있다. 40대도 자신들이 보기에는 아직 어른이 아니니까. 지금 가장 많은 의사결정권과 자원 배분권을 갖고 있는 세대가 40대가 아니니까. 하지만 (영포티라는 단어의) 옳고 그름을 떠나서 영포티 밈은 ‘한국사회에서 어떤 종류의 어른들이 필요한가’, ‘어른은 어떤 책임을 져야 하는가’, ‘존경할 만하거나 상호존중이 가능한 어른의 모델을 만들 수 있을 것인가’라는 질문을 던진다”라고 말했다.결국 ‘영포티’는 40대만이 아닌, ‘40대를 포함한 기성세대’를 향한다. 불평등, 불합리, 계급 격차, 조직 문제 등을 해결하지 않고 자신의 안녕을 좇는, 오히려 그것을 자랑스럽게 드러내는 기성세대에 대한 불만이 ‘영포티’라는 멸칭에 숨을 불어 넣었다는 얘기다.",
    "신문사": "기타",
    "길이": 6527
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "KT 요고, OTT 대신 '현금성 포인트' 승부수",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=716920",
    "내용": "KT가 온라인 전용 요금제의 혜택 공식을 바꿨다.KT는 2일 온라인 무약정 요금제 ‘요고’의 혜택을 개편한 ‘요고 포인트 혜택’을 새롭게 선보인다고 발표했다.이번 개편의 핵심은 기존에 제공하던 OTT나 음악 독서 등 콘텐츠 혜택 대신 고객이 실생활에서 현금처럼 쓸 수 있는 제휴사 포인트를 직접 선택하게 한 것이다.새 혜택은 ‘요고 69’ (월 69000원)와 ‘요고 61’ (월 61000원) 등 데이터 완전 무제한 요금제 2종에 적용된다. 유심(USIM)이나 이심(eSIM)으로 신규 가입할 때 ‘OTT/콘텐츠 혜택’ 또는 ‘생활형 포인트 혜택’ 중 하나를 고를 수 있다.포인트 혜택을 선택하면 카카오페이 네이버페이 배달의 민족 다이소 등 10여개 제휴사 중 원하는 혜택 하나를 매월 12000원씩 최대 24개월간 받게 된다.KT의 이번 시도는 통신 시장의 격전지로 떠오른 온라인 무약정 요금제 시장에서 '실속파' 고객을 확보하기 위한 전략으로 풀이된다.최근 통신사들은 약정에 얽매이지 않고 비대면 가입을 선호하는 고객층 공략에 집중하고 있다. SK텔레콤이 'T다이렉트샵'을 LG유플러스가 '너겟' 브랜드를 강화하는 등 경쟁사들 역시 맞춤형 혜택으로 가입자 유치 경쟁을 벌이는 중이다.사진=KT과거 통신사들은 티빙 디즈니플러스 유튜브 프리미엄 같은 OTT 구독권을 묶어 제공하며 '콘텐츠 락인(Lock-in)' 효과를 노렸다. 하지만 KT는 이미 OTT를 개별 구독하거나 불필요하게 느끼는 고객층까지 흡수하기 위해 전략을 수정했다.네이버페이나 카카오페이 포인트는 사실상 현금과 유사해 고객이 체감하는 혜택이 더 클 수 있다는 판단이다. 콘텐츠 대신 고객의 라이프스타일에 맞춘 실질적인 '생활 보조금' 형태로 혜택의 무게 중심을 옮긴 셈이다.한편 ‘요고 포인트 혜택’ 이용 고객도 KT 유무선 결합할인 혜택을 추가로 받을 수 있다. ‘총액결합할인’을 적용하면 요금제 구간에 따라 최대 월 11000원까지 할인된다. ‘Y끼리무선결합’ 이용 시 월 5500원 할인이 적용된다. ‘요고 40’ 요금제 이상 이용 고객에게는 VIP 멤버십 등급도 부여된다.KT 영업∙채널본부장 오성민 상무는 “합리적인 가격과 혜택을 기반으로 고객에게 많은 사랑을 받은 ‘요고 요금제’를 생활형 포인트 혜택들도 선택할 수 있도록 한 단계 확장했다”며 “앞으로도 고객 중심의 상품 혁신을 이어가겠다”고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#카카오페이#LG#KT#LG유플러스#카카오페이#디즈니플러스최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © ER 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1386
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "[테크스냅] KT, 직접 제휴 포인트 고르는 '요고 요금제'",
    "링크": "https://n.news.naver.com/mnews/article/001/0015719446?sid=105",
    "내용": "요고 요금제 혜택 다양화[KT 제공. 재판매 및 DB 금지]▲ KT가 온라인 무약정 요금제 '요고 포인트 혜택'을 선보인다고 2일 밝혔다. 기존 요고 요금제에서 제공하던 온라인동영상서비스(OTT), 음악, 독서 등의 혜택 대신 고객이 자신의 라이프스타일에 맞춰 카카오페이, 네이버페이, 배달의 민족 등 10여개 제휴사 포인트 중 원하는 것으로 직접 선택할 수 있는 것이 특징이다. 이용 고객은 '총액결합할인', 'Y끼리무선결합' 등 KT 유무선 결합할인 혜택도 추가로 받을 수 있다. (서울=연합뉴스)",
    "신문사": "기타",
    "길이": 280
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "빌보드 '핫 100' 진입곡 르세라핌 '이지', 스포티파이 3억 스트리밍",
    "링크": "https://m.entertain.naver.com/article/079/0004081536",
    "내용": "그룹 르세라핌. 쏘스뮤직 제공그룹르세라핌(LE SSERAFIM)이 미국 빌보드 메인 싱글 차트 '핫 100'에 최초로 진입한 곡 '이지'(Easy)로 새로운 기록을 또 세웠다.소속사 쏘스뮤직은 세계 최대 음원 스트리밍 플랫폼 스포티파이를 인용해, 르세라핌(김채원·사쿠라·허윤진·카즈하·홍은채)의 미니 3집 타이틀곡 '이지'가 지난달 31일 자 기준 3억 7만 6639회 재생돼, 3억 스트리밍을 넘겼다고 2일 밝혔다.지난해 2월 나온 '이지'는 알앤비(R&B) 스타일의 부드러운 목소리와 중독성 강한 멜로디가 조화로운 곡으로, 올드스쿨 힙합 댄스를 전면에 내세운 퍼포먼스가 특징이었다. 르세라핌은 이 곡으로 처음 빌보드 '핫 100'에 99위로 진입했다.스포티파이 내 '이지'의 스트리밍 수가 3억 회를 돌파함에 따라, 르세라핌은 미니 3집 수록곡 '스마트'(Smart)와 미니 4집 타이틀곡 '크레이지'(CRAZY)에 이어 세 번째 3억 스트리밍 곡을 보유하게 됐다.현재 르세라핌은 지난달 24일 발매한 첫 싱글 '스파게티'(SPAGHETTI)의 동명 타이틀곡으로 활동 중이다. '스파게티'는 발매 당일에만 스포티파이 재생 수 270만 1839회를 기록해 10월 24일 자 '데일리 톱 송 글로벌' 22위로 진입했다. 영국 오피셜 차트 '톱 100'에서도 46위로 팀 자체 최고 기록을 다시 썼다.르세라핌은 지난달 30일 서울 강남구 코엑스에서 열린 엔비디아 주관 '지포스 게이머 페스티벌'(GeForce Gamer Festival)에서 특별 공연했다. 당시 엔비디아 젠슨 황 최고경영자(CEO)는 \"뛰어난 퍼포머\"(Great Performer)라며 르세라핌을 직접 소개했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 954
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "인도 배그 대회 4개국어로 송출…“크래프톤 성공 비결은 현지화”",
    "링크": "https://n.news.naver.com/mnews/article/025/0003479757?sid=105",
    "내용": "지난달 31일 인도 델리 야쇼부미 컨벤션 센터에서 시작한 e스포츠 대회 'BMIC 2025' 현장. 사진 크래프톤지난달 31일 인도 델리 야쇼부미 컨벤션 센터에서 개막한 e스포츠 대회 ‘BMIC 2025’. 인도(8개팀)·한국(4개팀)·일본(4개팀)에서 출전한 16개팀 선수들 손엔 키보드·마우스가 아닌 스마트폰이 들려있다. 이들이 4명씩 팀을 이뤄 실력을 겨룬 게임은 크래프톤의 ‘배틀그라운드 모바일 인도’(BGMI)다. 한국어·영어·일본어·힌디어 등 4개 국어로 중계되는 이 대회 동시시청자 수는 40만명을 넘겼다.크래프톤이 인도에 서비스 중인 게임 BGMI가 성공가도를 달리고 있다. 글로벌 히트 게임 배틀그라운드(이하 배그)를 현지에 맞게 최적화한 다음 2021년 7월 출시한 게임이다. 출시 이후 줄곧 인도 모바일 게임 다운로드 순위 1위를 지키고 있으며, 지난 10월말 기준 누적 이용자 수 2억 4000만명을 돌파했다. 인도 최초 TV 생중계 e스포츠 대회(BGMS 2022)에 선정되기도 했다.악셰 세티 유니핀 남아시아지역 총괄이 지난달 30일(현지시간) 인도 델리의 크래프톤 오피스에서 인터뷰하고 있다. 사진 크래프톤인도는 인구수가 약 14억 6000만명(2025년, 국제통화기금)으로 세계 1위면서도, 평균 연령이 27세에 불과한 ‘크고 젊은’ 나라다. 현지에선 BGMI의 성공 비결에 대해 철저한 현지화 성과로 설명한다. 지난달 30일 크래프톤 델리 오피스에서 만난 결제·충전 서비스 플랫폼 유니핀의 악셰 세티 남아시아지역 총괄은 “인도 게임 이용자 당 월 평균 결제금액이 3달러 안팎이라는 점을 감안해, 크래프톤은 이용자 최소 구매단위를 1달러로 제공하는 등 현지 최적화 전략을 적절히 사용했다”고 말했다. 인도 최대 통신사 릴라이언스 지오 자회사인 지오게임즈 아베이 샤르마 e스포츠 사업총괄은 “인도 최초로 통신업체와 게임업체 간 협업을 통해 BGMI 스킨이 포함된 독자 요금제(지오 게이밍 팩)를 출시했는데 반응이 폭발적”이라고 말했다.현지 스타트업 생태계를 만들어가는 것도 크래프톤식 현지화 주요 전략이다. 샤르마 총괄은 “모디 총리가 최근 행사에서 ‘인도는 더이상 소비만 하는 국가가 돼선 안 되고 제작까지 하는 국가로 발돋움해야 한다’고 발언했고, 게임 업계 역시 개발자 양성이 중요해졌다”며 “크래프톤은 이미 인도 게임 스타트업들을 금전적으로 지원했고 멘토링하고 있다”고 말했다. 시다르트 나라야난 인베스트인디아 수석부사장도 “크래프톤은 인도에서 개발자 및 스타트업과 협업하면서 인도 시장 본질을 이해했고, 코로나19 이후 젊은 세대에게 스마트폰 보급이 확산되는 타이밍에 맞춰 가파르게 성장했다”고 설명했다.시다르트 나라야난 인베스트인디아 수석부사장이 31일 인도 델리의 인베스트인디아 사무실에서 인터뷰에 응하고 있다. 사진 크래프톤다음달 크래프톤이 인도에서 출시하는 ‘리얼 크리켓’ 역시 현지화 전략이 담긴 게임이다. 지난 5월 1375만 달러(약 202억원)를 들여 인수한 인도 게임사 ‘노틸러스 모바일’이 제작하고 있고, 인도의 국민 스포츠 크리켓을 소재로 하기 때문이다. 이런 전략은 인도에 진출하는 타 기업들에게도 참고가 될 수 있다. 지난달 31일 주인도대사관에서 만난 이성호 대사는 “인도 경제는 최근 일본을 제쳐 세계 4위로 올라섰고, 3년 내 독일을 제치고 확실하게 G3에 올라갈 것이다. 여기에서 크래프톤은 인도에 녹아들어가는, 현지화를 잘 하는 스타일의 성공적인 모델을 펴고 있어 인상적”이라고 말했다.델리(인도)=정용환 기자 jeong.yonghwan1@joongang.co.kr더중앙플러스 : 팩플더 자세한 기사 내용이 궁금하시다면, 주소창에 링크를 복사해 붙여넣으세요.“크래프톤 살걸” 카카오 땅쳤다…‘겜알못 괴짜’ 장병규 3조 신화 [크래프톤 연구①]김범수 창업자가 의장으로 있던 카카오 이사회가 2016년 크래프톤(당시 블루홀)인수를 허락했다면? 역사에 가정은 없지만, 비즈니스 세계는 다양한 가능성과 시나리오가 교차한다. 2016~2017년 한국 IT·게임 산업 역사가 바뀔 수 있던 그 현장에서 ‘크래프톤 연구’를 시작한다.카카오 자회사가 될 뻔한 성공과정 비사(秘史)부터, 출산 지원금으로 1억원씩 주는 기업문화, ‘토스보다 따뜻하고 쿠팡보다 자유롭다’는 의사소통 구조, 8년 전 출시한 히트게임 하나밖에 없는데 여전히 역대 최대 매출을 매년 경신하는 비결(2024년 2조 7098억원)까지 모두 파헤쳤다. 네이버 이해진 의장이 가장 ‘리스펙’하는 창업자로 꼽은 장병규 의장의 리더십에 대해 궁금하시다면.https://www.joongang.co.kr/article/25377711“로봇 일머리, 한국서 만들 것” AI 아버지가 내민 2가지 근거엔비디아가, 게임을 이용해 ‘큰일’을 도모하고 있다. 가상 세계를 기반으로 훈련시킨 인간 같은 AI 로봇, 휴머노이드를 만들기 위해서다. 여기에 ‘PUBG: 배틀그라운드’란 글로벌 히트작을 낸 한국 게임사 크래프톤이 주요 플레이어로 참여한다. 올해 젠슨 황 CEO와 공식적 만남을 가진 한국 기업인 목록에 김창한 크래프톤 대표가 최태원 SK그룹 회장, 이해진 네이버 이사회 의장, 최수연 네이버 대표 등과 함께 이름을 올린 이유다. 엔비디아는 왜 크래프톤의 손을 잡은 걸까. 게임 속 캐릭터는 현실의 로봇이 될 수 있을까. 어울리는 듯 어울리지 않는 두 기업이 함께 꾸는 꿈을 샅샅이 해부했다.https://www.joongang.co.kr/article/25341305“크래프톤 의장은 극단적 T” 게임사, 숏폼 1200억 쏜 이유게임사 크래프톤은 숏폼 드라마(회당 1~2분 내외 숏폼 형식으로 제작되는 드라마) 사업을 시작한 스타트업 ‘스푼랩스’(이하 스푼)에 지난해 1200억원을 투자했다. 게임사 크래프톤이 숏폼에 투자한 이유를 장병규 크래프톤 이사회 의장과 최혁재(45) 스푼 대표에게 직접 물었다.https://www.joongang.co.kr/article/25282558",
    "신문사": "중앙일보",
    "길이": 2909
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "[유통가 레이더] APEC의 숨은 주역 K-뷰티... LG생활건강·CJ올리브영 빛...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=332703",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "KT, 온라인 무약정 요금제 '요고 포인트 혜택' 선봬",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1684849",
    "내용": "많이 본 기사1만원대 100GB 요금제 등장…알뜰폰 흔드는 통신 3사[단독] 한국전력, 신재생에너지 새 요금제 검토…전기 먹는 하마 '반도체' 타깃코스모신소재, 양극활물질 가동률 끌어올린다…\"연말 30% 목표\"HD현대중공업·HD현대미포 합병안 주총 통과… 12월 공식 출범'소비자 편익'이 독점으로…대한항공 통합 '역효과'롯데카드 서버 책임자 '롯데이노베이트'…타 금융사도 관리 중에코프로비엠, 인니 투자 주효…3분기 실적 '청신호'중국, 트럼프 겨냥한 '대두 전쟁'… 美 농가, 판로 막혀 '콩더미' 속 신음'400억' 이찬진, 역대급 재력 금감원장…\"업무도 법카 대신 개카\"레인보우로보틱스-삼성중공업, 로봇 기반 '스마트 조선소' 구현 맞손",
    "신문사": "기타",
    "길이": 360
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "KT, 온라인 요금제 '요고' 개편…OTT 대신 '네이버페이·배민' 포인트 선...",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1684831",
    "내용": "많이 본 기사1만원대 100GB 요금제 등장…알뜰폰 흔드는 통신 3사[단독] 한국전력, 신재생에너지 새 요금제 검토…전기 먹는 하마 '반도체' 타깃코스모신소재, 양극활물질 가동률 끌어올린다…\"연말 30% 목표\"HD현대중공업·HD현대미포 합병안 주총 통과… 12월 공식 출범'소비자 편익'이 독점으로…대한항공 통합 '역효과'롯데카드 서버 책임자 '롯데이노베이트'…타 금융사도 관리 중에코프로비엠, 인니 투자 주효…3분기 실적 '청신호'중국, 트럼프 겨냥한 '대두 전쟁'… 美 농가, 판로 막혀 '콩더미' 속 신음'400억' 이찬진, 역대급 재력 금감원장…\"업무도 법카 대신 개카\"레인보우로보틱스-삼성중공업, 로봇 기반 '스마트 조선소' 구현 맞손",
    "신문사": "기타",
    "길이": 360
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "KT, 고객 맞춤형 '요고 포인트 혜택' 출시",
    "링크": "https://www.newspim.com/news/view/20251102000095",
    "내용": "엔비디아 시총 5조달러, 시장에 던지는 5가지 함의",
    "신문사": "기타",
    "길이": 28
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "추위 이긴 댄스의 열기…'댄스 스피릿 in 수원' K-컬쳐 위상 증명",
    "링크": "https://n.news.naver.com/mnews/article/079/0004081516?sid=102",
    "내용": "'2025 댄스 스피릿 인 수원' 관객 2천여명 운집푸드트럭, 체험 행사도 마련…지역 대표 축제로 성장댄서 몸짓 하나하나에 관객들 박수 갈채와 환호QR 관객평가 실시간 반영…몰입감·긴장감 더해이재준 시장 \"APEC, 관세 협상 성공은 K-컬쳐 덕분\"'2025 댄스 스피릿 인 수원(DANCE SPIRIT in SUWON)' 본선 공연. 수원시청소년청년재단 제공늦가을 찬바람과 빗방울에도 청춘의 열기는 식지 않았다. 1일 경기 수원시 장안구 송죽동 수원제2야외음악당에서 열린 '2025 댄스 스피릿 인 수원(DANCE SPIRIT in SUWON)'이 가을밤을 뜨겁게 달궜다.수원시청소년청년재단이 주최하고 수원청소년문화센터가 주관한 이번 대회는 '배틀', '올스타일 퍼포먼스', '수원특례시 케이팝 퍼포먼스' 세 부문으로 치러졌다.이날 오후 2시부터 5시까지 진행된 배틀 분야 예선전에서는 참가자 150명이 1명당 50초씩 자신의 기량을 전부 쏟아냈다.관객들이 '2025 댄스 스피릿 인 수원(DANCE SPIRIT in SUWON)' 예선 무대를 보고 있다. 수원시청소년청년재단 제공추운날씨에도 대회장에 모인 2천여명의 관객은 대회 관람과 함께 올해 처음으로 도입된 푸드 트럭과 각종 체험 행사를 즐겼다. 잔디밭과 주변 산책로에서도 시민들이 발길을 멈추고 무대를 지켜보며 축제 분위기를 만들었다.치열한 예선 경쟁 끝에 8명이 배틀 부문 본선에 올랐다. 이와 함께 사전 영상 심사을 통과한 올스타일 퍼포먼스 8팀, 케이팝 퍼포먼스 5팀도 본선에 진출했다.'2025 댄스 스피릿 인 수원(DANCE SPIRIT in SUWON)' 본선 개회식에서 축사를 하고 있는 이재준 수원시장. 수원시청소년청년재단 제공본선 개회식에서 이재준 수원특례시장은 \"댄스는 단순한 춤이 아니라 K-컬쳐의 한 축으로 전세계에 각광을 받고 있다\"며 \"경주 아시아태평양경제협력체(APEC)의 성공도, 관세 협상을 이끌어 냈던 것도 대한민국의 국격을 높인 K-컬쳐가 있었기 때문\"이라고 말했다.이어 현경환(국민의힘·나선거구) 수원시의원은 \"화려한 예선무대과 축하공연을 보고 댄서들의 팬이 됐다\"며 \"내년에도 댄스 스피릿 인 수원이 열릴 수 있도록 수원시의회도 최선을 다하겠다\"고 했다.이번 대회의 또 다른 관전 포인트는 화려한 심사위원단이다. 배틀과 올스타일 퍼포먼스 부문은 세계 무대를 경험한 유명 댄서이자 안무가인 마리오, 소울케이, 고프, 파핀큐, 릴스타가 맡았다. 케이팝 퍼포먼스 부문은 대형 기획사 트레이너 등으로 활동 중인 안무가 배찬열, 조리, 기현이 심사위원으로 참여했다.갬블러크루의 축하공연 무대. 수원시청소년청년재단본선에 앞서 진행된 국가대표 비보이팀 갬블러크루의 축하공연과 심사위원들의 저지쇼는 관객들의 열기를 한껏 끌어올렸다.이어 본선에서는 수원 지역 학생들로 구성된 케이팝 부문 팀들의 강렬한 군무가 포문을 열었다. 이어 올스타일 팀들은 스트릿댄스, 비보잉, 현대무용이 결합된 퓨전 스타일을 선보였고, 배틀 부문에서는 참가자들이 비보잉·락킹·팝핀·얼반 등 다양한 댄스를 선보였다.본선답게 관객들의 반응도 뜨거웠다. 관객들은 댄서들의 화려한 몸짓 하나하나에 아낌없는 박수와 뜨거운 호응을 보냈다. 고난이도 기술이 나올때는 객석에서 일어나 환호를 내뱉으며 참가자들을 더욱 흥겹게 하기도 했다.수원특례시 케이팝 퍼포먼스 공연 무대. 수원시청소년청년재단 제공이날 배틀 예선전을 제외한 모든 본선 무대는 일반인들도 평가하는 방식으로 진행됐다. 심사 총점 100점 중 30점은 QR코드를 통한 관객평가가 실시간으로 반영돼 현장의 몰입감과 긴장감을 더했다. 관객들은 스마트폰으로 각 팀의 무대를 평가하며 직접 심사에 참여했고, 남녀노소가 함께한 참여형 축제의 면모를 보여줬다.분야별 대상에는 수원시장상·한국청소년활동진흥원상과 상금이 각각 주어졌다. 이어 최우수상(한국수련시설협회장상·CBS 경인본부장상)과 우수상(서울예술대학교총장상·동아방송예술대학교총장상·청소년문화센터장상), 장려·특별상(재단 이사장상) 순이다.대상에 해당하는 수원시장상·한국청소년활동진흥원상은 '릭키즈'(케이팝), '투웨이락커스'(올스타일·청소년)', '배드컴퍼니'(올스타일·청년), 'JAE-SANG'(배틀)가 각각 차지했다.이번 본선 무대는 유튜브 채널 CBS '셔틀콕'에서 다시 볼 수 있다.'2025 댄스 스피릿 인 수원(DANCE SPIRIT in SUWON)' 참가자들과 심사위원들의 단체사진. 수원시청소년청년재단 제공[올스타일 퍼포먼스 순위]1위 배드컴퍼니(청년), 투웨이락커스(청소년)2위 논스탑(청년), 오메가(청소년)3위 디플라워(청년), 왁자지껄(청소년)4위 글레이어스(청년), 잼스트릿(청소년)[수원특례시 케이팝 퍼포먼스 순위]1위 릭키즈2위 온잇·아고라3위 수미칩[배틀 순위]1위 JAE-SANG2위 멜먼3위 LunaYuna4위 SOMA특별상 강신호, 진예진, 락킹원, DASOMPOP루키상 송지우※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2517
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "오넛티, 배우 김성은과 콜라보...CJ온<b>스타일</b> '잘사는 언니들' 라이브 진...",
    "링크": "https://www.dailysecu.com/news/articleView.html?idxno=201929",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.프리미엄 넛스프레드 전문 브랜드 오넛티가 오는 2일 저녁 8시, 배우 김성은이 진행하는 CJ 온스타일의 인기 라이브쇼 ‘잘사는 언니들’의 라이브 방송을 진행한다.오넛티는 모바일 라이브 방송 ‘잘사는 언니들’을 통해 CJ온스타일에 처음 런칭하게 된다. 이번 라이브쇼에서만 만나볼 수 있는 오넛티 5종 세트와 7종 세트를 포함한 단독 구성 최대 혜택의 프로모션이 준비됐다.본 라이브쇼 특집으로 소개될 5종으로는 땅콩버터 오지지널, 땅콩버터 크런치, 아몬드 오리지널, 피스타치오 오리지널, 아몬드카카오로 구성됐다. 또 오넛티가 특별히 구성한 풀세트 7종은 땅콩버터 오리지널, 땅콩버터 크런치, 아몬드 오리지널, 피스타치오 오리지널, 캐슈넛 오리지널, 아몬드카카오, 아몬드메이플로 구성되어 만날 수 있다.카드사 7% 할인, 온스타일 멤버스 구매 시 10% 적립은 물론, 방송일 하루만 10만 원 이상 구매 시 오넛티 스테인리스 스프레더를 증정한다. 또 라이브 방송 중 구매를 인증하면 추첨을 통해 ‘오넛티 포켓 1박스(8개입)’을 증정한다. 아울러 구매왕 고객 10명에게는 ‘오넛티 땅콩버터 기프트세트 230g 2종’을 추가로 증정한다.한편 오넛티는 해외 브랜드 중심이었던 국내 넛스프레드 시장에 지난 2019년 오로지 땅콩, 아몬드, 피스타치오, 캐슈넛 등 첨가물 일절 없이 견과류로만 만든 고품질의 신선한 넛스프레드를 선보이며 등장했으며, 오넛티 넛 그라인더리에서 제품을 생산하고 있다.이 기사를 공유합니다보안 사건사고 제보 하기보안 관련 어떤 내용이든 제보를 기다립니다!이메일mkgil@dailysecu.com광고문의jywoo@dailysecu.com★정보보안 대표 미디어 데일리시큐 / Dailysecu, Korea's leading security media!★우진영 기자jywoo@dailysecu.com다른기사 보기저작권자 © 데일리시큐 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 978
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "오넛티, 배우 김성은과 CJ온<b>스타일</b> '잘사는 언니들' 라이브 진행",
    "링크": "https://www.businesskorea.co.kr/news/articleView.html?idxno=255339",
    "내용": "프리미엄 넛스프레드 브랜드 오넛티가 오는 2일 저녁 8시, 배우 김성은이 진행하는 CJ 온스타일의 인기 라이브쇼 ‘잘사는 언니들’의 라이브 방송을 선보인다고 밝혔다.산뜻한 진행과 유쾌한 입담으로 호응을 얻고 있는 모바일 라이브 방송 ‘잘사는 언니들’을 통해 오넛티는 CJ온스타일에 최초 런칭된다.이번 라이브에서만 만나볼 수 있는 오넛티 5종 세트와 7종 세트를 포함한 단독 구성 혜택 및 프로모션이 준비됐다.관계자는 “본 라이브쇼 특집으로 소개될 ‘잘사는 언니들 김성은 PICK 5종’으로는 땅콩버터 오리지널 및 크런치, 아몬드 오리지널과 피스타치오 오리지널, 아몬드카카오로 구성됐다. 또 오넛티가 특별히 구성한 풀세트 7종도 특별한 가격으로 만날 수 있다”고 전했다.이어 “카드사 7% 할인, 온스타일 멤버스 구매 시 10% 적립은 물론, 방송일 단 하루 10만 원 이상 구매 시 오넛티 스테인리스 스프레더를 증정한다. 또한 라이브 방송 중 구매를 인증 고객 대상으로 추첨을 통해 ‘오넛티 포켓 1박스(8개입)’을 증정등 다양한 혜택이 제공된다”고 밝혔다.한편 경기도 파주에 있는 '오넛티 넛 그라인더리'에서 스프레드를 생산하는 오넛티는 국내 넛스프레드 시장에 지난 2019년 등장해 땅콩, 아몬드, 피스타치오, 캐슈넛 등 첨가물 일절 없이 견과류로만 만든 고품질의 신선한 넛스프레드를 소개해왔다.비지니스코리아 최문희 기자 (pr@businesskorea.co.kr)최문희 기자pr@businesskorea.co.kr다른기사 보기저작권자 © Businesskorea 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 779
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "[#통신 풍향계] KT 'AI-RAN 허브 구축'-'요고 포인트'-'차기 CEO 공모'·LG...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=816901",
    "내용": "기자명박광하 기자입력 2025.11.02 10:36[뉴스웍스=박광하 기자] 2일 통신 업계에서는 KT의 AI-RAN 글로벌 허브 구축 협력, KT의 요고 포인트 혜택 출시, KT의 차기 최고경영자 공모 추진, LG유플러스의 심플리. U+ 브랜드 캠페인 전개 등의 소식이 전해졌다.(사진제공=KT)◆KT, 엔비디아 등과 AI-RAN 허브 구축…6G 대비 기술 상용화KT가 엔비디아를 비롯한 국내외 주요 기업·연구기관과 AI-RAN 글로벌 허브 구축에 나섰다.KT는 최근 엔비디아, 삼성전자, SK텔레콤, LG유플러스, 한국전자통신연구원(ETRI), 연세대학교 등과 'AI-RAN 기술 및 서비스의 공동 연구 개발 및 글로벌 확산'을 위한 다자간 업무협약을 체결했다고 2일 밝혔다. AI-RAN은 기지국과 네트워크 서버 사이 트래픽 데이터를 실시간 분석해 최적의 네트워크 환경을 제공하는 차세대 통신망 기술이다. 협약은 한국을 AI-RAN 글로벌 허브로 육성하는 동시에 AI 네트워크 기술 상용화 및 국제 표준화에 기여하기 위한 것이다.협약 참여사는 공동 연구·개발 및 실증, 글로벌 확산, 국제 표준화를 위한 단계별 협력, 공동 워킹그룹 운영, 실증 테스트베드 구축 등을 추진한다. KT는 1월 AI-RAN 얼라이언스에 가입해 AI 네이티브 네트워크 기술 연구개발 활동을 본격화했다. 이 협의체는 글로벌 주요 통신사와 IT 기업, 학계가 참여해 AI와 무선망 기술을 융합한 차세대 네트워크 혁신과 표준화를 추진하고 있다. 현재 엔비디아, 소프트뱅크를 포함한 110여개 회원사가 협력 중이다.9월에는 삼성전자와 공동 개발 중인 '사용자 맞춤형 이동성 및 연결 안정화' 기술을 AI-RAN 얼라이언스 워킹그룹1에 신규 연구 아이템으로 제안했다. 이 기술은 사용자의 이동 경로와 네트워크 환경을 AI로 실시간 분석해 문제 발생 가능성을 예측하고, 사용자별 최적 네트워크 설정을 자동 적용하는 것이 특징이다. KT는 11월 초 미국 보스턴에서 열리는 AI-RAN 얼라이언스 전체 미팅에서 연구 개발 성과와 실증 결과를 발표할 예정이다.(사진제공=KT)◆KT, 요고 포인트 혜택 출시…제휴사 포인트 직접 선택KT가 온라인 무약정 요금제 '요고 포인트 혜택'을 새롭게 내놨다.요고 포인트 혜택은 기존 요고 요금제의 OTT, 음악, 독서 등의 혜택 대신 고객이 자신의 라이프스타일에 맞춰 10여개 제휴사 포인트 중 원하는 혜택을 직접 선택할 수 있는 것이 특징이다. 본인에게 가장 적합한 혜택을 받을 수 있어 요금제 이용에 따른 고객 편익 증대가 기대된다. 합리적인 가격과 혜택을 기반으로 고객에게 많은 사랑을 받은 요고 요금제를 생활형 포인트 혜택들도 선택할 수 있도록 한 단계 확장했다.요고69(월 6만9000원, 데이터 완전 무제한), 요고61(월 6만1000원, 데이터 완전 무제한)을 유심·이심으로 신규 가입 시 선택할 수 있다. 카카오페이, 네이버페이, 배달의 민족 등 고객이 직접 선택한 주요 제휴사 포인트가 매월 1만2000원씩 최대 24개월간 제공된다. 고객은 OTT·콘텐츠 또는 생활형 포인트 중 자신의 선호에 따라 자유롭게 선택할 수 있다. OTT·콘텐츠 혜택으로는 티빙, 디즈니+, 유튜브 프리미엄, 지니뮤직 등이 제공되며, 생활형 포인트 혜택으로는 카카오페이, 네이버페이, 다이소, 배달의 민족, GS25, PAYCO, 골프존멤버십, 모바일티머니 등이 제공된다.요고 포인트 혜택 이용 고객은 총액결합할인, Y끼리무선결합 등 KT 유무선 결합할인 혜택도 추가로 받을 수 있다. Y끼리무선결합을 이용할 경우 월 5500원 할인받을 수 있다. 총액결합할인을 적용하면 요금제 구간에 따라 최대 월 1만1000원까지 할인된다. 요고40 요금제 이상을 이용하는 고객에게는 VIP 멤버십 등급이 적용돼 다양한 KT 멤버십 혜택을 누릴 수 있다.김영섭 KT 대표가 9월 11일 브리핑에서 무단 소액결제 해킹 사건에 대해 사과하며 고개를 숙이고 있다. (사진=박광하 기자)◆KT, 4일 이사회서 차기 CEO 공모 추진…김영섭 거취 주목KT가 4일 이사회에서 차기 최고경영자 선임 추진 안건을 의결한다.정보통신기술(ICT) 업계에 따르면 KT는 대표이사 임기 만료 최소 3개월 전까지 사내·외 대표이사 후보군을 구성하도록 한 정관 규정에 따라 이달 차기 대표 공모 절차를 개시한다. 차기 대표 선임은 사외이사 8명으로 구성된 대표이사후보추천위원회가 주도한다. 위원회는 사내외 후보군을 구성해 서류 및 면접 평가를 거쳐 최종 후보 1인을 추천한다. 사내이사는 위원회에 참여하지 않는다.선발된 후보는 정기 주주총회 공고 전까지 확정해 주주총회 결의를 통해 최종 선임된다. 사내 후보의 경우 회사 또는 계열회사 재직 2년 이상, 부사장 이상 직급, 경영 전문성 및 KT 사업 이해도 보유 등의 조건을 충족해야 한다. 추천위는 기업경영 경험과 전문 지식, 커뮤니케이션 역량, 글로벌 시각 기반 리더십, 산업·시장·기술 전문성 등을 고려해 대표를 선임한다. 주주총회에서 출석 주주 의결권의 5분의 3 이상과 발행주식 총수의 4분의 1 이상의 찬성이 필요하다.KT는 2023년 6월 대표이사 연임 우선심사제를 폐지했다. 현직 대표가 연임 의사를 밝힐 경우 별도 공모 없이 우선 심사를 받도록 한 절차였지만, 공정성 논란이 일면서 선임 절차 투명성 강화를 위해 없앰에 따라 현직 대표를 포함한 모든 후보자가 동일한 조건에서 경쟁하는 공개 공모 방식으로 바뀌었다.김영섭 KT 대표의 연임 가능성은 불투명하다. 그는 10월 29일 국회 과학기술정보방송통신위원회 국정감사에서 차기 대표 공모에 응할 계획이 있냐는 최민희 과방위원장의 질의에 \"여기서 말하는 것은 적절하지 않다\"며 \"이사회에서 입장을 명확하게 밝히겠다\"고 말했다.그러면서 \"경영 총체적 책임은 CEO한테 있다\"며 \"여기(KT 무단 소액결제 사건, 내부 주요시스템 해킹)에 대한 합당한 책임을 지는 게 마땅하다고 이미 말씀을 드렸다\"고 말했다. 김영섭 대표의 임기는 내년 3월 정기 주주총회까지다.(사진제공=LG유플러스)◆LGU+, 심플리. U+ 캠페인 전개…고객 참여형 심플 랩 론칭LG유플러스가 새로운 브랜드 슬로건 '심플리. U+' TV 광고를 론칭하며 고객 중심 브랜드 캠페인에 나섰다.LG유플러스는 2일 신규 광고 '오늘을 심플하게'편을 선보였다고 밝혔다. 광고는 기술이 사람들의 일상 속에서 새로운 이야기를 쏟아내는 데 비해 사람들은 따라가기 바쁜 현실을 상기시키며, 사람이 중심에 설 때 기술은 더 쉬워지고 복잡함을 덜어낼 때 오늘이 더 심플해진다는 내용을 담았다.심플리. U+는 고객이 느끼는 모든 복잡함을 없애고 불편함을 줄여 신뢰할 수 있는 경험을 제공하겠다는 새로운 고객 중심의 혁신 전략이다. LG유플러스는 복잡한 통신에서 본질에만 집중한 상품, 투명한 가입과 사용 조건, 쉬운 접근성, 이해하기 쉬운 메시지로 고객들이 심플한 통신을 경험하게 만들겠다는 목표를 세웠다.LG유플러스는 고객 참여형 프로그램 심플 랩도 론칭했다. 심플 랩은 U+one에 신규 추가된 서비스로 통신 생활에 도움이 될 아이디어를 고객으로부터 받아 구현되는 과정을 공유한다. 매달 제시되는 이달의 주제와 자유 주제를 제안할 수 있으며 가장 많은 공감을 받은 아이디어를 우선 검토한다. 클릭 한 번으로 쉽게 아이디어를 낼 수 있어 서비스 개시 사흘 만에 2000여건이 접수되는 등 다양한 의견이 모이고 있다.LG유플러스는 반영된 아이디어와 연구 중 아이디어 수를 주기적으로 공유하고 고객 제안으로 만들어진 상품, 기능을 적극적으로 알릴 계획이다. 심플 번역기, 버킷리스트 이벤트 등 다양한 프로모션도 기획했다.광고안내제보박광하 기자ha@newsworks.co.kr기자페이지ETRI, 노코드 기계학습 '탱고' 프레임워크 오픈소스 공개…AI 비전문가도 쉽게 활용KAIST, 미인증 메시지로 통신 교란 가능성 입증…LTE '컨텍스트 무결성 침해' 규명[#통신 풍향계] KT 'AI-RAN 허브 구축'-'요고 포인트'-'차기 CEO 공모'·LGU+ '심플리. U+ 캠페인'저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3941
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "싸이커스, 음방 1위 하면? &quot;풀파워 군무+앙코르 보여주고 싶어&quot;[EN:터뷰]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004081475?sid=103",
    "내용": "핵심요약세계관 마침표 찍는 미니 6집 '하우스 오브 트리키 : 레킹 더 하우스' 발매타이틀곡 '슈퍼파워'로 하우스 장르 도전 \"스타일 변화 시도\"퍼포먼스에서 주목할 부분은 에너지 드링크 까서 마시는 안무'빌보드 200' 1위와 음악방송 1위해 보고 싶어세계관은 싸이커스를 더 재미있게 소비할 수 있는 장치싸이커스는 지난달 27일 오후 서울 용산구의 한 카페에서 미니 6집 '하우스 오브 트리키 : 레킹 더 하우스' 발매 기념 라운드 인터뷰를 열었다. 싸이커스 공식 트위터7개월 만에, 그룹 싸이커스(xikers)가 돌아왔다. 그사이 그토록 염원하던 국내 첫 단독 콘서트를 열었고, 북미 투어를 진행했으며, 같은 소속사의 선배 그룹인 에이티즈(ATEEZ)의 월드 투어 오프닝 무대를 서는 등 바쁜 나날을 보냈다.데뷔 때부터 이어온 세계관에 마침표를 찍는 '하우스 오브 트리키 : 레킹 더 하우스'(HOUSE OF TRICKY : WRECKING THE HOUSE)를 시월의 마지막 날에 발매한 싸이커스는, 하우스 장르의 흥겨운 신곡 '슈퍼파워'(SUPERPOWER)(Peak)를 통해 '귀로 듣는 에너지 드링크'를 선사하겠다는 각오다.CBS노컷뉴스는 지난달 29일 서울 용산구의 한 카페에서 열린 라운드 인터뷰에서 싸이커스를 만났다. 빌보드 차트 순위 집계를 고려해 이번에도 금요일에 앨범을 내는 싸이커스는, 이미 빌보드 메인 앨범 차트 '빌보드 200'에 진입한 기록이 있지만 언젠가는 꼭 정상에 올라보고 싶다고 밝혔다. 또, 음악방송 1위 후 앙코르 라이브를 들려주고 싶다고도 전했다.싸이커스 민재. KQ엔터테인먼트 제공싸이커스 세은. KQ엔터테인먼트 제공'하우스 오브 트리키 : 레킹 더 하우스'는 새로운 도약을 위해 과거의 한계를 부수며 나아가는 방식을 택한 싸이커스의 모습이 담겼다. 온전히 성장했기에 더 이상 머무를 집이 필요하지 않아 그 집을 무너뜨리고 세상으로 나아간다는 내용이다.\"크게 복잡하다기보다는 리스너분들이나 저희를 좋아해 주시는 분들이 저희라는 콘텐츠를 재밌게 소비할 수 있는 하나의 장치라고 생각해 주시면 좋겠다\"라고 운을 뗀 리더 민재는 \"세계관 마무리 짓고 '이제 세계관 안 한다' 이런 느낌은 전혀 아니고 저희 아이덴티티 담은 앨범이나 프로모션 방식은 계속 이어질 것\"이라고 말했다.이어 \"하나의 장을 마무리한다는 것 자체로 큰 의미를 가져가는 거 같고, 마무리함과 동시에 다음에 싸이커스는 새로운 시리즈와 새로운 음악으로 등장할까 기대할 수 있게 하는 앨범이 될 거 같아서 저희도 최대한 이번 앨범에 심혈을 기울였던 것 같다\"라고 전했다. 특히 민재는 데뷔 앨범부터 미니 6집까지 세계관이 어떤 식으로 전개됐는지 막힘없이 설명해 감탄을 자아내기도 했다.싸이커스 수민. KQ엔터테인먼트 제공싸이커스 예찬. KQ엔터테인먼트 제공세계관을 두고 팬들이 내놓은 훌륭한 해석에 놀란 적이 있다고도 고백했다. 수민은 \"'아이코닉' 작사하며 저는 세계관적으로 쓰지 않았는데, 로디(공식 팬덤명)분들이 그걸 세계관과 엮어서 풀어내시더라\"라며 \"'아, 이렇게도 내 가사를 해석할 수 있구나' 생각했다\"라고 말했다.헌터는 \"저희 콘셉트 사진 중 몇 명은 레이저 빔이 오른쪽 눈에 있고 몇 명은 왼쪽에 있다. 별 생각없이 촬영했는데 팬분들은 어느 쪽은 악당이고 어느 쪽은 스파이다 이런 식으로 해석하시더라. 되게 깊이 해석하시는 걸 보면서 신기했다\"라고 거들었다.'아이코닉'(ICONIC) '씨 유 플레이'(See You Play)(S'il vous plait) '슈퍼파워' '블러리'(Blurry) '라이트 인'(Right in)까지 총 5곡이 수록된 이번 앨범에서, 싸이커스는 여러 가지 시도를 감행했다. 그동안 트랩 기반의 음악을 선보인 싸이커스는 타이틀곡 '슈퍼파워'로 청자에게 '싸이커스표 하우스'를 들려준다.싸이커스 유준. KQ엔터테인먼트 제공싸이커스 정훈. KQ엔터테인먼트 제공기존 틀에 얽매이지 않고 싸이커스만의 에너지로 한계를 넘겠다는 의지를 표현한 '슈퍼파워'는 민재, 수민, 예찬이 직접 작사에 참여한 곡이다. 수민은 \"노래가 너무 좋아가지고 입이 간질간질거려서 굉장히 힘들었다\"라며 \"빨리 보여드리고 싶었다\"라는 설렘을 전했다.예찬은 \"처음 들었을 때 그렇게 다크하지도 않은데 신나는 힙합 장르 노래이기 때문에 저희 멤버들이 너무 잘할 수 있다고 생각했고 퍼포먼스 상상해 봤을 때 이번 안무도 잘 나올 거 같다 싶었\"라며 \"에너지 드링크를 까서 마시는 안무가 있다. 포인트로 가져가고 싶은 안무이기 때문에 그걸 집중해서 봐주셨으면 좋겠다\"라고 바랐다.뮤직비디오를 보고 나서 엔시티(NCT)나 슈퍼엠(SuperM) 노래 느낌이 난다는 감상이 나오자, 민재는 \"트랩 기반 음악을 다양한 장르랑 믹스해서 타이틀곡 작업을 많이 했는데, (이번엔) 베이스 기반의 장르를 타이틀곡으로 했다\"라고 소개했다.싸이커스 준민. KQ엔터테인먼트 제공싸이커스 진식. KQ엔터테인먼트 제공민재는 \"1년 전부터 음악 시장에 하우스, 묵직하고 세련된 베이스라인이 강조된 노래가 인기였는데 사람들이 재미있어하는 음악을 재해석하는 방식으로 하우스 장르를 시도해서 그렇게 들어주신 것 같다\"라며 \"'하우스 오브 트리키' 시리즈 완결판을 내면서 다음 챕터를 기대하게 만들고 싶고, 스타일적으로 변화 시도한 부분을 잘 알아봐 주신 것 같아서 감사하다\"라고 전했다.새 앨범을 준비하며 어떤 노력을 했을까. 준민은 \"10명 중 보컬 멤버는 7명이라서 지금까지는 각자 조금 짧은 파트를 주로 했었는데, 이번에는 보컬 멤버들도 조금 긴 프레이즈 갖고 가면서 본인의 고유한 멋을 살려내려고 노력을 많이 한 것 같다\"라고 밝혔다.진식은 \"이번 앨범에선 보컬 친구들도 조금씩 래핑이 들어간 파트를 많이 맡은 거 같다. 안 해 본 라인을 하다 보니까 조금 어렵기도 하고 어떻게 해야 할지 모르긴 했지만, 잘 연습해 가서 완성된 곡을 들었을 때 나쁘지 않게 잘했단 생각이 든다. 높은음 맡던 친구들이 낮은음 맡으면서 그런 것에서도 변화를 주지 않았나\"라고 바라봤다.싸이커스 헌터. KQ엔터테인먼트 제공싸이커스 현우. KQ엔터테인먼트 제공세은은 \"저희 강점은 칼군무다. 칼각 신경 쓰면서도 개인 파트에서 매력을 더 보여줄 방법으로 많이 연습했던 것 같다\"라고 말했다. 헌터는 \"마지막 댄스 브레이크에 팝핀 들어가는 동작이 굉장히 많다\"라며 \"전 개인적으로 팝핀 기본기를 좀 더 연습했다. 최대한 맛을 살리기 위해서\"라고 부연했다.더 완성도를 높이기 위해 멤버들끼리 서로 도왔다. 진식은 \"발음이 꼬이거나 따닥따닥 붙어있는 라인이 있을 때 래퍼 친구들에게 물어보면 (그간) 많이 했다 보니까 잘 알아서 조언해 줬다\"라고, 현우는 \"'아이코닉' 곡이 영어 가사이다 보니까 헌터한테 물어보면서 했다\"라고 전했다.수민은 \"(기존 세계관의) 완결편인 만큼, 작업할 때 최대한 모든 걸 쏟아내야겠다 해서 모든 수록곡, 타이틀곡 버전이 엄청 많았다. 최대한 좋은 완성도와, 리스너들이 들었을 때 어느 정도 쾌감을 주기 위해서 많은 애드리브와 소스, 좀 재미난 것들을 많이 넣었던 것 같다\"라고 설명했다.싸이커스는 하우스 장르의 타이틀곡 '슈퍼파워'로 활동한다. KQ엔터테인먼트 제공신곡으로 이루고 싶은 목표를 묻자, 민재는 \"꿈 중 하나가 '빌보드 200' 1등\"이라며 \"음방 1위도 아직 못 해 봤는데 그래도 2, 3등 순위에는 들어본 적 있다. 팬분들도 너무 아쉬워하시고 '다음번에는 1등 시켜주겠다' 말씀해 주시는데 그거 자체가 너무 큰 원동력이 되는 거 같다. 음방 1위를 꼭 해서 멋있는 앙코르 라이브 무대도 보여드리고 싶다\"라고 강조했다.세은은 \"매 앨범 (음악방송 1위) 기대감은 갖고 있는 것 같다. 기본적으로 라이브 연습을 많이 한다\"라고, 예찬은 \"앙코르 라이브는 그냥 완전 생MR이지 않나. 그 생MR에서도 처음부터 끝까지 풀 파워로 군무하면서 완벽한 앙코를 보여줄 수 있다. 기회가 된다면 그렇게 보여주고 싶다\"라고 말했다.현우는 \"(저희가) 1위 해 본 적이 없어서 1위 하면 이 중에서 '이 사람은 무조건 울 거다' '안 울 거다' 하고 얘기한 적이 있었다\"라며 \"정훈이란 친구는 절대 안 울 것 같다\"라고 해 웃음을 유발했다. 세은은 \"정훈, 헌터, 예찬 빼고\" 울 것 같다고, 헌터는 \"세은이 가장 먼저 울 것 같다\"라고 앞다투어 의견을 냈다.싸이커스가 인사하는 포즈를 취하고 있다. KQ엔터테인먼트 제공2023년 3월에 데뷔한 싸이커스는 여전히 평소에는 연예인이라는 생각을 별로 안 한다고 고백했다. '우리가 좀 연예인 같다' 싶었던 때가 언제인지 질문하자, 세은은 \"저는 헌터랑 제이홉 선배님 '킬린 잇 걸'(Killin' It Girl) 챌린지를 찍어서 올렸을 때 제이홉 선배님이 '좋아요'를 눌러주셨을 때 '우와!' '헐!' 했다\"라고 해 웃음을 자아냈다. 신곡으로는 투어스(TWS)와 챌린지를 준비했다고 귀띔했다.헌터는 \"산책하다가 가게에서 저희 노래가 나올 때. 실제로 편의점 갔을 때 노래 나온 적이 있었는데 온몸에 소름이 돋고 '우리 노래가 나온다고?' 이런 생각이었다. 이번 컴백 열심히 해서 길에서 저희 노래 계속 나왔으면 좋겠다\"라고 답했다.2025년 마무리를 앞두고 바라는 점이 있다면 '멋진 무대'를 남기고, 퍼포먼스로 상을 받아보는 것이다. 세은은 \"활동도, 시상식도 많이 앞두고 있어서 열심히 준비해서 '이 무대는 정말 잘했다, 만족스럽다' 하는, 나중에 두고두고 돌려볼 수 있는 무대 하나는 남겼으면 좋겠다\"라고 밝혔다.민재는 \"베스트 퍼포먼스상을 받아보고 싶은 마음\"이라며 \"노미네이트(후보 선정) 되어도 너무 기쁠 것 같고 언젠가는 꼭 수상하겠다는 결의에 찬 다짐도 있다\"라고 전했다.'여행자'라는 팀명을 고려하면 지금 '수화물을 막 부친'(세은) 상태인 것 같다고 한 싸이커스는 미니 6집 '하우스 오브 트리키 : 레킹 더 하우스'로 본격적인 활동을 시작했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 4936
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "KT, 무약정 요금제 '요고 포인트 혜택' 출시",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15860708",
    "내용": "(톱스타뉴스 정태영 기자) KT(030200)가 온라인 무약정 요금제 ‘요고 포인트 혜택’을 새롭게 선보였다.출처=KT이번 요금제는 기존 ‘요고’에서 제공하던 OTT, 음악, 독서 혜택 대신 고객이 원하는 제휴사 포인트를 직접 선택할 수 있도록 구성됐다.요고 포인트 혜택은 ‘요고 69’(월 6만 9000원), ‘요고 61’(월 6만 1000원) 요금제에 유심 또는 이심으로 신규 가입할 경우 선택 가능하다. 고객은 카카오페이, 네이버페이, 배달의민족 등 10여 개 주요 제휴사 중 원하는 포인트를 선택해 매달 1만 2000원씩 최대 24개월간 제공받는다. 제공되는 포인트는 OTT/콘텐츠형과 생활형 중 자유롭게 선택 가능하다.이용 고객은 ‘총액결합할인’, ‘Y끼리무선결합’ 등 KT 유무선 결합 할인도 받을 수 있다. Y끼리무선결합 시 월 5500원, 총액결합할인 적용 시 최대 1만 1000원까지 요금 할인이 가능하다. 또한 요고 40 요금제 이상 이용 시 VIP 멤버십 등급이 적용돼 다양한 KT 멤버십 혜택도 누릴 수 있다.오성민 KT 영업·채널본부장 상무는 “합리적인 가격과 혜택을 기반으로 고객에게 사랑받아 온 ‘요고 요금제’를 고객 라이프스타일에 맞춘 포인트 혜택으로 확장했다”고 설명했다.정태영 기자reporter@topstarnews.co.kr추천5키워드#KT요고요금제#요고포인트혜택#무약정요금제#생활형포인트#KT멤버십혜택기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/11/02 09:55송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 774
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "김영철-트랜드아이 '베러밀', <b>카카오</b>쇼핑 라이브 방송서 유쾌한 소통",
    "링크": "https://www.ppss.kr/news/articleView.html?idxno=273247",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다방송인 김영철이 개발에 참여한 단백질 쉐이크 ‘베러밀’세 번째 라이브 통해 소비자와 활발한 소통하며 브랜드 공감도↑방송인 김영철과 K-라이프스타일 브랜드 ㈜트랜드아이가 함께 기획, 개발한 단백질 쉐이크 ‘베러밀(BETTERMEAL)’이 지난 10월 21일 카카오쇼핑 라이브를 통해 소비자와 만났다. 이번 방송은 타사 플랫폼 협업 이후 세 번째 라이브로, 브랜드가 소비자 접점을 넓히고 직접 이야기를 전하기 위해 마련됐다.김영철은 특유의 밝은 에너지로 방송을 진행하며 “건강을 챙기는 일도 즐겁고 가볍게 접근해야 꾸준히 할 수 있다”며 제품 개발 계기와 브랜드 철학을 소개했다. 그는 “제가 직접 먹어보고 맛과 기능을 함께 잡으려 노력했다. 맛있으니까 계속 마시게 된다”며 하루 한 끼를 자신을 위한 루틴으로 챙기는 중요성을 강조했다.방송 중 시청자들은 “역시 믿고 먹는 김영철”, “설명 듣고 나니 꾸준히 마셔보고 싶다” 등 실시간으로 공감과 응원을 보내며 높은 참여를 보였다. 방송 종료 후 진행된 3일간의 톡딜 프로모션(10월 21~24일)에서도 소비자 호응과 매출 모두 기대 이상의 성과를 기록했다.㈜트랜드아이 관계자는 “김영철 씨가 직접 제품 개발 과정에서 느낀 경험을 유쾌하게 풀어내며 브랜드 메시지를 자연스럽게 전달했다”며 “소비자 반응이 즉각적으로 이어지며 베러밀의 브랜드 신뢰도가 한층 높아졌다”고 밝혔다.‘베러밀’은 ㈜트랜드아이와 김영철이 함께 만든 K-라이프스타일 단백질 쉐이크로, 단백질, 식이섬유, 바나바잎 추출물 등 기능성 원료를 기반으로 슬로우에이징을 고려해 설계됐다. 바쁜 일상 속에서도 몸과 마음을 챙기고자 하는 소비자들 사이에서 꾸준한 관심을 얻으며 ‘한 끼 루틴 브랜드’로 자리잡고 있다.이번 카카오쇼핑 라이브를 통해 ‘베러밀’은 브랜드 철학을 보다 친근하게 전달하며, 앞으로도 다양한 플랫폼에서 소비자와 직접 소통하는 건강 루틴 브랜드로 성장할 계획이다.윤동근 기자기자페이지0press@ppss.kr김영철-트랜드아이 ‘베러밀’, 카카오쇼핑 라이브 방송서 유쾌한 소통저작권자 © PPSS ㅍㅍㅅㅅ 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1277
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/2/2025",
    "제목": "류승범 &quot;집에서도 못 세워 본 볼펜, '굿뉴스'서 딱 세워졌죠&quot;[왓더OTT]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004081457?sid=103",
    "내용": "[인터뷰]넷플릭스 영화 '굿뉴스' 류승범 배우\"12시간 술자리 끝에 '내가 뭐라고'…변성현, 열정·순수함 다가와\"\"아이 세상 들어가고 싶어…하나의 과녁 없는 게 작품 매력이죠\"편집자 주모든 작품은 저마다의 가치를 지니고 있다고 믿습니다. 장르에 구애받지 않고, 온라인동영상서비스(OTT)에서 공개된 다양한 작품들을 소개해 드립니다. 이번 편에선 넷플릭스 영화 '굿뉴스'에 출연한 배우 류승범과의 인터뷰 내용을 전해드립니다.넷플릭스 영화 '굿뉴스'는 1970년 3월 일본에서 납치돼 북한으로 향하던 항공기를 평양공항으로 위장한 김포공항에 착륙시키며 발생한, 이른바 '요도호 납치 사건'을 재구성한 작품이다. 넷플릭스 제공흰 우유를 마시고, 어깨춤을 췄다. 한 사람의 인생을 좌지우지하던 1970년대 중앙정보부장의 모습은 영락없는 아이의 모습이었다.넷플릭스 영화 '굿뉴스'에서 중앙정보부장 박상현 역을 맡은 배우 류승범은 극 중 인물에 대해 \"미성숙한 인물\"이라고 바라봤다.\"1970년대 중앙정보부장이라고 하면 기본적으로 카리스마를 떠올리지만, 박상현은 권력의 자리에 어울리지 않는 모습을 보였어요. 역설적인 의도가 숨겨져 있을 거라고 생각했죠.\"그는 최근 서울 종로구 한 카페에서 진행된 인터뷰에서 \"변성현 감독님이 아이 같은 면이 있었으면 좋겠다고 하셨다. 대본을 볼 때마다 의외성이 전달됐는데 물어보니 저를 캐스팅한 것도 의외성이라고 하더라\"며 \"그제야 캐릭터를 접근하는 데 큰 실마리를 찾게 됐다\"고 떠올렸다.이어 \"대본을 보니 박상현은 겉과 속이 달랐다. 그때 충청도 사투리가 생각났다\"며 \"충청도 사투리가 지닌 풍자적인 느낌이 인물의 감성과 느낌이 잘 맞는다고 생각했다. 감독님께 보여주면서 조금씩 발전된 것\"이라고 덧붙였다.넷플릭스 영상 캡처아이 같은 모습 뒤에는 집요함도 존재했다. 극 중 박상현이 책상 위에 볼펜을 세우는 장면을 두고 류승범은 \"중앙정보부장의 샤프함을 상징한다고 해석했다\"고 말했다.볼펜 한 자루를 세우는 장면은 어떤 장치의 도움 없이 직접 해낸 것이라고 한다. 변 감독 역시 \"현장에 고정 장치가 있었는데도 류승범 배우가 직접 세웠다\"며 귀띔했다.\"사실 볼펜을 세워본 적이 없어요. 집에서 혼자 연습해 봐도 안 세워지더라고요. 현장에서 촬영하다가 딱 세워졌죠. 그때 '왜 잘 세워지죠?' 했다니까요.(웃음)\"\"12시간 술자리 끝에 '내가 뭐라고'…변성현, 열정·순수함 다가와\"변성현 감독은 최근 열린 제작발표회에서 \"개인적으로 애드리브를 좋아하지 않지만 류승범 배우에게는 열어뒀다\"고 밝혀 눈길을 끈 바 있다. 이에 류승범은 \"원래 설정에 충청도 사투리가 없었는데 그 틀이 바뀌면서 제게 문을 열어주신거 같다\"고 말했다. 넷플릭스 제공류승범은 이번 작품을 통해 처음으로 블랙코미디를 장르에 도전했다. 대본을 읽어보니 실제 사건을 영화적으로 재해석한 설정과 변 감독 특유의 표현 방식이 새롭게 다가왔단다.그는 \"작품 전개가 막 형식으로 구성돼 있고 배우가 카메라를 직접 바라보며 말하는 방식이 새로웠다\"며 \"다른 영화에서 본 적은 있지만 참여해 보지는 않았다. 다양한 인물들이 나오는 것도 새롭게 다가왔다\"고 말했다.이어 \"함께 해보니 감독님이 감각적이고 스타일도 추구하시더라. 이미지적인 부분에서도 섬세하셨다\"며 \"감독님께서는 '많이 웃겨달라', '뻔한 건 싫다'고 하셨다. 항상 새로운 틀에 관심을 가지고 확장하려는 분이라고 생각했다\"고 덧붙였다.넷플릭스 제공앞서 류승범은 변 감독과 12시간에 걸친 술자리 끝에 이번 작품 출연을 결심하게 된 사연으로 눈길을 끌었다. 당시 그는 쿠팡플레이 시리즈 '가족계획(2024)' 촬영을 막 마치고 휴식을 계획하고 있었다고 한다.\"대본을 받고 두 번째 만남이었어요. 감독님이 긴 시간 작품에 대해서 얘기해주셨는데, 그 열정과 순수함이 제게도 다가왔어요. 저런 진심이 있는데 '내가 뭐라고'라는 생각이 들 정도였죠.(웃음)\"류승범은 이번 작품을 통해 영화 '용서는 없다(2010)' 이후로 15년 만에 설경구와 재회했다. 그는 \"제게 많은 영향을 주신 선배님과 또 작업할 수 있다는 게 너무 기쁘고 감사했다\"고 떠올렸다.함께 연기한 홍경에 대해선 \"연기에 임하는 태도가 진솔한 사람\"이라며 \"거짓되지 않은 사람이었다. 왜 사람들이 홍경 씨를 좋아하는지 알겠더라\"고 말했다.특별출연한 전도연과의 호흡 역시 \"선배님의 연기를 넋 놓고 봤다. 얼토당토않은 설정이었는데 재미있게 표현하셔서 구경하는 기분이었다\"고 덧붙였다.\"아이 세상 들어가고 싶어…하나의 과녁 없는 게 작품 매력이죠\"류승범은 이번 작품에서 가장 인상적인 구도로 서부극 장면 속 려돌찬(박해수) 몸에 총알구멍이 뚫린 그림자 연출을 꼽았다. 그는 \"그 장면을 보고 진짜 '와' 이랬다\"고 감탄했다. 넷플릭스 제공류승범은 최근 근황을 전하며 가족에 대한 깊은 애정을 드러냈다.그는 \"아이가 저를 많이 웃게 해주고 즐겁게 해준다. 제 삶에서 가족은 삶의 원동력\"이라며 \"아이와 지내다 보니 유아의 세상이 너무 좋더라\"고 말했다.이어 \"제 아이가 친구들과 노는 걸 보고 있으면 웃음 코드도, 노는 방식도 다른데 얘네들은 왜 이걸 즐거워하지? 왜 안 힘들지? 성인으로서 해석하게 된다\"며 \"우리가 만들어놓은 세상을 아이가 배우는 게 아니라 제가 그 세상에 들어가 보고 싶다는 생각이 든다\"고 덧붙였다.류승범은 끝으로 작품의 관전 포인트를 소개했다.\"작품에는 하나의 과녁이 있는 게 아니에요. 영화를 영화적으로 보시는 분들이 있고, 실제 사건을 중심으로 보시는 분들도 있을 거예요. 젊은 분들이 보실 때는 또 달리 보이는 게 이 작품의 매력이 아닐까 싶어요.\"이어 \"오케스트라는 모든 악기의 소리를 모아 합주를 이뤄야 하는데 감독님이 지휘자로서 완성을 하는 그런 영화이고 경험이었다\"고 덧붙였다.한편, 영화 '굿뉴스'는 공개 2주 차에 넷플릭스 국내 톱10 영화 부문 1위, 글로벌 톱10 비영어 영화 부문 8위를 차지하는 등 눈길을 끌었다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 3016
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/3/2025",
    "제목": "급경사·고속주행도 여유롭게… 한층 진화한 ‘침묵의 힘’ [<b>모빌리티</b>]",
    "링크": "https://n.news.naver.com/mnews/article/022/0004079689?sid=101",
    "내용": "볼보 첫 전기 세단 ‘ES90’ 시승기속도 내도 마찰·풍절음 거의 없어역대 최고 정숙한 실내 환경 구현9인치 화면 등 운전 집중도 높여해치백 디자인 적용 실용성 UP쿠페 연상 날렵한 외형도 인상적1회 충전으로 최대 700㎞ 주행볼보자동차의 첫 전기 세단이자 플래그십 모델인 ES90은 볼보식 고급스러움이 전동화 시대를 맞아 진화된 모습을 보여주는 상징적인 차량이다. 단단한 실내외에서 나오는 편안함, 세단을 넘어선 활용성 등으로 경쟁 전기차와 다른 새로운 길을 제시할 예정이다.지난달 16일(현지시간) 프랑스 남부 지중해 연안의 니스와 모나코에서 열린 글로벌 취재진 시승회에서 ES90을 미리 만나봤다.볼보 ES90의 주행 모습. 볼보자동차 제공◆새 디자인으로 차별화ES90은 정통 세단보다는 차체와 지상고를 살짝 올리고 날렵한 쿠페와 같은 실루엣을 갖춘 새로운 디자인으로 경쟁 전기 세단과 차별화했다. 전통적인 프리미엄 세단이 아닌, 그 자체로 새로운 클래스라는 설명이다.뒤쪽 문이 완전히 열리고 트렁크와 2열 공간이 연결된 해치백 디자인도 적용됐다. 덕분에 스포츠유틸리티차(SUV)의 실용성을 가미하면서도 볼보차 중 가장 낮은 공기저항계수(Cd)인 0.25를 달성해 전기차로서의 경쟁력도 높였다. 새로운 ‘토르의 망치’ 시그니처 헤드라이트와 세로형 C자 모양 LED(발광다이오드) 리어 램프 등 볼보의 정체성을 잇는 외관을 기본으로, 좀 더 입체적이고 날렵한 인상을 줬다.옆에서 본 ES90의 모습. 볼보자동차 제공내부는 화려하거나 과시적이기보다는, 여유롭고 은은하게 고급스러움을 나타냈다. 실내는 3.1m의 긴 휠베이스를 바탕으로 뒷좌석까지 공간이 넉넉했다. 불필요한 장식은 최소화하면서도 숨겨진 작은 수납공간을 곳곳에 배치하고, 바이오 소재인 노르디코와 나무 등 천연 재료를 최대한 활용해 자연에 가까운 따뜻한 느낌의 스칸디나비아 디자인을 완성했다. 실내 조도도 아늑한 분위기를 더했다. 천장은 전자식 파노라믹 루프가 설치돼 자연광을 실내로 최대한 받아들이거나 버튼 하나로 차단할 수 있었다.운전을 시작하자 묵직한 차체가 스르르 미끄러져 가면서 실내가 고요하게 유지되는 것이 인상적이었다. 속도를 올려도 노면 마찰음이나 풍절음 등의 소음이 거의 들리지 않았다. 볼보 측이 밝힌 실내 소음 수준은 앞좌석과 뒷좌석 각 68㏈, 70㏈ 이하다. 3세대 전기 모터와 액티브 섀시가 장착된 듀얼 챔버 에어 서스펜션이 적용돼 브랜드 역사상 가장 정숙한 실내 환경을 구현했다는 설명이다.◆역동적인 주행감 등 매력 다양내부 디스플레이. 백소용 기자ES90은 역동적인 시승 구간을 통과하며 다양한 매력을 드러냈다. 최대 속도 시속 50㎞ 이하로 제한된 도심에서 가다 서다를 반복할 때는 전기차의 회생제동을 이용해 브레이크를 많이 밟지 않고 주행을 이어갔다. 고속도로에서 가속페달을 밟자 묵직하면서도 빠르게 속도가 올라갔다. ES90은 싱글모터 후륜구동, 트윈모터 사륜구동, 트윈모터 퍼포먼스 사륜구동 세 가지 트림으로 구성됐는데, 시승차인 싱글모터 트림은 최고 출력 245㎾(333마력), 최대 토크 480Nm의 힘을 낸다. 정지 상태에서 시속 100㎞까지 이르는 데 6.9초가 걸린다.지중해 연안 프로방스알프코트다쥐르 지역에서 왕복 2차선의 좁고 구부러진 산길은 시승 구간의 하이라이트였다. 알프스 남서부 산맥에서 이어진 험준한 지형을 따라 난 길은 ES90의 준대형 차체가 움직이기 버거워 보였다. 중·소형차가 경쟁적으로 레이싱을 하듯이 지나가는 이 길에서도 차량은 이질감 없이 여유롭게 치고 나갔다. 급경사길에서 빠른 속도로 달려도 차량은 안정적이었다. 운전자가 원하는 방향대로 위치를 잡았다.운전 중 좌우·앞뒤 안전거리는 차세대 볼보카 UX(사용자경험)을 통해 시각적·청각적으로 시시각각 전달됐다. 운전자 앞에 설치된 9인치 운전자 디스플레이(DIM)와 헤드업 디스플레이(HUD)에는 실제 속도와 제한 속도, 경로를 직관적으로 표시해 낯선 외국의 길에서도 운전 집중도를 높여줬다. 프레임리스 디자인의 14.5인치 중앙 터치스크린 디스플레이의 서라운드뷰는 주행이나 주차 시 주변 환경을 선명하게 보여줬다. 유럽형 내비게이션이 설치된 시승 차량과 달리 한국 시장에는 티맵모빌리티와 함께 개발한 ‘통합형 티맵 인포테인먼트 서비스’도 제공된다.ES90은 1회 충전으로 최대 700㎞ 주행거리(유럽 WLTP 기준)를 제공한다. 배터리 충전은 350㎾ 급속 충전소에서 약 22분 만에 10%에서 80%까지 완료할 수 있다.볼보차의 강점이었던 스피커는 ES90에서 더욱 진화됐다. 볼보 모델 중 가장 많은 25개의 바워스 앤 윌킨스 스피커가 탑재됐다. 헤드레스트에도 스피커가 설치돼, 입체적이면서도 강렬한 소리를 선사했다. 비틀스의 녹음 스튜디오로 유명한 ‘애비 로드 스튜디오’ 모드는 컨트롤룸의 섬세한 소리부터 라이브룸의 크고 개방적인 공간감에 이르기까지 다양한 음향을 차량 내에서 구현할 수 있도록 해준다.ES90은 내년 중 국내에 출시될 예정이다. ES90의 유럽 시장 판매 가격은 싱글모터 기준 7만유로(약 1억1600만원) 수준으로 책정됐다.",
    "신문사": "기타",
    "길이": 2484
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/3/2025",
    "제목": "속초 물회·춘천 닭갈비 강원 맛집 전국 상위권 랭크",
    "링크": "https://n.news.naver.com/mnews/article/654/0000149314?sid=101",
    "내용": "티맵 이용자 주행 데이터 분석상위 30위권 중 도내 6곳 포함속초·강릉 등 동해안 지역 인기'미식의 시대', 식도락이 주요 여행목적으로 주목받는 가운데 강원도내 맛집이 전국 상위권에 대거 포진, 국내 대표 관광지로서의 위상을 다시 한번 입증했다. 특히 속초·강릉 등 동해안 관광지의 활약이 돋보였다.2일 티맵모빌리티가 티맵 이용자들의 주행 데이터를 기반으로 선정한 '티맵랭킹'을 보면 전국 맛집 검색 상위 30위권 중 강원도 내 맛집 모두 6곳이 선정됐다.청초수물회 속초 본점(속초·5위), 통나무집닭갈비 본점(춘천·6위), 바다정원(고성·13위), 동화가든 본점(강릉·16위), 만석닭강정 본점(속초·24위), 양지말화로구이(홍천·25위) 등이다. 이는 전국 17개 시도 중 경기도(11곳) 다음으로 많은 수준이다.특히 바닷가와 맞닿아 있는 동해안 관광지의 인기가 높은 것으로 나타났다. 티맵랭킹 강원도 맛집 검색 순위를 보면 강원도 내 상위 10곳 중 8곳이 속초·강릉·고성 지역 맛집·카페인 것으로 파악됐다. 동해안 지역 외에는 춘천 통나무집닭갈비 본점(2위), 홍천 양지말화로구이(6위)가 선정됐다.연령대별로 봤을 때도 강원도 맛집과 카페가 검색 상위권 다수를 차지했다. 티맵모빌리티가 20대부터 60대 이상까지 최근 1년간 티맵 주행 데이터를 분석한 결과 20대 맛집 검색 3위에 짬뽕 순두부로 유명한 강릉 동화가든 본점이 올랐다.티맵모빌리티 측에 따르면 15위권 안에 강릉 맛집과 카페가 4곳이나 포함된 것으로 나타났다. 다만 강릉 내에서 현지인은 막국수 검색 빈도가 높은 반면, 외지인은 순두부나 알탕을 주로 찾은 것으로 파악됐다.티맵모빌리티 측은 \"현지인 맛집은 공통적으로 외부에 노출되지 않았지만 오랜 시간 그 지역을 지켜온 곳\"이라며 \"미디어가 급속도로 발전하고 있는 현재에도 외부에서는 쉽게 알 수 없는 현지인 미식 문화가 여전히 존재한다\"고 전했다.장거리를 이동해 찾아간 맛집 순위에도 평균 주행시간이 1시간 안팎으로 길지 않으면서도 여행을 겸해 다녀올 수 있는 강원 지역이 다수였다. 완도회식당(속초), 테라로사커피공장 본점(강릉), 감나무식당(양양), 청초수물회 속초 본점(속초) 등이 대표적으로 이름을 올렸다. 신예림 기자#상위권 #닭갈비 #강원도 #티맵모빌리티 #관광지",
    "신문사": "기타",
    "길이": 1118
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/2/2025",
    "제목": "볼보 브랜드 철학 그대로 … 도심형 SUV의 정석",
    "링크": "https://n.news.naver.com/mnews/article/009/0005583164?sid=103",
    "내용": "볼보 더 뉴 XC60볼보자동차코리아가 올해 새롭게 선보인 프리미엄 중형 스포츠유틸리티차량(SUV) '더 뉴 XC60'은 도심형 SUV의 새로운 기준을 제시했다. 2009년 첫 출시 이후 글로벌 200만대 이상 판매된 XC60은 볼보의 대표 모델이자 브랜드 철학을 가장 잘 담아낸 차량으로 꼽힌다. 최신 모델은 기술, 감성, 안전, 디자인까지 전 부문에 걸쳐 섬세한 진화를 거쳐 탄생했다.새로운 XC60은 전면부에 3D 아이언 마크가 통합된 라디에이터 그릴, 보다 세련된 범퍼 디자인, 보이지 않게 감춰진 배기구까지 섬세하게 다듬었다. 한국 소비자들에게 친숙한 '토르의 망치' 모양 LED 헤드램프는 여전히 존재감을 뽐내면서 전동화를 향한 철학은 배기구가 감춰진 리어 디퓨저로 은근히 표현됐다. 측면 라인은 균형감이 뛰어나며, 알로이 휠은 트림에 따라 최대 20인치까지 제공된다. 실내는 스칸디나비아 감성 그대로다.XC60은 세계 최초로 안드로이드 오토모티브 OS를 차량에 본격 통합한 브랜드답게, 인포테인먼트는 '디지털 네이티브'처럼 작동했다.국내 맞춤형 TMAP 기반 인포테인먼트는 300억원을 들여 티맵모빌리티와 공동 개발했다. '아리아'를 부르면 실내 온도 조절, 시트 히팅, 내비 설정, 전화·문자, 음악 재생은 물론이고 집 안의 조명·에어컨·로봇청소기까지 제어 가능한 '누구 스마트홈' 기능도 이용할 수 있다.2024년형부터는 '통합형 TMAP 2.0'이 적용됐다. 실시간 신호등 정보, 3D 지도 등 실사용자 중심의 디지털 서비스가 강화됐다.볼보답게 XC60의 핵심은 여전히 안전이다. 신형 첨단운전자보조시스템(ADAS)은 전면 레이다와 카메라 모듈을 분리해 그릴 내부에 레이다를, 차량 후방에는 안전 시스템 제어 모듈인 ASDM을 배치했다. 이를 통해 더 빠르고 정밀한 환경 인식이 가능해졌다. 기존보다 정확한 충돌 회피 및 긴급 제동이 가능해졌다. 파일럿 어시스트, 차선 유지 보조, 사각지대 감지, 리어 액티브 브레이크, 반대 차선 접근 충돌 회피 등뿐만 아니라 버튼 하나로 긴급 출동을 요청할 수 있는 '볼보 어시스턴스'도 기본 제공된다. 주행 중 출력은 날카롭지만 주행감은 우아했다. 조용한 실내, 예측 가능한 반응성, 정제된 제동감이 고급차의 품격을 지켰다.디지털과 아날로그, 감성과 기술, 사람과 기계 사이에서 XC60은 늘 사람 쪽을 바라본다. 단지 좋은 SUV를 넘어 '신뢰할 수 있는 SUV', 그게 볼보 XC60이 만들어낸 브랜드 가치다.가격은 6440만원(B5 플러스 브라이트)부터 8640만원(T8 울트라 브라이트)으로 구성됐다.[추동훈 기자]",
    "신문사": "매일경제",
    "길이": 1275
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/2/2025",
    "제목": "“대기줄 길어도 좋다&quot;…내비 검색 1위 맛집 어디?",
    "링크": "https://n.news.naver.com/mnews/article/123/0002371123?sid=103",
    "내용": "20대~60대 모두 사로잡은 ‘절대 강자’ 성심당강원·남해안, 장거리 운전자 단골 맛집 집중◆…튀김소보로. 사진=성심당 인스타그램 캡처전국 운전자들이 자동차 내비게이션으로 가장 많이 검색한 맛집은 대전의 대표 빵집 '성심당'으로 나타났다. 지역 명물로 시작한 제과점이 이제는 세대를 초월한 '국민 맛집'으로 자리 잡은 셈이다.티맵모빌리티가 최근 1년간 티맵 주행 데이터를 분석한 결과, 20대부터 60대 이상까지 전 연령대에서 맛집 검색 1위가 성심당으로 집계됐다. 전국의 수많은 음식점을 제치고 빵집이 검색 순위 정상에 오른 것은 이례적이다.20·40·50·60대는 성심당 본점이 1위를 차지했고, 대기줄이 비교적 짧은 것으로 알려진 성심당 DCC(대전컨벤션센터)점은 30대에서 1위를 기록했다. 다른 연령대에서도 두 지점이 나란히 1,2위를 차지해 사실상 세대를 아우르는 '절대 강자'로 자리매김했음을 보여줬다.성심당을 제외한 연령대별 선호 맛집에서는 성향의 차이가 뚜렷했다.◆…강릉에 위치한 한 카페. 사진=한국관광공사20대의 맛집 검색 3위는 강릉의 짬뽕순두부 맛집 '동화가든 본점'이었다. 이어 성심당 롯데백화점 대전점, 뚜쥬루빵돌가마점, 한강632스트릿 등이 뒤를 이었으며 남양주 한강뷰 카페와 강릉 일대 감성 카페들도 순위권에 올라 여행과 미식이 결합된 소비 패턴이 뚜렷했다.30대는 수도권 근교에서 '드라이브 겸 나들이형 맛집'을 다수 선호하는 특징을 보였다. 40대 이상은 물회, 생선구이, 바다뷰 카페 등 해안가 식당이 강세를 보였으며 50~60대는 자연과 가까운 지역의 건강식 식당을 즐겨 찾는 것으로 분석됐다.현지인과 외지인의 맛집 검색 성향도 대조적이었다.강릉 지역 현지인은 막국수를 주로 검색한 반면 외지인은 짬뽕순두부나 알탕집을 찾았다. 대전의 경우도 현지인은 오리백숙 등 건강식을 찾았지만 외지인은 TV 등을 통해 알려진 칼국수, 중식당 등을 더 많이 검색한 것으로 나타났다.◆…청초수물회 음식. 사진=한국관광공사장거리 운전을 통해 찾은 맛집은 강원과 남해안 일대에 집중됐다. 평균 이동시간은 약 1시간으로, 속초 '완도회식당', 강릉 '테라로사커피공장본점', 양양 '감나무식당', 속초 '청초수물회 본점', 경남 사천 '하주옥' 등이 대표적이다.",
    "신문사": "기타",
    "길이": 1106
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/2/2025",
    "제목": "빵집 중 제일은 성심당'... 성심당, 전국 자동차 맛집 검색 1위",
    "링크": "http://www.chungnamilbo.co.kr/news/articleView.html?idxno=856592",
    "내용": "이승우 기자prekain@naver.com다른기사 보기경제기자명이승우 기자입력 2025.11.02 12:10댓글 0키워드#충남일보#성심당#티맵모빌리티#주행 데이터#자동차 맛집 검색 1위#네비게이션 맛집 검색 1위#빵지순례#대전 대표 빵집#성심당 네비게이션 맛집 검색 1위#성심당 1위#빵지순례 성심당티맵모빌리티의 주행 데이터 분석 결과 성심당이 전국 자동차 맛집 검색 1위를 달성헸다.(사진=이승우 기자)[충남일보 이승우 기자] 대전의 대표 빵집 성심당이 전 세대를 통틀어 전국 자동차 내비게이션 맛집 검색 1위를 차지했다.티맵모빌리티가 최근 1년간 주행 데이터를 분석한 결과 20대부터 60대 이상까지 모든 연령층에서 ‘성심당’이 가장 많이 검색된 맛집으로 집계됐다.성심당 본점은 20대, 40대, 50대, 60대에서 1위를 기록했고 30대에서는 대전컨벤션센터 인근의 ‘성심당 DCC점’이 1위를 차지했다.특히 30대의 2위가 성심당 본점이었고 다른 연령층의 2위에도 성심당 DCC점이 올라 사실상 성심당이 세대와 지역을 가리지 않는 ‘전국 맛집 1위’ 브랜드로 확인됐다.이는 성심당은 단순한 제과점이 아니라 지역을 대표하는 상징으로 자리 잡았으며 지속적인 품질 관리와 지역 이미지가 결합된 결과인 것으로 분석됐다.대전은 ‘빵지순례’의 성지로 불릴 만큼 제과 브랜드 밀집도가 높다.실제로 성심당을 중심으로 롯데백화점 대전점, 뚜쥬루빵돌가마점 등 지역 제과점들이 함께 검색 상위권에 올랐다.20대와 30대 검색 순위에서는 성심당 롯데백화점 대전점이 4위권을 차지해 ‘빵의 도시 대전’ 이미지를 뒷받침했다.이 밖에 강릉 동화가든, 남양주 한강뷰 카페 등 지역 관광형 맛집이 세대별로 상위권에 올랐으나 전국 단위 데이터를 통틀어 한 지역 브랜드가 전 세대를 석권한 사례는 성심당이 유일했다.지역별로는 대전 내 현지인과 외지인의 맛집 검색 성향도 달랐다.현지인은 오리백숙, 샤브샤브, 보리밥 정식 등 전통 한식 위주를 선호했지만 외지인은 방송과 SNS에 소개된 칼국수, 중식당 등을 주로 찾았다.전문가들은 “성심당이 전국적인 인지도를 갖추면서도 여전히 지역의 일상적 생활권 안에 자리하고 있다는 점이 다른 맛집과 차별화된 요인”이라고 평가했다.‘성심당 효과’로 불리는 이 같은 현상은 단순한 검색 인기 이상의 지역경제 상징성도 갖는다.대전 유성, 둔산, DCC 일대에는 주말마다 타지 차량이 몰려들며 대전 내 관광·숙박·외식 수요까지 동반 확대되는 파급효과가 나타나고 있다.이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 충남일보 무단전재 및 재배포 금지댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기기사 댓글0댓글 접기로그인 후 이용 가능합니다.댓글 내용입력0/ 400비회원 로그인이름비밀번호댓글 내용입력0/ 400등록댓글쓰기계정을 선택하시면 로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인비회원 글쓰기이름비밀번호자동등록방지확인취소로그인 옵션 창닫기",
    "신문사": "기타",
    "길이": 1564
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/2/2025",
    "제목": "전국 맛집 검색 1위, 역시 '이곳'…전 세대 통틀어 최다",
    "링크": "https://n.news.naver.com/mnews/article/277/0005673184?sid=101",
    "내용": "대전 성심당, 20대부터 60대 이상까지 1위연령대별·현지인과 외지인 선호 차이도 눈길전국 운전자들이 자동차 내비게이션으로 가장 많이 검색한 맛집이 대전의 대표 빵집 '성심당'인 것으로 나타났다. 이는 전 세대를 통틀어 전국 맛집 순위 1위다.연합뉴스는 티맵모빌리티가 최근 1년간 티맵 주행 데이터를 분석한 결과, 20대부터 60대 이상까지 전 연령대에서 맛집 검색 1위가 성심당으로 집계됐다고 보도했다.20·40·50·60대는 성심당 본점이 1위였으며, 비교적 대기 줄이 짧은 것으로 알려진 성심당 DCC(대전컨벤션센터)점은 30대에서 1위를 기록했다. 또한 30대에서 본점이 2위, 20·40·50대에서 DCC점이 2위에 오르며 사실상 성심당이 1~2위를 모두 차지했다.대전 성심당 본점 내부. 성심당 홈페이지 캡처연령대별 선호 맛집에서는 차이가 드러났다. 20대 검색 순위 3위는 짬뽕순두부로 알려진 강릉 '동화가든' 본점이었다. 이어 성심당 롯데백화점 대전점, 뚜쥬루빵돌가마점, 한강632스트릿, 태평소국밥본관 등이 뒤를 이었다. 특히 20대 순위권에는 '남양주 한강뷰 카페'와 강릉 일대 카페·맛집이 다수 포함되는 등 여행지 중심의 소비 패턴이 나타났다.30대는 수도권 인근에서 '근교 미식 나들이'가 가능한 식당들이 비교적 높은 순위를 차지했다. 반면 40대 이상에서는 물회·생선구이·바다뷰 카페와 같은 해안 맛집이 강세를 나타냈고, 50~60대는 자연과 가까운 장소에서 즐기는 건강식 선호가 두드러졌다.현지인과 외지인의 맛집 검색 성향 차이도 확인됐다. 강릉에서는 현지인이 막국수를 주로 찾은 반면 외지인은 순두부·알탕집을 검색한 경우가 많았다. 대전에서도 현지인은 오리백숙·샤브샤브·보리밥 정식을 찾았지만, 외지인은 유튜브나 TV 프로그램 등을 통해 알려진 칼국수·중식당을 주로 검색했다.또한 장거리를 이동해 방문한 맛집은 여행 목적지와 겹치는 경우가 많았다. 강원 속초 '완도회식당', 강릉 '테라로사커피공장본점', 양양 '감나무식당', 속초 '청초수물회속초본점', 경남 사천 '하주옥' 등이 대표적으로 평균 이동 시간이 약 1시간으로 분석됐다.",
    "신문사": "아주경제",
    "길이": 1042
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/2/2025",
    "제목": "서울도, 부산도 아니었다…전국 운전자들이 가장 많이 찾은 맛집 1위",
    "링크": "https://www.wikitree.co.kr/articles/1092188",
    "내용": "티맵모빌리티가 공개한 1년간 주행 데이터전국 내비게이션 사용자들이 가장 많이 찾은 맛집, 과연 어디일까.한식 자료사진 / Kuba Puchajda-shutterstock.com티맵모빌리티가 공개한 최근 1년간 주행 데이터에 따르면, 전 세대를 통틀어 대전의 대표 빵집 ‘성심당’이 자동차 내비게이션 맛집 검색 1위에 올랐다. 성심당은 지역 제과점을 넘어 전국 모든 음식점 가운데 검색량 1위를 차지했다.20대부터 60대 이상까지 모든 연령층이 공통으로 ‘성심당’을 가장 많이 검색했다. 20대, 40대, 50대, 60대는 성심당 본점을 1위로 꼽았고, 30대는 대전컨벤션센터 인근 ‘성심당 DCC점’을 1위로 선택했다. 특히 30대의 2위가 성심당 본점, 20~50대의 2위가 성심당 DCC점이었던 점을 감안하면, 세대를 아우르는 ‘절대 강자’로 자리매김했다.대전 유성구 성심당 DCC점에 긴 줄이 늘어서 있다. / 연합뉴스성심당의 대표 메뉴는 ‘튀김소보로’로, 바삭한 소보로 빵 안에 단팥이 들어간 독특한 식감이 인기 비결이다. 부추빵과 명란바게트도 꾸준히 사랑받고 있다.데이터에 따르면 20대의 맛집 검색 3위는 강릉의 짬뽕순두부 맛집 ‘동화가든 본점’이었다. 불맛이 나는 짬뽕 국물에 부드러운 순두부를 넣은 ‘짬순’으로 유명하다. 이어 성심당 롯데백화점 대전점, 뚜쥬루빵돌가마점, 한강632스트릿, 태평소국밥본관 순으로 나타났다. 티맵모빌리티는 “20대는 강릉과 남양주 등 한강뷰 카페, 여행지 기반의 감성 카페 검색 비중이 높았다”고 설명했다.30대는 수도권 근교의 ‘근교 미식 나들이형 맛집’이 다수 포함됐다. 티맵모빌리티는 “30대는 주말 드라이브와 함께 즐길 수 있는 맛집 검색이 두드러졌다”고 분석했다.물회 자료사진 / Light Win-shutterstock.com40대 이상은 물회, 생선구이, 바다뷰 카페 등 해안가 중심의 식당을 선호했다. 50대와 60대는 자연과 가까운 지역의 건강식당을 즐겨 찾았다.장거리 주행으로 방문한 맛집은 대부분 강원도와 경남 바닷가 일대에 집중됐다. 평균 주행시간은 약 1시간이었다. 대표 맛집으로는 속초의 ‘완도회식당’(광어회·전복죽), 강릉 ‘테라로사 커피공장 본점’(핸드드립 커피와 브런치), 양양 ‘감나무식당’(간장게장·생선조림), 속초 ‘청초수물회 본점’(모둠회물회), 사천 ‘하주옥’(장어구이·소금구이)이 꼽혔다.티맵모빌리티는 “세대별로 이동 거리와 여행 목적이 결합된 맛집 검색 패턴이 뚜렷하다”며 “식사와 여행을 함께 즐기는 형태의 ‘드라이브 맛집’이 전국적으로 자리 잡고 있다”고 밝혔다.맛집1위전국맛집성심당내비게이션맛집드라이브맛집티맵모빌리티튀김소보로연령대별맛집강릉맛집여행맛집로컬푸드home김지현 기자jiihyun1217@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.'생방송 투데이' 바삭한 프라이드 치킨, 오늘의 맛집KBS2 '생생정보' 솥뚜껑 닭매운탕 外",
    "신문사": "기타",
    "길이": 1509
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/2/2025",
    "제목": "전 세대가 '빵'에 반했다…전국서 몰려간 맛집 1위는?",
    "링크": "https://n.news.naver.com/mnews/article/025/0003479721?sid=101",
    "내용": "대전을 대표하는 빵집 성심당 본점. 중앙포토전국 자동차 내비게이션 맛집 검색 1위는 전 연령대를 통틀어 대전의 대표 빵집 '성심당'인 것으로 나타났다. 성심당은 제과점을 넘어 전국 음식점 가운데 1위를 차지했다.2일 티맵모빌리티에 따르면 최근 1년간 티맵 주행 데이터 분석 결과 20대부터 60대 이상까지 전 세대별로 검색 1위 맛집은 성심당으로 집계됐다.20대와 40대, 50대, 60대는 성심당 본점이 1위를 차지했고, 30대는 상대적으로 줄서기가 덜한 것으로 알려진 성심당 DCC(대전 컨벤션센터)점이 1위였다.30대의 경우 성심당 본점이 2위였고, 20대와 40, 50대는 성심당DCC점이 2위를 차지한 점을 감안하면 사실상 성심당이 압도적 맛집 검색 1위를 기록한 것으로 분석됐다.데이터에 따르면 또 20대 맛집 검색 3위는 짬뽕 순두부로 유명세를 탄 강릉 동화가든 본점이 차지했고, 이어 성심당 롯데백화점 대전점, 뚜쥬루빵돌가마점, 한강632스트릿, 태평소국밥본관 등 순이었다.티맵모빌리티측은 20대의 경우 다른 연령대보다 '남양주 한강뷰 카페'가 순위권 내 다수 포진했고, 강릉 맛집과 카페가 15위권에 4곳이나 있었다고 설명했다.30대는 다른 연령대보다 수도권 인근에 있는 '근교 미식 나들이' 맛집들이 많은 게 특징이라고 말했다. 40대 이상에서는 물회, 생선구이, '바다뷰 카페' 등이 강세를 보였고, 50~60대는 자연과 가까운 곳에서 즐기는 건강식이 인기인 것으로 나타났다.아울러 장거리를 이동해 방문한 맛집은 대부분 여행을 겸해 다녀올 수 있는 강원도나 경남 바닷가 일대 유명 횟집이 다수였으며 평균 주행시간은 1시간 안팎으로 집계됐다. 강원 속초 완도회식당, 강릉 테라로사커피공장본점, 강원 양양 감나무식당, 강원 속초 청초수물회속초본점, 경남 사천 하주옥 등이 대표적이다.",
    "신문사": "중앙일보",
    "길이": 895
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/2/2025",
    "제목": "전국 맛집 검색 압도적 1위는 '성심당'…전 세대가 반한 맛",
    "링크": "https://n.news.naver.com/mnews/article/422/0000797294?sid=102",
    "내용": "대전역 성심당 빵집 [연합뉴스 자료사진]'빵지순례' 인기 속에 자동차 맛집 검색 1위는 전 연령대를 통틀어 대전 명물 빵집 '성심당'인 것으로 나타났습니다.2일 티맵모빌리티에 따르면, 최근 1년간 티맵 주행 데이터 분석 결과 20대부터 60대 이상까지 전 세대별로 검색 1위 맛집은 성심당으로 집계됐습니다.다만 20대와 40대, 50대, 60대는 성심당 본점이 1위를 차지했고, 30대는 상대적으로 줄서기가 덜한 것으로 알려진 성심당 DCC(대전 컨벤션센터)점이 1위였습니다.30대의 경우 성심당 본점이 2위였고, 20대와 40, 50대는 성심당DCC점이 2위를 차지한 점을 감안하면 사실상 성심당이 압도적 맛집 검색 1위를 기록한 것으로 분석됐습니다.대전 성심당 [연합뉴스 자료 사진. 재판매 및 DB 금지]데이터에 따르면 또 20대 맛집 검색 3위는 짬뽕 순두부로 유명세를 탄 강릉 동화가든 본점이 차지했고 이어 성심당 롯데백화점 대전점, 뚜쥬루빵돌가마점, 한강632스트릿, 태평소국밥본관 등 순이었습니다.30대에서도 동화가든 본점이 3위로 동일했고, 이성당본점과 성심당롯데백화점대전점이 각각 8~9위에 올랐습니다.티맵모빌리티측은 20대의 경우 다른 연령대보다 '남양주 한강뷰 카페'가 순위권 내 다수 포진했고, 강릉 맛집과 카페가 15위권에 4곳이나 있었다고 분석했습니다.30대는 다른 연령대보다 수도권 인근에 있는 '근교 미식 나들이' 맛집들이 많은 게 특징이라고 지적했습니다.40대 이상에서는 물회, 생선구이, '바다뷰 카페' 등이 강세를 보였고, 50~60대는 자연과 가까운 곳에서 즐기는 건강식이 인기인 것으로 나타났습니다.강릉 커피 축제 [연합뉴스 자료 사진. 재판매 및 DB 금지]또 현지인과 외지인의 식당 검색을 비교한 결과 강릉에서는 현지인은 막국수 검색 빈도가 높은 반면 외지인은 순두부, 알탕을 주로 찾았습니다.대전의 경우 현지인은 오리백숙, 샤브샤브, 보리밥 정식을 검색했지만, 외지인은 유튜브나 TV 프로그램에 소개된 칼국수, 중식당 등을 찾았습니다.회사측은 \"현지인 맛집은 공통적으로 외부에 노출되지 않았지만 오랜 시간 그 지역을 지켜온 곳\"이라며 \"미디어가 급속도로 발전하고 있는 현재에도 외부에서는 쉽게 알 수 없는 현지인 미식 문화가 여전히 존재한다\"고 지적했습니다.이와 함께 분석 자료에 따르면 장거리를 이동해 방문한 맛집은 대부분 여행을 겸해 다녀올 수 있는 강원도나 경남 바닷가 일대 유명 횟집이 다수였으며 평균 주행시간은 1시간 안팎으로 집계됐습니다.강원 속초 완도회식당, 강릉 테라로사커피공장본점, 강원 양양 감나무식당, 강원 속초 청초수물회속초본점, 경남 사천 하주옥 등이 대표적입니다.#빵지순례 #빵집 #성심당연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
    "신문사": "기타",
    "길이": 1350
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/2/2025",
    "제목": "<b>티맵</b>이 밝혀낸 진짜 맛집…전 국민 ‘이곳’으로 몰렸다",
    "링크": "https://n.news.naver.com/mnews/article/016/0002551174?sid=102",
    "내용": "티맵모빌리티 자동차 맛집 검색 분석전연령대 ‘성심당 본점·DCC점’ 1위20대는 한강뷰 카페, 30대는 근교맛집대전 명물 빵집 ‘성심당’ [헤럴드DB][헤럴드경제=조범자 기자] 자동차 맛집 검색 1위가 전 연령대를 통틀어 대전 명물 빵집 ‘성심당’인 것으로 나타났다.2일 티맵모빌리티에 따르면, 최근 1년간 티맵 주행 데이터 분석 결과 20대부터 60대 이상까지 전 세대별로 검색 1위 맛집은 성심당으로 집계됐다.20대와 40대, 50대, 60대는 성심당 본점이 1위를 차지했고, 30대는 성심당 DCC(대전 컨벤션센터)점이 1위였다. 성심당 가운데 상대적으로 줄서기가 덜한 곳으로 알려진 곳이다.30대의 경우 성심당 본점이 2위였고, 20대와 40, 50대는 성심당DCC점이 2위를 차지한 점을 감안하면 사실상 성심당이 압도적 맛집 검색 1위를 기록한 것으로 분석됐다.데이터에 따르면 또 20대 맛집 검색 3위는 짬뽕 순두부로 유명세를 탄 강릉 동화가든 본점이 차지했고 이어 성심당 롯데백화점 대전점, 뚜쥬루빵돌가마점, 한강632스트릿, 태평소국밥본관 등 순이었다.30대에서도 동화가든 본점이 3위로 동일했고, 이성당본점과 성심당롯데백화점대전점이 각각 8~9위에 올랐다.티맵모빌리티측은 20대의 경우 다른 연령대보다 ‘남양주 한강뷰 카페’가 순위권 내 다수 포진했고, 강릉 맛집과 카페가 15위권에 4곳이나 있었다고 분석했다.30대는 다른 연령대보다 수도권 인근에 있는 ‘근교 미식 나들이’ 맛집들이 많은 게 특징이라고 했다.40대 이상에서는 물회, 생선구이, ‘바다뷰 카페’ 등이 강세를 보였고, 50~60대는 자연과 가까운 곳에서 즐기는 건강식이 인기인 것으로 나타났다.또 현지인과 외지인의 식당 검색을 비교한 결과 강릉에서는 현지인은 막국수 검색 빈도가 높은 반면 외지인은 순두부, 알탕을 주로 찾았다.대전의 경우 현지인은 오리백숙, 샤브샤브, 보리밥 정식을 검색했지만, 외지인은은 유튜브나 TV 프로그램에 소개된 칼국수, 중식당 등을 찾았다.회사측은 “현지인 맛집은 공통적으로 외부에 노출되지 않았지만 오랜 시간 그 지역을 지켜온 곳”이라며 “미디어가 급속도로 발전하고 있는 현재에도 외부에서는 쉽게 알 수 없는 현지인 미식 문화가 여전히 존재한다”고 지적했다.이와 함께 분석 자료에 따르면 장거리를 이동해 방문한 맛집은 대부분 여행을 겸해 다녀올 수 있는 강원도나 경남 바닷가 일대 유명 횟집이 다수였으며 평균 주행시간은 1시간 안팎으로 집계됐다.강원 속초 완도회식당, 강릉 테라로사커피공장본점, 강원 양양 감나무식당, 강원 속초 청초수물회속초본점, 경남 사천 하주옥 등이 대표적이다.",
    "신문사": "기타",
    "길이": 1285
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/2/2025",
    "제목": "[인터뷰] 데이터독 창업자 &quot;AI 시대 경쟁력 '옵저버빌리티'…韓서 성장...",
    "링크": "https://n.news.naver.com/mnews/article/092/0002396489?sid=105",
    "내용": "알렉시스 르꾸옥 데이터독 공동 창업자 겸 CTO, 제러드 버클리 채널·얼라이언스 담당 부사장\"인공지능(AI)은 이제 관찰의 한계를 넘어, 복잡한 시스템을 이해하고 보안을 강화하는 새로운 동력이 되고 있습니다.\"알렉시스 르꾸옥 데이터독 공동 창업자 겸 최고기술책임자(CTO)는 최근 '데이터독 서밋 서울 2025'에서 지디넷코리아와 만나 이같이 말했다.그는 \"AI는 클라우드와 애플리케이션의 실시간 상태를 통찰할 수 있게 하는 '옵저버빌리티'의 핵심 축이 됐다\"며 \"우리는 이 변화의 흐름에 맞춰 기업이 복잡한 시스템을 더 명확하게 이해하고 보안을 강화할 수 있도록 돕고 있다\"고 강조했다.데이터독 제러드 버클리 채널·얼라이언스 담당 부사장(왼쪽), 알렉시스 르꾸옥 공동 창업자 겸 CTO (사진=데이터독)데이터독은 클라우드 환경에서 애플리케이션의 상태를 실시간으로 관찰하고 보안을 강화하는 옵저버빌리티 플랫폼 기업이다. 인프라 모니터링, 애플리케이션 성능 관리(APM), 로그 분석, 사용자 경험 모니터링, 클라우드 보안 등을 하나의 서비스형 소프트웨어(SaaS) 기반 플랫폼으로 통합 제공하며 글로벌 3만여 곳 이상 고객을 확보했다.르꾸옥 CTO는 AI가 옵저버빌리티와 보안 분야에 가져온 변화를 두 가지 흐름으로 설명했다. 옵저버빌리티·보안 시스템 자체에 AI 기술을 적용하는 방향과 AI가 만들어낸 새로운 형태의 IT 환경을 관찰하고 보호하는 방식의 진화다.그는 \"과거에는 방대한 데이터를 사람이 일일이 해석해야 했지만 이제 AI가 실시간으로 패턴을 요약하고 문제 신호를 분류해 엔지니어의 대응 속도를 획기적으로 높이고 있다\"고 말했다.(사진=데이터독)실제 데이터독은 AI 분석 기술을 활용해 보안 경보 중 실제 위협과 단순 오류 경보를 자동으로 분리함으로써 대응 효율을 높이고 있다.데이터독은 이러한 기술적 전환을 'AI 옵저버빌리티 스택'이라는 개념으로 구체화했다. 그래픽처리장치(GPU) 인프라, 모델, 애플리케이션으로 이어지는 세 계층 구조로 설계된 이 스택은 각 단계에서 필요한 IT 가시성과 통제력을 강화한다. 이를 통해 기업이 AI 인프라를 더 효율적으로 운영하고 문제를 신속히 파악할 수 있도록 지원한다.먼저 GPU 사용량을 실시간으로 모니터링해 리소스 낭비를 줄이고, 모델 단계에서는 '거대언어모델(LLM) 익스페리먼츠'를 통해 모델·프로바이더·프롬프트의 최적 조합을 탐색한다. 또 애플리케이션 레벨에서는 'LLM 옵저버빌리티'가 프롬프트 인젝션이나 환각(할루시네이션) 현상 등 이상 징후를 감지해 개발자가 문제 원인을 빠르게 파악하도록 돕는다.알렉시스 르꾸옥 데이터독 공동 창업자 겸 CTO (사진=데이터독)르꾸옥 CTO는 이러한 접근의 핵심을 '통합'으로 꼽았다. 그는 \"GPU 성능, 모델 정확도, 애플리케이션 로그를 별도의 도구 없이 데이터독 하나의 플랫폼에서 추적할 수 있어 사용성이 매우 높다\"며 \"우리는 클라우드 구성과 애플리케이션 토폴로지에 대한 세계 최고 수준의 데이터를 바탕으로 AI 에이전트가 신뢰도 높은 분석을 수행하도록 돕고 있다\"고 설명했다.최근 열린 데이터독 서밋은 데이터독이 전 세계 9개 주요 도시에서 순회 개최하는 대표 글로벌 행사로, 옵저버빌리티·보안·AI의 최신 기술 트렌드와 고객 사례를 공유하는 커뮤니티 컨퍼런스다. 서울에서는 올해 처음으로 열리며 한국 시장의 위상이 높아졌음을 보여줬다.르꾸옥 CTO는 \"이번 서울 서밋을 통해 한국 시장의 가능성과 고객들의 기술 수용력을 다시금 확인했다\"며 \"AI와 클라우드 전환 속도가 빠른 한국은 우리가 특히 주목하는 전략 시장\"이라고 말했다.데이터독 서밋 서울 2025 현장 (사진=데이터독)실제 한국 시장에서의 행보도 빠르다. 현재 데이터독 코리아의 직원 수는 90명을 넘어섰으며 시장 수요 확대에 따른 조직 성장세가 가속되고 있다. 르꾸옥 CTO는 \"비즈니스의 성장은 결국 고객의 채택 속도에 달려 있다\"며 \"한국 고객의 도입이 빠르게 늘고 있어 내년에도 직접 한국을 찾을 예정\"이라고 말했다.국내 고객 사례도 다양하다. LG전자·CJ그룹·대한항공·쿠팡·CJ올리브영·데브시스터즈·티맵모빌리티 등이 데이터독 솔루션을 활용하고 있다. 특히 데브시스터즈는 데이터독의 클라우드 우선 모니터링 플랫폼을 통해 게임 서버 확장 이슈를 신속히 해결했고, 당근마켓은 확장성과 안정성을 동시에 갖춘 전자상거래 애플리케이션을 구축했다.데이터독 제러드 버클리 채널·얼라이언스 담당 부사장 (사진=데이터독)데이터독 제러드 버클리 채널·얼라이언스 담당 부사장은 파트너 전략에 대해서도 언급했다. 그는 \"전 세계 3만1천여 고객이 데이터독을 활용하고 있으며 한국에서는 GS네오텍·메가존클라우드·메타넷엑스·베스핀글로벌 등 다양한 파트너가 통합 모니터링과 클라우드 보안 서비스를 제공하고 있다\"며 \"특히 한국 파트너들은 기술력이 뛰어나 글로벌 핸즈온 교육 콘텐츠로 확장될 정도로 높은 평가를 받고 있다\"고 말했다.데이터독은 앞으로도 AI와 클라우드 시대의 핵심 인프라로 자리 잡겠다는 목표다.르꾸옥 CTO는 \"AI 옵저버빌리티는 단순히 시스템을 '보는' 것을 넘어 그 안에서 무슨 일이 일어나고 왜 그런 일이 발생하는지를 이해하는 일\"이라며 \"우리는 한국을 포함한 전 세계 고객이 더 깊이 관찰하고 더 빠르게 대응할 수 있도록 혁신을 이어가겠다\"고 강조했다.",
    "신문사": "기타",
    "길이": 2594
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/2/2025",
    "제목": "K-푸드 축제에 지역경제 활기…&quot;주말 방문객 41% 증가&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013575245?sid=101",
    "내용": "티맵모빌리티, 인기 방문지 분석 결과 공개[서울=뉴시스10월 주말 인기 방문지.(사진=티맵모빌리티 제공) 2025.11.02. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스] 권혁진 기자 = 가을철을 맞아 지역 방문객이 크게 늘었다는 조사 결과가 나왔다. 특히 K-푸드 축제가 열린 곳을 중심으로 방문객이 집중됐다.2일 티맵모빌리티가 10월 4주 차 ‘주말 인기 방문지 1000곳’ 분석한 결과, 수도권 이외 지역 방문객은 직전 주말 대비 41.2% 증가했다. 수도권 증가율(14.8%)보다 세 배 가량 높은 수치다.방문객 증가는 특히 K-푸드 축제 지역에서 두드러졌다. 김밥축제가 열린 김천의 직지문화공원은 인기 방문지 287위를, 떡볶이 페스티벌이 진행된 대구 북구 대구iM뱅크PARK는 159위로 상위권을 차지했다.전통 먹거리로 지역의 색을 담은 축제에도 인파가 몰렸다. 전통 과자 부각의 매력을 알린 거창의 천년부각축제 방문객은 전주 대비 43.8% 늘었다. 비빔밥축제가 열린 전주월드컵경기장은 30.9%, 사과축제가 열린 문경새재도립공원은 33.3% 늘었다.티맵모빌리티 관계자는 \"최근 가을 주행 패턴에서는 지역의 맛과 문화를 함께 즐기려는 흐름이 뚜렷하게 나타났다\"며 \"앞으로도 주행 데이터를 바탕으로 변화하는 이동 흐름을 세밀하게 분석하고, 이용자가 새로운 로컬 경험을 더욱 편리하게 즐길 수 있도록 서비스를 발전시켜 나가겠다\"고 말했다.전국 각지 진행 또는 예정된 주요 축제는 티맵 홈 화면의 ‘축제·행사’ 메뉴에서 쉽게 확인할 수 있다．",
    "신문사": "기타",
    "길이": 768
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "11/2/2025",
    "제목": "명불허전' 성심당…'빵지순례' 전 연령대 1위",
    "링크": "https://n.news.naver.com/mnews/article/656/0000153730?sid=102",
    "내용": "대전일보 DB전국 '빵지순례' 열풍 속에 대전의 대표 빵집 '성심당'이 전 세대의 맛집 검색 1위 자리를 지켰다는 분석이 나왔다.티맵모빌리티는 최근 1년간 티맵 내 맛집 검색 데이터를 분석한 결과 20대부터 60대 이상까지 모든 세대에서 '성심당'이 가장 많이 검색된 맛집으로 나타났다고 2일 밝혔다.성심당 본점은 20대, 40대, 50대, 60대에서 각각 1위를 차지했으며 30대는 대전컨벤션센터(DCC) 인근 지점이 검색 1위였다.30대의 경우 성심당 본점이 2위에 올랐고, 20대 및 40-60대는 성심당 DCC점이 각 세대별 2위를 기록해 사실상 성심당이 전 연령층을 아우르는 '압도적 맛집 검색 1위'였다는 분석이 가능하다.데이터에 따르면 또 20대 맛집 검색 3위는 짬뽕 순두부로 유명한 강릉 동화가든 본점이 차지했고 이어 성심당 롯데백화점 대전점, 충남 천안 뚜쥬루빵돌가마점 등 순이었다.이와 함께 '현지인'과 '외지인'의 식당 취향 차이도 확인됐다.대전에선 현지인이 오리백숙, 샤브샤브 등을 선호했으나 외지인들은 유튜브·TV 소개로 유명해진 칼국수·중식당 등을 검색하는 경향을 보였다.티맵모빌리티는 \"현지인이 찾는 맛집은 외부에 잘 알려지지 않았지만 지역의 오랜 미식 문화를 담고 있다\"며 \"미디어 시대에도 숨겨진 현지인 미식 문화가 여전히 존재한다\"고 설명했다.",
    "신문사": "기타",
    "길이": 659
  },
  {
    "키워드": "티머니",
    "발행일": "11/2/2025",
    "제목": "KB국민은행, 하츠투하츠와 함께 '10대들의 금융 놀이터, KB스타틴즈' 광...",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=281877",
    "내용": "[더퍼블릭=조두희 기자]KB국민은행이 새로운 광고모델 하츠투하츠(Hearts2Hearts)와 함께한 첫 번째 광고 ‘10대들의 금융 놀이터, KB스타틴즈’ 영상을 공개했다.KB스타틴즈는 KB스타뱅킹에서 가입 가능한 어린이·청소년을 위한 서비스로 선불전자지급수단인 ‘포켓’을 통해 송금, 교통 등 금융 서비스를 수수료 없이 이용할 수 있다.이번 광고는 “뭐하고 10대? 스타틴즈 하고 싶대!”라는 메인 콘셉트로 10대들의 솔직하고 엉뚱한 일상을 ‘대한민국 10대 불가사의’라는 카피와 영상미로 담아냈다. ‘아무리 먹어도 돌아서면 또 먹고 싶대’, ‘틈만 나면 꾸미고 싶대’ 등 10대들이 공감할 수 있는 장면 속에 ▲신분증 없이 간편하게 개설 가능한 포켓 서비스 ▲쉽고 빠른 연락처 이체 ▲현금처럼 사용하는 스타포인트 등 KB스타틴즈의 서비스를 자연스럽게 녹여냈다.영상에 등장한 6개의 ‘10대 불가사의’ 외에 나머지 4개는 실제 10대 고객의 사연을 공모해 추가 제작할 예정이다. 이를 통해 KB스타틴즈는 10대가 직접 참여해 만들어가는 금융 플랫폼으로서의 브랜드 경험을 한층 강화할 계획이다.광고는 풀버전 영상 1편, 60초 영상 2편, 15초 영상 6편, 세로형 숏폼 영상 2편으로 구성됐다. 이 중 하츠투하츠가 직접 참여한 세로형 숏폼 ‘만보 챌린지’ 영상은 10대 고객의 자발적 참여와 공유를 유도하는 바이럴형 콘텐츠로 제작됐으며, 추후 촬영 현장의 분위기와 하츠투하츠의 인터뷰 등을 담은 메이킹 영상도 공개될 예정이다.영상은 유튜브, 인스타그램, 틱톡 등 온라인 플랫폼에서 순차적으로 만나볼 수 있다.한편, KB국민은행은 이번 광고 공개에 맞춰 KB스타틴즈의 가입 연령을 기존 만 14세~18세에서 만 6세~18세로 확대하고, 홈 화면 개편 및 교통카드 충전 서비스 도입 등 생활 밀착형 서비스를 강화했다. 만 14세 이상은 은행에 방문하지 않고도 휴대폰 본인인증만으로 회원 가입 및 ‘포켓’을 만들어 사용할 수 있다.론칭 1주년을 기념해 오는 12월 14일까지 이벤트도 진행한다. KB스타틴즈에 신규 가입 후 광고를 시청하고 퀴즈에 참여 및 응모한 고객 전원에게 GS25 모바일 상품권 3천원권을 제공한다. 티머니 선불 교통카드를 포켓을 통해 충전한 고객에게는 GS25 모바일 상품권 1천원권을 추가로 제공한다. 자세한 내용은 KB스타틴즈에서 확인할 수 있다.더퍼블릭 / 조두희 기자 cdh4322@naver.com저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!\"우대금리, 내가 고른다\"… KB국민은행, 'KB나만의 적금' 출시KB국민은행, ‘어르신 건강기원 치매예방 프로그램’ 운영퇴직연금 사상 첫 400兆 돌파… 은행권 'DC·IRP 1위 전쟁' 불붙었다KB국민은행, ‘우리 기업 탄소관리 첫걸음’ 이벤트금값 이어 은값도 고공행진…‘은파동’ 사태 이후 최고점 갈아치우며 실버바도 ‘품귀’4대 은행 금융사고 내부통제 제대로 안 된다…올해만 벌써 1700억 피해KB국민은행, 신용회복위원회와 KB희망금융센터 설치·운영 업무협약 체결KB국민은행, ‘2025 추석맞이 전통시장 사랑나눔’ 행사 실시KB국민은행, 국군의 날 맞아 현충원 묘역관리 봉사활동KB국민은행, 퇴직연금 적립금 50조 달성…개인형 IRP 이벤트 진행키워드#KB국민은행#하츠투하츠#KB스타틴즈조두희 기자cdh4322@naver.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타"
  }
]