[
  {
    "키워드": "두나무",
    "발행일": "7/27/2025",
    "제목": "업비트 데이터랩, 솔라나·수이 생태계 테마 지수 신규 도입",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2002927",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다업비트 데이터랩, 솔라나·수이 생태계 테마 지수 신규 도입. 사진은 솔나나 생태계 테마지수 자료. (출처: 두나무) / 2025.07.27[웹이코노미 함종익 기자] 두나무가 업비트 데이터랩에 ‘솔라나 생태계 지수’와 ‘수이 생태계 지수’를 새롭게 도입했다.27일 두나무에 따르면 이번 추가로 투자자들은 솔라나와 수이 생태계 내 주요 가상자산의 가격 변화를 한눈에 확인할 수 있게 됐다.솔라나 생태계 지수는 SOL, TRUMP, PYTH 등 다양한 종목의 동향을 반영하며, 수이 생태계 지수는 SUI, DEEP, WAL 등 핵심 종목의 가격 흐름을 제공한다.솔라나 지수는 최근 1개월간 55%, 수이 지수는 57%의 상승률을 기록했다.김대현 두나무 최고 데이터 책임자는 “솔라나와 수이도 주요 가상자산 생태계로 주목받고 있다”며 “테마지수 추가로 투자자들이 시장 흐름과 리스크를 쉽게 파악할 수 있게 됐다”고 밝혔다.함종익 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 749
  },
  {
    "키워드": "두나무",
    "발행일": "7/27/2025",
    "제목": "업비트, 제4회 청룡시리즈어워즈 '인기스타상' 시상",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2002930",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다\"K-컬처 생태계와의 첫 공식 파트너십 성료\"업비트가 제4회 청룡시리즈어워즈의 인기 부문 시상인 ‘업비트 인기스타상’을 공식 후원했다. (출처: 두나무) / 2025.07.27[웹이코노미 함종익 기자] 디지털자산 거래소 업비트가 지난 18일 제4회 청룡시리즈어워즈에서 ‘업비트 인기스타상’을 공식 후원하며, 팬투표로 선정된 스타들에게 상을 수여했다고 27일 밝혔다.이번 인기스타상은 아이유, 박보검, 이혜리, 이준혁 등 K-콘텐츠를 대표하는 배우들이 받았다.시상식은 인천 파라다이스시티에서 개최됐으며, 약 325만 명의 글로벌 K-컬처 팬들이 생중계를 시청했다.업비트는 \"이번 협업을 통해 K-컬처 산업과의 교류를 시작했다\"고 의미를 부여했다.윤선주 두나무 최고브랜드임팩트책임자(CBIO)는 “브랜드가 다양한 방식으로 문화와 경험을 아우르는 파트너십을 이어가겠다”고 밝혔다.함종익 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 726
  },
  {
    "키워드": "두나무",
    "발행일": "7/27/2025",
    "제목": "<b>두나무</b>, 2025년 공정거래 자율준수 서약식 개최",
    "링크": "https://www.webeconomy.co.kr/news/articleView.html?idxno=2002932",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.이 기사를 공유합니다두나무, 2025년 공정거래 자율준수 서약식 개최 (출처: 두나무) / 2025.07.27[웹이코노미 함종익 기자] 가상자산거래소 업비트 운영사 두나무가 지난 21일 서울 서초동 스퀘어큐브에서 공정거래 자율준수 서약식을 열었다고 27일 밝혔다.행사에는 오경석 대표와 주요 임직원들이 참석해 공정거래 문화 정착과 가상자산 시장의 건전한 성장을 다짐했다.서약서에는 우월적 지위 남용 금지, 부당 지원 행위 금지, 담합 금지 등 7개 실천 과제가 포함됐다.두나무는 2월 공정거래 자율준수 프로그램(CP) 도입을 선포하고, 임종헌 최고법률책임자를 관리자로 선임해 내부 체계를 강화했다.정기 소식지 발행, 전사 교육, 특화 교육 등으로 임직원 실천을 독려하고 있으며, 분기별 CP 운영 현황도 점검하고 있다.두나무는 앞으로도 CP 고도화와 공정한 기업 문화 정착에 힘쓸 계획이다.오경석 대표는 “공정거래 자율준수는 미래 성장을 위한 대전제”라며 “투명성과 공정성을 주요 가치로 삼고 사회적 책임을 다하겠다”고 밝혔다.함종익 기자ys@newsbest.kr다른기사 보기저작권자 © 웹이코노미 무단전재 및 재배포, AI학습 및 활용 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 801
  },
  {
    "키워드": "아이비클럽",
    "발행일": "7/27/2025",
    "제목": "뮤지컬 '지킬 앤 하이드' 진주 공연…8월 1~3일 경남문예회관",
    "링크": "https://www.gnnews.co.kr/news/articleView.html?idxno=615113",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "아이비클럽",
    "발행일": "7/27/2025",
    "제목": "경남문화예술회관 뮤지컬 '지킬 앤 하이드' 개최",
    "링크": "http://www.gndomin.com/news/articleView.html?idxno=442575",
    "내용": "국내 초연 20주년 기념…8월 1~3일 총 4회 공연▲ 포스터. /경남문화예술회관경남문화예술회관(관장 최용석)은 오는 8월 1일부터 8월 3일까지 총 4회에 걸쳐 대공연장에서 뮤지컬 ‘지킬 앤 하이드’ 공연을 개최한다고 밝혔다.뮤지컬 ‘지킬 앤 하이드’는 2004년 국내 초연 이후, 누적 관객수 200만명, 최초의 ‘전회 매진, 전회 기립박수’를 기록하며 대한민국에서 가장 많은 사랑을 받은 뮤지컬이다.이 작품은 로버트 루이스 스티븐슨의 소설을 바탕으로, 인간 내면의 복잡성과 ‘선’과 ‘악’이라는 이중성을 주제로 한다. 선한 의사 ‘헨리 지킬’이 실험에 실패하면서 잔혹한 또 다른 인격 ‘에드워드 하이드’를 만들어내며 벌어지는 비극적 이야기를 그린다.이성적인 ‘지킬’과 충동적이고 잔인한 ‘하이드’ 라는 두 인격의 끊임없는 충돌은 인간 내면의 분열과 갈등을 극적으로 표현하며 강한 몰입감을 선사할 것이다.또한, 대중적으로 큰 사랑을 받는 ‘This is the Moment(지금 이 순간)’를 비롯해, 서정적인 선율의 ‘Someone Like You’, ‘Once Upon a Dream’, 강렬하고 폭발적인 ‘Alive’, ‘The Confrontation’ 등의 유명한 넘버들이 더해지며 관객의 감정을 깊이 끌어올린다.이번 공연은 상반된 요소를 효과적으로 보여주기 위해 대비를 이루는 다이아몬드형 무대와 이중성을 더욱 극적으로 표현하기 위한 LED 영상, 더욱 업그레이드 영상과 조명을 통해 한층 완성된 프로덕션을 선보일 예정이다.국내 초연 20주년을 기념한 이번 투어 공연에서는 완벽에 가까운 호흡을 자랑하는 국내 최고의 뮤지컬 배우들이 함께한다.배우 신성록과 최재림이 타이틀 롤인 ‘지킬·하이드’역으로 더블 캐스팅되어 극의 중심을 이끈다. 런던 클럽 무용수 ‘루시’역에는 윤공주, 아이비, 린아가 함께하며, 지킬의 약혼녀인 ‘엠마’역에는 최수진, 손지수, 이지혜가 맡는다.경남문화예술회관 관계자는 “끝나지 않는 신화, 뮤지컬 ‘지킬 앤 하이드’는 대한민국 뮤지컬 역사를 이끌어오며 지금까지도 꾸준한 사랑을 받고 있다”라며 “경남도민들이 뮤지컬 ‘지킬 앤 하이드’ 공연을 통해 올여름 잊지 못할 순간을 만들어보시길 바란다”라고 전했다.‘뮤지컬 지킬 앤 하이드 공연에 관련된 자세한 내용은 경남문화예술회관 전화(1544-6711) 또는 누리집(artcenter.gyeongnam.go.kr)에서 확인할 수 있다.▲공연일시 8월 1일 오후 7시30분, 8월 2일 오후 2시, 7시, 8월 3일 오후 2시 ▲입장권 VIP석 17만원, R석 14만원, S석 11만원, A석 8만원 ▲관람연령 14세 이상 ▲문의 NOL티켓 1544-1555. 형하선기자저작권자 © 경남도민신문 무단전재 및 재배포 금지형하선기자다른기사 보기",
    "신문사": "기타",
    "길이": 1356
  },
  {
    "키워드": "아이비클럽",
    "발행일": "7/27/2025",
    "제목": "문원은 신지 몰랐는데..'재벌3세+유학생' 올데프 애니 &quot;코요태, 당연히...",
    "링크": "https://m.entertain.naver.com/article/108/0003351367",
    "내용": "[스타뉴스 | 김나라 기자]왼쪽부터 코요태 빽가, 신지와 올데이 프로젝트 애니, 타잔 /사진=MBC '전지적 참견 시점''전지적 참견 시점''국민' 혼성 그룹 코요태가 '전지적 참견 시점'에서 유쾌한 일상과 카리스마 가득한 본업 모먼트로 반전 매력을 뽐냈다.코요태(김종민 신지 빽가)는 26일 오후 방송된 MBC '전지적 참견 시점'에 첫 출연, 신곡 뮤직비디오 '콜미(CALL ME)' 촬영 현장을 공개했다.이날 코요태는 자신들의 뒤를 이을 후배 혼성 그룹 올데이 프로젝트와 함께 출연했다. 특히 '재벌가 3세', 신세계그룹 정유경 회장의 장녀로 유명한 올데이 프로젝트 애니도 코요태를 향한 애정을 보여 훈훈함을 자아냈다.신지는 \"혼성 그룹이 많이 없는데 28년째 활동하고 있다\"라는 MC 전현무의 소개에 \"은퇴나 해체 없이 꾸준히 활동 중인 건 코요태밖에 없다\"라고 자부심을 드러냈다.이때 개그맨 양세찬은 올데이 프로젝트에게 \"두 분은 혹시 (코요태)를 알고 있냐\"라고 물었다.애니와 타잔은 2002년생임에도 모두 \"그럼요, 당연히 알죠\"라고 답해 '국민 그룹' 코요태의 위엄을 엿보게 했다.더욱이 미국 명문 아이비리그 컬럼비아대 재학 중인 유학생 출신 애니는 \"초등학교 때까진 한국에서 살아서 당연히 (코요태를) 안다. 혼성이라고 하면 완전 직속 선배님이셔서, 우리끼리도 코요태 선배님 얘기를 많이 한다\"라고 존경심을 표했다. 함께 출연한 타잔은 코요태의 '우리의 꿈'을 막간 열창하기도 했다.뒤이어 코요태 신곡 '콜미'의 뮤직비디오 촬영장이 공개되며 본격적인 컴백 기대감을 한층 끌어올렸다. 촬영장으로 이동하는 차량 안에서도 멤버들은 특유의 티키타카를 선보이며 유쾌한 분위기를 자아냈다.신지가 탑승하자 김종민과 빽가는 자연스럽게 좌석 재배치를 하며 팀 내 서열을 드러냈고, 일정을 꼼꼼히 파악한 신지에게 \"어떻게 다 아냐\"라고 감탄하는 모습도 전파를 탔다.이를 지켜본 매니저는 \"신지 누나는 엄격한 엄마처럼 두 사람을 이끄는 존재\"라며 \"신지의 말은 대부분 맞는 말이고, 그런 균형감이 코요태가 오래갈 수 있었던 비결 같다\"라고 팀워크를 자랑했다.이어 도착한 뮤직비디오 촬영 현장은 실제 운영 중인 나이트클럽을 대여해 90년대 댄스 음악의 전성기를 고스란히 재현한 공간으로 꾸며졌다. 조명, 의상, 소품 하나하나까지 디테일하게 완성된 세트에서 코요태는 본업 카리스마를 유감없이 발휘하며, 복고 감성 가득한 신곡 '콜미'의 무드를 완성했다.여기에 신곡의 안무와 노래 일부도 공개됐다. 코요태는 오랜 호흡이 느껴지는 안정적인 합으로 완성도 높은 퍼포먼스를 선보였다.스튜디오에서 VCR 영상으로 지켜보던 타잔과 애니까지 흥을 감추지 못하며 \"노래가 너무 좋다\"라고 안무를 따라 추는 등 신곡의 중독성을 입증했다.신지가 \"노래 어떤 것 같냐\"라고 묻자 김종민은 \"코요태에 딱 맞는 노래\"라고 자신 있게 답했고, 빽가는 \"지금 이런 노래를 할 수 있는 건 우리밖에 없다\"라며 그룹 색깔에 대한 자부심을 드러냈다.김종민은 \"헬스장이나 길거리에서 신곡이 흘러나오면 좋겠다\"라며 일상 속에서 자연스럽게 스며드는 히트곡이 되길 바랐고, 이를 지켜보던 양세형은 \"그렇게 될 것 같다\"라고 전하며 신곡 흥행을 예감했다.코요태의 오리지널리티를 고스란히 담은 신곡 '콜미'는 레트로 감성과 트렌디한 EDM을 결합한 'RE-DM(레디엠)' 장르로, 중독성 강한 후렴구가 인상적인 곡이다. '순정', '실연' 등 코요태의 대표곡을 작업한 작곡가 최준영과 다시 한번 손을 잡아 완성도를 높였으며, 방송을 통해 일부만 공개됐음에도 높은 기대감을 자아내고 있다.코요태는 오는 8월 6일 각종 음원 사이트에 '콜미'를 발매한다. 하반기 호주 콘서트를 시작으로 '2025 코요태스티벌 전국투어 : 흥'으로 가요계를 뜨겁게 달굴 예정이다.한편 신지는 최근 후배 가수 문원과 결혼을 발표해 화제를 모았다. 결혼식은 내년으로 예정하고 있다.",
    "신문사": "기타",
    "길이": 1907
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/27/2025",
    "제목": "<b>애스턴마틴</b>, '밴티지 S' 공개…가장 강력한 성능",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=663860",
    "내용": "애스턴마틴이 브랜드 스포츠카 라인업 가운데 가장 강력한 성능을 갖춘 ‘밴티지 S’를 새롭게 선보인다.사진=애스터마틴운전자 중심의 강렬한 주행감으로 사랑받아온 밴티지는 이미 프론트 엔진 스포츠카 부문에서 선도적인 위치를 확립한 모델이다. 여기에 한층 향상된 출력과 주행 성능을 더한 밴티지 S는 차세대 퍼포먼스를 제시한다. 외관과 실내의 차별화된 디자인 요소까지 더해 애스턴마틴 프론트 엔진 스포츠카의 새로운 기준점을 제시하는 모델로 자리매김할 전망이다.최근 선보인 DBX S에 이어, 밴티지 S는 애스턴마틴의 핵심 모델에 ‘S’라는 접미사를 붙여 고성능 버전으로 진화시켜 온 전통을 이어간다. 이 같은 명명법은 2004년 파리 모터쇼에서 공개된 ‘뱅퀴시 S’를 시작으로, 2011년과 2013년에 각각 출시된 V8 밴티지 S와 V12 밴티지 S로 이어지며 애스턴마틴 고성능 라인업의 상징으로 자리 잡아왔다.밴티지 S의 중심에는 강력한 성능으로 정평 난 애스턴마틴 4.0리터 V8 트윈터보 엔진의 업그레이드 버전이 자리한다. 프론트 엔진 럭셔리 스포츠카 세그먼트에서 애스턴마틴의 성능 우위를 한층 강화한 밴티지 S는 최고출력 680마력(PS)을 6000rpm에서 발휘하며, 최대토크 800Nm는 3000~6000rpm 구간에서 꾸준히 제공돼 전 구간에서 즉각적이고 직결된 가속 응답을 구현한다.운전자의 주행 몰입감과 퍼포먼스 감각을 더욱 끌어올리기 위해, 애스턴마틴 엔지니어들은 ‘S’ 모델의 특성에 맞춰 가속 페달의 반응성과 조작 감도를 정밀하게 다듬었다. 드라이브 모드별로 최적화된 전자식 스로틀 맵에 맞춰 설계된 페달 저항은 조작과 반응의 조화를 이끌며, 밴티지 S는 차량과 운전자 사이의 일체감을 한층 강화한다.파워트레인 역시 정교하게 조율돼 론치 컨트롤 시스템이 최적화되었으며, 그 결과 0–60mph(약 96km/h) 가속 시간은 0.1초 단축된 3.3초, 0–100km/h는 3.4초, 0–200km/h는 10.1초를 기록한다. 최고속도는 변함없이 시속 **202마일(약 325km/h)**로, 클래스 최상위 수준의 퍼포먼스를 유지한다.애스턴마틴 섀시 엔지니어들은 밴티지 플랫폼의 민첩성과 전면 그립을 더욱 끌어올리는 동시에, 이러한 성능 향상이 주행 질감이나 정숙성 저하로 이어지지 않도록 세심하게 균형을 맞췄다.빌슈타인DTX 어댑티브 댐퍼는 하드웨어 튜닝과 소프트웨어 보정을 통해 전면부 조향 감각과 응답성이 한층 정교해졌다. 또한, 후방 보조 스프링 강성을 낮춰 저속 주행 시 압축과 반발력을 보다 자연스럽게 조율해 승차감을 개선했으며, 변속기 마운트 강성을 10% 줄여 파워트레인의 움직임을 차체와 섀시로 전달하는 방식을 정제함으로써, 노면과 차량의 더욱 유연한 일체감을 완성했다.조향의 직결감과 응답성은 리어 서브프레임을 고무 부싱 대신 차체에 직접 마운트하는 방식으로 더욱 향상됐다. 서스펜션의 캠버, 토, 캐스터 값도 정밀하게 조율해 응답성을 끌어올리고, 고속 코너링 시 전면 그립을 강화했으며, 차량의 전체적인 주행 밸런스를 정교하게 다듬었다. 그 결과, 밴티지 S는 코너에서 날카롭게 반응하면서도 흔들림 없는 안정감을 유지하는 진정한 퍼포먼스 스포츠카로 거듭났다밴티지 S는 디자인에서도 성능에 걸맞은 존재감을 드러낸다. 기능성과 미학을 동시에 만족시키는 독창적인 디테일들이 더해져, 정제된 스타일과 퍼포먼스를 하나로 완성했다.전면부에는 새롭게 적용된 중앙 장착형 보닛 블레이드가 밴티지 S의 정체성을 드러낸다. 글로스 블랙 또는 2x2 트윌 카본 파이버로 마감된 이 벤트는 강인한 인상을 더할 뿐 아니라, ‘핫 V’ 구조의 V8 엔진에서 발생하는 고온의 공기를 효율적으로 배출하는 역할을 한다.모델명 표기는 전면 펜더에만 적용된 ‘S’ 전용 배지로 절제되면서도 강렬한 인상을 남긴다. 수작업으로 제작되는 이 배지는 황동 단조로 완성되며, 중심부의 ‘S’는 레드 글라스 에나멜로 채워지고, 외곽은 고객이 선택한 애스턴마틴 윙 로고 색상에 맞춰 브라이트 또는 다크 크롬으로 마감된다.밴티지 S는 후면에서도 전면만큼이나 강렬한 인상을 남긴다. 후면 전체를 가로지르는 데크리드 스포일러는 애스턴마틴의 퍼포먼스 지향성을 가장 뚜렷하게 드러내는 요소다. 이 새로운 스포일러는 시각적 존재감뿐 아니라, 최고 속도에서 44kg의 리어 다운포스를 추가로 생성해 전체 다운포스 111kg 확보에 기여한다. 새로운 스포일러는 공기역학 밸런스를 세밀하게 조율하는 데 핵심적인 역할을 하며, 다운포스 중심을 전면에 두어 날카로운 초기 조향 반응과 강한 코너링 접지력을 실현한다. 여기에 새로운 프런트 에어댐과 프런트 벤투리 베인 등 언더보디 구성의 개선을 통해 나머지 67kg의 다운포스가 더해진다.밴티지 S는 전용 사양으로 새틴 블랙 마감에 레드 그래픽이 더해진 21인치 Y-스포크 휠을 선택할 수 있다. ‘S’ 모델을 상징하는 레드 포인트를 이어가면서, 대비를 이루는 브론즈 컬러 브레이크 캘리퍼와 조화를 이루며 시각적 완성도를 높였다.실내 역시 ‘S’ 모델만의 전용 디테일이 이어진다. 기본 사양으로 적용되는 ‘액셀러레이트’ 인테리어는 알칸타라®와 가죽을 조합해 완성됐으며, 새틴 마감의 2x2 트윌 카본 파이버 트림 인레이가 더해져 스포티한 감각을 극대화한다. 밴티지 대비 소폭의 경량화 효과도 더해지며, ‘S’만의 정체성과 감성을 완벽하게 담아낸다.외부 배지가 수제 장인의 정교함을 상징하듯, 실내 역시 시트 상단 숄더 패널에는 차량 컬러에 맞춘 ‘S’ 로고 자수가 품격 있게 수놓아진다. 약 2,500개의 스티치와 16미터가 넘는 실로 완성된 이 ‘S’ 로고는, 애스턴마틴 S 모델이 추구하는 럭셔리와 퍼포먼스의 본질을 섬세하게 드러낸다.헤드레스트에는 ‘S’ 로고와 함께 애스턴마틴의 상징인 윙 엠블럼도 자수로 수놓아진다. 또한 고객은 업계 최초로 도입된, 엠보싱과 디보싱을 결합한 마감 방식도 선택할 수 있다. 이 공법은 1.5톤의 압력과 고온을 가죽에 가해 윙 엠블럼을 정밀하게 새겨 넣는 방식으로, 은은하면서도 아름다운 디테일을 완성한다. 이외에도 ‘S’ 레터링은 도어 트레드플레이트와 엔진룸의 최종 검사 플라크에도 적용돼 차량 전반에 걸쳐 ‘S’의 존재감을 강조한다.더 높은 수준의 럭셔리를 원하는 고객을 위해, 밴티지 S는 ‘인스파이어 스포츠’ 인테리어 사양도 제공한다. 풀 세미애닐린 가죽 또는 세미애닐린 가죽과 알칸타라® 조합으로 구성되며, 모노톤 또는 듀오톤 컬러 옵션을 선택할 수 있다. 새롭게 디자인된 이 인테리어는 점차 좁아지는 V자형 퀼팅 패턴과 그 주변을 감싸는 정교한 펀칭 디테일이 적용돼, 시각적으로도 속도감 있는 역동성을 전달한다.밴티지 S는 이번 주말 열리는 2025 굿우드 스피드 페스티벌에서 전 세계 최초로 동적 퍼포먼스를 선보인다. 매년 7월 영국 굿우드 영지에서 개최되는 이 페스티벌은 전 세계 모터스포츠 팬들이 모여드는 여름 시즌 대표 이벤트로, 밴티지 S는 이 자리에서 전통의 힐클라임 코스를 질주하며 강렬한 존재감을 드러낼 예정이다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3446
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/27/2025",
    "제목": "[주간차차차] 화려한 영국 스포츠카, <b>애스턴마틴</b> '밴티지 S'",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=662545",
    "내용": "애스턴마틴 최고 인기 모델기존 밴티지에서 성능 향상애스턴마틴 '밴티지S'. 사진=애스턴마틴[서울와이어=천성윤 기자] 영국을 대표하는 스포츠카 브랜드 애스턴마틴이 이달 신차 ‘밴티지S’를 공개했다.폭발적 출력과 첨단 기술, 화려한 디자인을 갖춘 밴티지S는 110년 넘게 스포츠카 외길을 걸어온 애스턴마틴의 명성을 이어간다.2005년 첫선을 보인 밴티지는 애스턴마틴에서 가장 많이 팔리는 모델이다. 현재 애스턴마틴 라인업은 밴티지를 비롯해 스포츠유틸리티차량(SUV) ‘DBX’, 그랜드 투어러(GT) ‘DB12’, 슈퍼카 ‘뱅퀴시’ 등 4개 차종으로 구성된다.이중 밴티지는 기본 가격이 2억원대로 형성돼 3억원이 넘는 다른 모델들에 비해 가격 접근성이 가장 좋아 애스턴마틴을 처음 구매하는 소비자들이 가장 선호하는 모델이다.밴티지S의 후면부. 사진=애스턴마틴기본 밴티지에서 성능을 더욱 끌어올린 밴티지S는 4.0ℓ V8 트윈터보 엔진이 적용됐다. 이 엔진은 ZF 8단 미션과 결합돼 최고 출력 680마력과 최대토크 800Nm을 발휘해 슈퍼카라고 불러도 손색이 없는 수준의 제원을 보여준다. 정지 상태에서 시속 100㎞까지의 가속은 3.4초, 200㎞는 10.1초에 주파하며 최고 시속은 323㎞로 설정됐다.밴티지S에는 여러 성능 조정(튜닝)이 이뤄졌다. 대표적으로 ‘빌슈타인 DTX 어댑티브 댐퍼’는 소프트웨어 보정을 통해 전면부 조향 감각과 응답성을 한층 정교하게 만들었다.또 후방 보조 스프링 강성을 낮춰 저속 주행 시 압축과 반발력을 조율해 승차감을 개선했다. 변속기 마운트 강성도 10% 줄여 노면과 차량의 일체감을 강화했다.조향의 직결감과 응답성은 리어 서브프레임을 고무 부싱 대신 차체에 직접 마운트하는 방식으로 향상시켰다. 서스펜션의 캠버, 토, 캐스터 값도 정밀하게 조율해 응답성을 끌어올려 고속 코너링 시 전면 그립을 향상시켰다.밴티지S는 기존 밴티지 모델의 고성능 버전인 만큼 다양한 성능 조정이 이뤄졌다. 사진=애스턴마틴뱅퀴시S의 전면부. 사진=애스턴마틴디자인에서는 새롭게 적용된 전면부 중앙 장착형 보닛 블레이드로 변화를 줬다. 전면 펜더에는 ‘S’ 전용 배지가 부착되는데, 애스턴마틴은 이를 황동 단조 공정과 애나멜을 칠하는 수작업으로 제작한다.후면은 퍼포먼스를 위해 새로운 스포일러를 장착했다. 이 장비는 최고 속도에서 44㎏의 공기 다운포스를 생성해 고속 안정감에 도움을 준다.실내는 고성능 차량의 공식과 다름없는 알칸타라, 카본, 가죽 세 가지 요소가 어우러진다. 애스턴마틴은 대량 생산이 아닌 소량 수작업 공정으로 생산되기 때문에 인테리어 선택 폭이 넓다. 주문자는 취향에 맞게 장식, 색깔, 엠보싱·디보싱 마감 등을 선택할 수 있다.뱅퀴시S의 인테리어. 사진=애스턴마틴뱅퀴시S에는 최고급 스포츠 시트가 장착되며 장식은 사용자가 맞춤 형태로 주문할 수 있다. 사진=애스턴마틴특히 애스턴마틴은 밴티지S를 위해 ‘인스파이어 스포츠’ 인테리어 사양을 제공한다. 풀 세미애닐린 가죽 또는 세미애닐린 가죽과 알칸타라 조합으로 구성되며, 모노톤 또는 듀오톤 컬러 옵션을 선택할 수 있다.밴티지S는 밴티지 쿠페 및 로드스터 모델과 함께 주문이 가능하며, 첫 고객 인도는 올해 4분기부터 시작될 예정이다. 가격은 미정이다.애스턴마틴 관계자는 “밴티지S는 주행 몰입감과 퍼포먼스를 끌어올리기 위해 가속 페달의 반응성과 조작 감도를 정밀하게 다듬었다”며 “전자식 스로틀 맵에 맞춰 설계된 페달 저항은 차량과 운전자 사이의 일체감을 한층 강화한다”고 강조했다.[주간차차차] 현대차 기술력 총 집결… '아이오닉 6 N'[주간차차차] 아우디의 기술 혁신과 감성 집대성된 'A5'[주간차차차] 프랑스에서 온 도심형 SUV, 푸조 '3008'[주간차차차] 벤츠 전기차의 미래 'AMG GT XX 콘셉트'[주간 차차차] 국산 대형 SUV 개척… 현대차 '펠리세이드'키워드#주간차차차#애스턴마틴#밴티지천성윤 기자csy@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1958
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/27/2025",
    "제목": "축제 같은 모터쇼 ‘영국 굿우드 페스티벌’",
    "링크": "https://n.news.naver.com/mnews/article/037/0000036721?sid=101",
    "내용": "[조진혁의 Car Talk] 7월 10~13일 개최… 실제 달리며 자동차 엔진음·속도 체감자동차 팬들에게 총체적인 경험을 제공해 인기를 끌고 있는 ‘굿우드 페스티벌 오브 스피드’ 현장. ‘굿우드 페스티벌 오브 스피드’ 제공한때 모터쇼는 자동차 브랜드가 신차를 알리는 최고 무대로 통했다. 요즘 분위기는 다르다. 모터쇼가 점점 힘을 잃어가고 있다. 신차를 전시하는 것만으로는 자동차 팬의 흥미를 끌기 어려워서다. 한정된 공간에 차량이 놓여 있는 게 전부이다 보니, 새로움과 재미를 갈망하는 이들에겐 밋밋한 경험이 될 수밖에 없다. 영상과 온라인 홍보 채널에 익숙한 소비자는 굳이 북적이는 전시장까지 갈 필요를 느끼지 못한다. 특히 전기차나 자율주행차 등 첨단기술은 체험, 시승, 퍼포먼스가 있어야 직관적으로 전달된다. 결과적으로 모터쇼 방문객은 줄고, 관련 업계의 관심도 시들해졌다.힐클라임에서 만나는 ‘진짜 속도’그렇다면 모터쇼가 다시 살아날 방법은 뭘까. 차량 전시를 넘어 브랜드와 팬이 직접 만나 경험이나 이야기를 공유하는 축제의 장으로 변모해야 한다. ‘굿우드 페스티벌 오브 스피드’(굿우드 페스티벌)가 바로 그 사례다.굿우드 페스티벌은 1993년 리치먼드 공작이 시작한 자동차 축제다. 좁고 험해 주행이 까다로운 1.86㎞ 길이 ‘힐클라임’ 트랙에서 자동차들이 실제로 질주한다는 게 이 페스티벌의 특징이다. 9개 코너와 고저차 92.7m의 언덕이 존재하는 힐클라임에서는 클래식카부터 최신 전기 하이퍼카까지 세상에 존재하는 모든 종류의 자동차가 ‘진짜 속도’를 보여준다.굿우드 페스티벌에 가면 다양한 이벤트와 전시도 즐길 수 있다. 세계적 드라이버들의 ‘발코니 모먼트’ 퍼포먼스, 명차를 한자리에 모은 ‘까르띠에 스타일 엣 룩스(Cartier Style et Luxe)’, 첨단기술을 선보이는 ‘퓨처 랩’ 등이 그것이다. 전통 모터쇼에서는 볼 수 없는 ‘살아 있는 자동차 경험’은 굿우드 페스티벌을 독보적으로 만드는 요소다.또한 이 축제는 해마다 특정 주제를 정해 자동차와 모터스포츠의 역사, 혁신, 문화 등을 조명하며 행사의 깊이를 더한다. 7월 10일부터 13일까지 영국 웨스트서식스에서 열린 올해 굿우드 페스티벌의 테마는 자동차 경주대회 ‘포뮬러1(F1)’ 75주년과 ‘고든 머레이 오토모티브’ 60주년이었다. 고든 머레이 오토모티브는 F1의 전설적인 엔지니어 고든 머레이가 설립한 자동차 브랜드다. 오랜 역사 속에서 이어져온 자동차업계의 도전과 진화를 풀어내기에 부족함이 없는 키워드다.이처럼 자동차를 보기만 하는 행사가 아니라, 달리고 느끼고 함께 즐기는 축제로서 더욱 특별했던 올해 굿우드 페스티벌에서 현대차는 많은 이의 관심을 모았다. 고성능 전기 세단 아이오닉 6N을 무대 중앙에 올려 브랜드의 전동화 전략과 고성능 브랜드 N의 위상을 확실히 보여준 것이다. 아이오닉 6N은 2023년 선보인 아이오닉 5N을 잇는 모델로, 힐클라임 트랙에서도 강력한 퍼포먼스를 선보였다. 더불어 N 모먼트 퍼포먼스 세션에서는 월드랠리챔피언십(WRC) 차량들과 함께 레이싱 DNA를 강조해 현대차가 고성능 전기차 시대를 선도하고 있음을 각인했다.람보르기니가 올해 ‘굿우드 페스티벌 오브 스피드’에서 최초 공개한 ‘테메라리오 GT3’. 람보르기니 제공브랜드와 팬이 함께 즐기는 축제영국을 대표하는 스포츠카 브랜드 로터스는 전통과 혁신의 조화를 앞세웠다. F1 전설 짐 클라크와 아일톤 세나의 영광을 재연하는 동시에, 미래 전기차 콘셉트 ‘띠어리 1(Theory 1)’을 공개해 브랜드의 새로운 도약을 예고했다. 힐클라임 세션에서는 하이퍼카 ‘에바이야’, 하이퍼 그랜드 투어러(GT) ‘에메야’, 스포츠유틸리티차량(SUV) ‘엘레트라’ 등 다양한 라인업을 선보이며 관람객의 눈길을 사로잡았다. 또한 다양성과 포용성을 주제로 Q&A 세션까지 마련해 관람객과 깊이 있는 교감을 이어갔다.람보르기니는 ‘테메라리오 GT3’를 세계 최초로 공개했다. GT3 레이스카는 경량화 및 구조적 개선을 통해 트랙 퍼포먼스에 최적화됐고, 4.0L V8 트윈터보 엔진을 탑재해 강력한 출력과 민첩함을 자랑한다.애스턴마틴은 슈퍼카 ‘발할라’로 이목을 집중했다. ‘Q 바이 애스턴마틴’ 비스포크 스펙으로 제작된 이 모델은 힐클라임 트랙에서 탁월한 성능을 입증했다. 동시에 ‘DB12 볼란테’ ‘반퀴시 볼란테’ 등 역사적인 모델들도 함께 공개해 전통과 혁신의 조화를 완성했다.혼다는 전동화의 미래를 대표하는 ‘혼다 제로 SUV’ 프로토타입과 ‘슈퍼 EV 컨셉트’를 세계 최초로 공개하며 브랜드 정체성에 힘을 실었다. 타이어 브랜드 피렐리는 ‘5세대 피제로 타이어’ 40주년을 맞아 초고성능 타이어의 힘을 보여줬다.한편 F1 본사 관계자들과 9개 팀 대표, 그리고 드라이버들이 한자리에 모여 올해 축제의 품격을 높였다. 특히 하스 F1 팀의 진 하스 오너가 직접 차량을 운전하는 모습은 브랜드와 팀이 굿우드 페스티벌에서 얼마나 진심으로 소통하는지 보여준 상징적인 순간이었다.굿우드 페스티벌은 이처럼 브랜드와 팬이 함께 즐기는 축제다. 관람객은 힐클라임에서 질주하는 자동차의 엔진음, 진동, 속도를 체감한다. 또 전시부터 레이서와의 인터뷰 관람까지 모든 것이 경험이다. 모터쇼가 살아남으려면 이런 총체적 경험을 제공해야 한다. 신차 발표만으로는 관람객의 눈길을 붙잡을 수 없다. 역사와 문화를 접목해 자동차를 사랑하는 사람들과 공감대를 형성해야 한다. 팬들이 오프라인 전시에 가는 이유는 명확하다. 그들은 쇼룸보다 살아 있는 무대를 원한다.*유튜브와 포털에서 각각 ‘매거진동아’와 ‘투벤저스’를 검색해 팔로잉하시면 기사 외에도 동영상 등 다채로운 투자 정보를 만나보실 수 있습니다.",
    "신문사": "기타",
    "길이": 2771
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/28/2025",
    "제목": "<b>잡코리아</b> 클릭, 외국인 채용 공고 14만건 돌파",
    "링크": "https://www.wflower.info/news/article.html?no=11165",
    "내용": "잡코리아의 외국인 구인구직 서비스 클릭이 출시 1년을 맞아 집계한 결과, 지금까지 공고 14만건이 등록된 것으로 나타났다.최근 회사에 따르면, 클릭은 자체 데이터 기반 업종별 외국인 채용 공고 및 지원율 현황 등 정보를 공개했다. 가장 많은 채용 공고가 올라온 직무로는 '교육·연구(27%)'로 나타났으며, ▲영업·판매(19.5%) ▲식·음료(10.2%) ▲마케팅·홍보(7.6%) ▲경영·관리(7.4%) 순으로 많은 기업들이 외국인 인재를 필요로 하는 것으로 나타났다.실제 구직자들이 가장 많이 지원한 직무도 '교육·연구'가 19.1%로 가장 많았으며, ▲경영·관리(11.9%) ▲마케팅·홍보(11.5%) ▲영업·판매(10.7%) ▲식·음료(9.8%) 순으로 입사 지원이 많았다고 한다.우먼스플라워 박종미",
    "신문사": "기타",
    "길이": 394
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/27/2025",
    "제목": "“베트남 신입 연봉 3500만원” 한국인보다 더 잘 번다더니…대박났다",
    "링크": "https://n.news.naver.com/mnews/article/016/0002505621?sid=105",
    "내용": "[123RF][헤럴드경제=권제인 기자] “베트남 개발자 200명 모집, 연봉 3500만원에 비자 발급까지 지원”국내에서 취업하는 외국인이 빠르게 늘면서 외국인 구인구직 서비스도 ‘대박’을 내고 있다. 단순히 사용자가 늘어나는 것을 넘어 음식점 서빙 업무부터 석사학위가 필요한 전문 인력까지 구직자와 채용 공고 모두 다양해지고 있다.25일 잡코리아가 운영하는 외국인 구인구직 서비스 ‘클릭’은 출시 1주년 만에 14만건의 채용 공고가 등록됐다고 밝혔다. 클릭을 찾는 구직자와 기업도 크게 늘면서 지난 6월 월간활성이용자수(MAU)도 처음으로 10만명을 돌파했다.실제 국내에서 취업하는 외국인 수는 빠르게 늘고 있다. 법무부에 따르면 2024년 기준 국내 체류 외국인은 265만명으로 전년 대비 5.7% 늘었고, 취업 자격 외국인은 56만명으로 8.5% 증가했다. 이중 전문인력은 8만명으로 전년 대비 24.6% 증가해, 외국인 취업자들의 직무 전문성도 날로 높아지고 있다.[잡코리아 제공]클릭 또한 외국인 구직자의 국적, 희망 직무 등이 다양해지고 있다고 설명했다. 최근 6개월간 클릭 개인회원의 국적을 분석한 결과 중국은 11.9%로 가장 많았고 우즈베키스탄(8.6%)과 네팔(7.1%), 베트남(5.9%)이 그 뒤를 이었다. 기술과 IT분야의 전문 인력을 보유한 미국과 인도도 각각 5.6%, 5.5%를 기록했다.‘교육·연구’ 분야는 구직자들의 지원과 공고 수 모두 가장 높은 직무로 꼽혔다. 교육·연구 분야는 전체 공고 중 27%, 구직자들의 지원 중 19.1%를 차지했다. 그 다음으로 공고가 많은 분야는 ‘영업·판매’(19.5%)였고, 지원율은 ‘경영·관리’(11.9%) 분야가 뒤를 이었다.클릭 관계자는 “아시아권 구직자들의 국내 취업 수요가 크지만, 최근 개최한 오프라인 네트워킹 행사에는 60여 개국의 구직자들이 참석할 정도로 국적 다양성이 확대되는 추세”라며 “현지 언어를 활용할 수 있는 교육업계 외에 마케팅, 기획 업무 등에 대한 구직자 수요가 많았다”고 분석했다.지난 9일 오전 부산 금정구 부산대 인덕관에서 열린 부산대학교 ‘서머 스쿨’에 참가한 해외 대학 학생들이 서예를 체험하고 있다. [연합]구직자 비자는 유학(D-2) 비자가 31.3%로 가장 많았고, 구직(D-1) 비자가 15.1%로 뒤를 이었다. 클릭은 비자 유형별 맞춤형 채용 공고를 노출할 뿐 아니라, 전문 취업 비자(E-7) 취득을 지원하는 채용 공고를 선별 제공하고 있다고 설명했다.특히, 잡코리아는 외국인 전문인력 채용을 위한 지원 프로그램도 운영하고 있다. ‘베트남 SW 개발자 채용 매칭 지원관’을 통해 베트남 소프트웨어(SW) 개발자 200명을 국내 중소벤처기업과 매칭해주고 있다. 중소벤처기업은 관련 직무 전공자나 1년 이상의 실무 경력을 보유한 개발자를 현지 재택, 국내 채용 등의 방식으로 채용할 수 있다.국내 채용 시 베트남 개발자는 E-7 비자를 발급 받을 수 있고, 현지 인건비 기준에 맞춰 연봉 3524만원을 받는다.",
    "신문사": "기타",
    "길이": 1470
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/27/2025",
    "제목": "면접을 주관하다 보니 [김선걸 칼럼]",
    "링크": "https://n.news.naver.com/mnews/article/024/0000098804?sid=110",
    "내용": "20여년 전 언론사에 공채로 입사했다. 그 전에 대기업과 투신사도 공채로 입사해 잠깐씩 다녔다.또래 친구들 대부분 공채를 거쳤다. 대기업, 은행, 증권사, 공공기관은 물론 중견기업도 공채를 했다. 삼성이나 현대가 그룹 공채로 2000명 넘게 뽑아 체육관에서 오리엔테이션을 열면 장관이었다. 대기업 입사 첫날엔 계열사인 카드사에서 나와 ‘그룹 패밀리 카드’를 만들게 했다. ‘한 명도 빠짐없이’ 만들었다. 입사 동기가 수백 명이고 군대 동기 같은 느낌이었다. 성별도 늘 남자가 여자보다 훨씬 많았다.올해 들어 회사에서 직원을 몇 차례 채용했다.면접을 주관하다 보니 많이 달라진 것을 느낀다. 요즘 능력 있는 인재는 이직·전직에 거부감이 없다. 육아휴직 제도화 등으로 인해 결원이 잦아져 단기 대체 인력 수요도 많아 단기 근로도 관심이 높다. 20대 초반과 40대가 함께 면접에 들어오기도 했다. 성별, 나이, 학력 등의 채용 장벽이 허물어진 걸 느낀다. AI가 발달하면 장벽은 더 낮아질 것이다.채용이, 아니 인재란 개념 자체가 급변하고 있다.20세기 후반, ‘한강의 기적’을 이끌었던 산업화 인재 채용의 키워드는 ‘표준화’였다. 베이비부머세대가 수천명씩 학교와 군대, 기업이라는 커다란 벨트 컨베이어 위에서 움직였다. 교실마다 70명씩 ‘콩나물시루’처럼 빽빽했다. 수천 명의 비슷한 대졸자들이 대기업 공채 시험을 치렀고, 비슷한 일을 하며 비슷한 인재가 됐다. 기업은 이들을 기계처럼 투입해 표준화된 유무형의 생산품을 만들었다.요즘은 다르다. 인구 구조는 역전되고 산업은 폭발적으로 세분화됐다.면접 때 보니, 생소한 나라에서 공부한 유학생, 도전적인 인턴 경력, 다양한 커리어가 학력보다 눈길 끄는 인재도 많다. 대학 학력을 맞추고 필기와 면접을 거치는 전통적인 채용으로는 인재의 다양성을 감당하기 힘들다.사실 핵심은 벨트 컨베이어처럼 똑같이 노동하는 일자리가 사라졌다는 점이다. 실제, 기업은 ‘원포인트 채용’을 많이 한다. ‘잡코리아’에 따르면, 500인 이상 대기업의 경력사원 채용 비율은 전체의 58%를 넘어섰다. AI 시대에 규격화된 스펙으로 단순노동을 위한 인재를 뽑는 기업은 없어졌다.정부 여당이 만 65세의 정년 연장 입법을 밀어붙인다는 소식을 들었다. 무슨 취지인지는 알겠다. 인구 수축 시대니 건강하면 65세가 아니라 90세까지도 일해야 하는 것은 맞다.단지, 필요한 인력이 필요한 곳에서 일해야 한다. 하루 종일 통나무처럼 앉아 월급받는 회사에서 은퇴를 미루는 구실이 되면 곤란하다.법정 정년이 늘어나면 결국 또 ‘철밥통’ 소리를 듣는 곳의 나이 든 직원만 혜택 볼 가능성이 높다. 정작 필요한 중소기업은 비용 부담에 직결되니 반대한다. 특히 청년들이 속이 끓는다. 정년 연장에 대해 20~34세 미취업 청년들의 61%가 ‘채용 감소가 염려된다’고 답했다.고용노동부에 따르면, 300인 이상의 사업장 35.5%가 ‘정년 이후 계약직 채용’을 경험한 것으로 조사됐다. ‘진짜 일할 사람’은 계속 필요하기 때문이다. 시키지 않아도 이미 기업들은 이렇게 하고 있다.19세기 벨트 컨베이어식의 철 지난 지식으로 AI 시대를 규제하려니 엇박자가 난다. 굳이 정년 연장을 법으로 규정하고 싶다면 일본처럼 정년 연장, 정년 폐지, 퇴직 후 재고용 등 몇 가지 선택지를 주는 것도 방법이다.시대가 빠르게 변한다. ‘한 명도 빠짐없이 똑같게’ 시대는 지났다. 제한 없는 유연성, 그게 답이다.[주간국장 kim.seonkeol@mk.co.kr][본 기사는 매경이코노미 제2320호 (2025.07.30~08.05일자) 기사입니다][Copyright ⓒ 매경이코노미. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.]",
    "신문사": "기타",
    "길이": 1820
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/27/2025",
    "제목": "[르포] &quot;베트남 유학생 4명 중 한명은 韓선택&quot;...'서울에서 제주까지' 전...",
    "링크": "https://n.news.naver.com/mnews/article/014/0005382815?sid=104",
    "내용": "26일 베트남 하노이시 꺼우저이 체육관에서 개최된 '2025 베트남 하노이 한국유학박람회'의 전경. 이날 1만명 이상의 방문객이 찾아 북새통을 이뤘다. 사진=김준석 특파원【하노이(베트남)=김준석 특파원】\"올해 베트남 고등학교 졸업시험 응시생만 110만명을 넘었고, 이 중 20만명 이상이 해외 유학을 준비 중이다. 이중 5만6000여명이 한국을 선택했다. 한국은 베트남 학생과 학부모들에게 관심이 많은 유학지 중 하나다.\"응우옌 떤 쭝 베트남 교육훈련부 부국장은 26일 베트남 하노이시 꺼우저이 체육관에서 개초된 '2025 베트남 하노이 한국유학박람회' 개막식에서 축사를 통해 이같이 밝혔다. 쭝 부국장은 한국 유학의 장점으로 △세계적 교육 수준 △합리적인 비용과 장학금 △문화적 유사성 △폭넓은 취업 기회 △국제 교육환경 △유학생 지원 프로그램 등 6가지를 꼽으며 양국간 인적·교육적 교류를 강조했다.이날과 27일 양일간 개최되는 박람회는 첫날 1만명이 넘는 방문객을 기록하며 지난해 1일차 4000명에 비해 방문객이 2배 넘게 늘었다. 갓 고등학교를 졸업한 학생들부터 유학원 관계자, 학부모 등 다양한 연령의 방문객들이 각 대학 부스를 찾아 꼼꼼히 입학 조건과 대학별 강점을 파악하는 등 뜨거운 열기를 보였다.26일 베트남 하노이시 꺼우저이 체육관에서 개최된 '2025 베트남 하노이 한국유학박람회'에 참석한 최영삼 주베트남 한국대사(가장 왼쪽)와 김현동 하노이한국교육원 원장(가운데)이 부스를 둘러보고 있다. 사진=김준석 특파원\"베트남 유학생들의 안전하고 성공적인 韓유학 지원할 것\"최영삼 주베트남 한국대사는 이날 개막식 축사에서 \"한국과 베트남 관계가 다양한 분야에서 발전하는 가운데 특히 교육과 인적 교류는 양국 관계의 핵심\"이라고 강조했다. 최 대사는 \"한국 유학을 꿈꾸는 베트남 학생들에게 올바른 정보를 제공하고, 이를 통해 보다 안전하고 성공적인 유학생활을 준비할 수 있도록 지원하고자 한다\"고 밝혔다.이날 유학박람회에는 71개 기관에서 참여했다. '2025 베트남 하노이 한국유학박람회'는 교육부 주최 유학박람회 중 최대 규모다.대학들 외에도 지자체(대구광역시)와 전라남도교육청, 충청북도교육청이 참석해 베트남 인재 유치에 적극 나섰다. 아울러 유학생들의 금융 지원을 위해 신한·우리·하나은행이 참여했으며, 유학생들이 교육에서 취업까지 한국에서 가능하도록 '잡코리아'도 부스를 꾸렸다.26일 베트남 하노이시 꺼우저이 체육관에서 개최된 '2025 베트남 하노이 한국유학박람회'에 참여한 제주대학교가 넷플릭스 시리즈 '폭싹 속았수다'를 이용해 학교를 홍보하고 있다. 사진=김준석 특파원오겜에서 폭싹 속았수다까지...대학별 홍보전 '후끈'이번 박람회에는 참가 대학은 4년제 일반대를 비롯해 전문대, 사이버대 등 다양한 대학들이 참여했다. 한국과학기술원(KAIST)를 비롯해 울산과학기술대(UNIST)와 대구경북과학기술원(DGIST)도 부스를 꾸리며 과학 우수 인재 확보에 팔을 걷어붙였다.KAIST 관계자는 \"베트남 학생들이 다른 국가 유학생들에 비해 입학 시험 통과 비율이 높은 편\"이라면서 \"대학 박람회 외에도 베트남 영재학교를 방문해 입학 홍보 활동을 진행하고 있다\"고 전했다.대학들은 베트남 우수 인재 유치를 위해 갖가지 홍보전에 나섰다.선문대학교는 유명 넷플릭스 시리즈인 '오징어게임'에서 나온 달고나 과자를 이용해 베트남 학생들에게 눈도장을 찍었다. 대다수 대학이 각종 기념품을 제공했으며, 럭키드로우 행사도 진행하며 학생들이 몰렸다. 제주대학교는 부스에 넷플릭스 시리즈 '폭싹 속았수다'의 배경이 제주임을 나타내는 안내문을 붙이는 등 열띤 홍보전에 나섰다.26일 베트남 하노이시 꺼우저이 체육관에서 개최된 '2025 베트남 하노이 한국유학박람회'에 참여한 숭실대학교 부스에 학생들이 상담을 위해 줄을 서고 있다. 사진=김준석 특파원1시간만에 4000명 몰려...부스는 상담으로 '북새통'베트남 학생들은 매의 눈으로 꼼꼼히 팜플렛과 입학 조건들을 살폈다.올해 고등학교 졸업시험을 응시한 쯔엉씨는 \"가천대 경영학과에 관심이 있어 박람회에 왔다\"면서 \"장학금 조건 위주로 살펴봤고, 앞으로 한국을 넘어 다른 나라에서도 일을 하고 싶어 교환학생 제도와 국제화 프로그램에 대해서도 많이 질문을 했다\"고 전했다.경희대 부스 앞에서 만난 응우옌씨는 경희대 부스를 찾은 이유를 묻는 질문에 \"좋아하는 아이돌들이 경희대 출신이어서 오직 경희대만 생각하고 있다\"면서 \"경희대에서 호텔경영을 꼭 전공하고 싶다\"고 말했다.이화여대 부스도 인기를 끌었다. 이화여대 관계자는 \"많은 학생들이 인터넷이나 SNS, 한국 드라마나 영화에서 이대가 자주 언급되면서 관심을 갖고 상담을 하러 왔다\"면서 \"대학원의 경우 대학 시절 지도 교수님이 이화여대 출신이어서 희망하게 됐다고 한다\"고 전했다.고등학교 1학년 유학생 모집에 나선 부스도 있었다.전라남도교육청은 2026년 전남미래국제고등학교 학생 모집을 위해 부스를 꾸렸다. 전남도교육청 관계자는 \"내년 3월 개교하는 전남미래국제고는 기계과, 전기과, 건설과로 각 30명씩 90명을 모집 중\"이라면서 \"학생은 전원 동남아시아와 중앙아시아 등 외국인이 대상\"이라고 말했다. 전남도교육청에 따르면 교육비는 물론 기숙사비 등 비용들이 무상이며 졸업 후에도 산업체 취업과 진학을 지원할 예정이다.김현동 하노이한국교육원 원장은 \"학생들이 확고한 목표 대학을 정해 참여하는 게 인상적이었다\"면서 \"이날 박람회에는 1시간만에 4000여명을 기록하며 전년도 1일차 총 방문객 수(4000명)를 훌쩍 넘으면서 한국 유학에 대한 베트남 학생들의 열기를 느낄 수 있었다\"고 말했다.#대학 #한국유학박람회 #인재 유치 #베트남 유학생",
    "신문사": "기타",
    "길이": 2772
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/27/2025",
    "제목": "하루 만에 방문객 1만명 발길 韓유학 열기, 하노이 달궜다",
    "링크": "https://n.news.naver.com/mnews/article/014/0005382996?sid=104",
    "내용": "베트남 하노이 한국유학박람회지난 26일 베트남 하노이시 꺼우저이 체육관에서 개최된 '2025 베트남 하노이 한국유학박람회'에 참여한 숭실대학교 부스에 학생들이 상담을 위해 줄을 섰다. 사진=김준석 특파원【파이낸셜뉴스 하노이(베트남)=김준석 특파원】 우리나라의 학령인구가 줄면서 대학들이 해외로 눈을 돌리는 가운데, 베트남이 우수 인재의 요람으로 급부상하고 있다. 교육부와 주베트남한국대사관은 '2025 베트남 하노이 한국유학박람회'를 개최, 베트남 우수 인재 확보에 나선 각 대학들의 길라잡이로 나섰다.'2025 베트남 하노이 한국유학박람회'가 26일과 27일 양일간 베트남 하노이 꺼우저이 체육관에서 개최됐다. 26일 하루 만에 1만명 이상의 방문객이 방문하면서 지난해 행사 첫날 관람객 수의 두 배를 넘기며 발 디딜 틈이 없을 정도로 뜨거운 열기를 보였다.이번 박람회는 대한민국 교육부와 주베트남 한국대사관이 주최하고, 국립국제교육원과 하노이한국교육원이 공동 주관했다. 국내 71개 대학 및 유관 기관이 참여했으며, 이는 2025년도 교육부 주관 해외 유학박람회 중 최대 규모다. 참가 기관은 대학 외에도 지자체(대구광역시), 전라남도교육청, 충청북도교육청, 시중은행(신한·우리·하나), 취업 연계 플랫폼(잡코리아) 등으로 구성돼 베트남 유학생 유치에 힘을 모았다.최영삼 주베트남 한국대사는 이날 행사 개막식에서 \"이번 박람회가 한국 유학을 꿈꾸는 베트남 학생들에게 실질적인 정보를 제공하고, 보다 안전하고 성공적인 유학생활을 준비할 수 있는 계기가 되기를 바란다\"고 밝혔다. 응우옌 떤 쭝 베트남 교육훈련부 부국장은 \"20만명 이상의 해외 유학생 가운데 5만6000여 명이 한국을 선택하고 있다\"면서 베트남의 한국 유학 열풍을 소개했다.이날 현장에서는 각 대학이 준비한 부스를 중심으로 입학 요건, 장학금 제도, 전공별 커리큘럼, 교환학생 프로그램 등에 대한 1:1 맞춤 상담이 활발히 이뤄졌다. 다수의 대학들은 개성 있는 홍보 전략으로 눈길을 끌었다. 선문대학교는 넷플릭스 시리즈 '오징어게임'에서 등장한 달고나를 활용해 관심을 모았고, 제주대학교는 드라마 '폭싹 속았수다'의 배경이 제주임을 강조하며 부스를 꾸몄다. KAIST, UNIST, DGIST 등 이공계 특성화 대학도 참석해 베트남 우수 인재 유치에 적극 나섰다.실제 행사장을 찾은 현지 학생들의 반응도 뜨거웠다. 고등학교 졸업시험을 본 부씨는 \"베트남 대학 진학과 한국 대학 진학을 고민했는데 오늘 확실히 유학을 준비해야겠다는 확신이 들었다\"고 말했다.김현동 하노이한국교육원 원장은 \"학생들이 둘러볼 대학들을 미리 정해놓고 와서 놀랐다\"면서 \"한국 유학에 대한 베트남 학생들의 관심과 기대가 예년보다 훨씬 높아졌음을 실감했다\"고 말했다.#한국 #베트남 #학생들 #관심 #한국유학박람회",
    "신문사": "기타",
    "길이": 1373
  },
  {
    "키워드": "지평주조",
    "발행일": "7/27/2025",
    "제목": "[아침시평] 한국의 자유민주주의를 다시 생각한다",
    "링크": "http://www.mdilbo.com/detail/lBZuon/745813",
    "내용": "íìë³µ ëª©í¬ë ì ì¹ì¸ë¡ íê³¼ êµì2021ë  8ì 18ì¼, ê´ì£¼ê´ì­ìë 'ì ì¨ì± ì­ì¬ê³µì' ì¬ì ì¤ì ê³íì ê³ ìíë¤. ìë \"ì ì¨ì± ì ì ìê° 2ê³³ ë¶ì§ë¥¼ ì­ì¬ê³µìì¼ë¡ ì§ì íì¬ ë§¤ì í ì­ì¬ê³µìì¼ë¡ ì¡°ì±\"íë ê³íì ìë ¸ë¤.ê´ì£¼ê´ì­ìì ê³ ììë ì¸ê¸ëì§ ììì§ë§, ì ì¨ì±ì 1930ë ë ì¤êµ­ì¼ë¡ ê±´ëê° ì¤êµ­ê³µì°ë¹ ë¹ìì´ ëì´ ê³µì°ì£¼ì íëª ì ì°¸ì¬í íëª ê°ìë¤.ìì ê°ë¡ì ì ì¨ì±ì ì¤êµ­ì¸ë¯¼í´ë°©êµ°ê°ê° ëë íë¡êµ° íì§ê³¡ì ìê³¡íì¼ë©°, í´ë°© ì´í ë¶íì¼ë¡ ì´ì£¼, ë¶ì¡°ì ë ¸ëë¹ ë¹ìì´ ëìê³ , 1950ë ìë ì¤íì¸ë¯¼ê³µíêµ­ êµ­ì ì ì·¨ëíë¤.ê·¸ë¦¬ê³ ì ì¨ì±ì íêµ­ ì ì ì´í ì¤íì¸ë¯¼ê³µíêµ­ì ë¨ì íëíë¤. íë§ëë¡ ê·¸ë ìì 'ë¹¨ê°±ì´'ìë¤. ì´ ê³íì ëí´ íêµ­ì ë³´ìë ë°ë°íë¤. íì§ë§ ê´ì£¼ê´ì­ìë ì¬ì ê·ëª¨ë¥¼ ì¶ìíë ì¡°ì¹ë¥¼ ì·¨íë©´ìë ì­ì¬ê³µì ê±´ë¦½ ê³íì ì·¨ìíì§ë ììë¤.ê·¸ ìí© ììì êµ­ê°ë³´íë¶ê° ë¹íì ì ë©´ì ëì°ë¤. ë³´íë¶ì¥ê´ì \"ê¹ì¼ì±ë í­ì¼ì´ëì íì¼ë ê¸°ë  ê³µìì ì§ê² ë¤ë ê²ê³¼ ë¬´ìì´ ë¤ë¥¸ ê²ì¸ê°.ìì ë¯¼ì£¼ì£¼ì ëíë¯¼êµ­ì ë¬´ëë¨ë¦¬ë ë° ìì¥ì ê·¸ë¥¼ ì°ë¦¬ êµ­ë¯¼ì ì¸ê¸ì¼ë¡ ê¸°ë íë¤ë ê²ì 5Â·18 ë¬ì­ì ì ë¤ì´ ê³ì ì°ë¦¬ ë¯¼ì£¼ì£¼ì í¬ì¬ë¤ì ìë³´ì´ë ì¼\"ì´ë¼ê³ ë§íë¤.ëìì êµ­ë¯¼ì í ëí \"êµ­ë¯¼ ì¸ê¸ 48ìµ ìì ë¤ì¬ ì ì¨ì± ê¸°ë  ê³µìì ì§ë ê²ì ë ë¦½ê³¼ ë¯¼ì£¼ì£¼ìì ì­ì¬ë¥¼ ì§ì¼ì¨ ê´ì£¼ìë¯¼ì ëí ëª¨ì íìë ë¤ë¦ìë¤\", \"ëíë¯¼êµ­ ìì ë¯¼ì£¼ì£¼ìì ê°ì¹ë¥¼ ë¶ì íê³ ì°ë¦¬ êµ­ë¯¼ì ê°ì´ì ì´ë¶ë¦¬ë¥¼ ê²¨ë ìë¤ì ì´ë»ê² ê¸°ë¦´ ì ìë¨ ë§ì¸ê°\"ë¼ê³ ë ¼ííë¤.ê·¸ì ì ì¬í ë¬¸ì ë¥¼ ì°ë¦¬ë ì¡êµ°ì¬ê´íêµì ì¤ì¹ë ë ë¦½ì´ëê° íì ì² ê±° ë ¼ììì ë§ë ì ìë¤. 2023ë  8ì 25ì¼, ì¡êµ°ì¬ê´íêµë \"ìëë¤ì´ íìµíë ê±´ë¬¼ ì¤ìíê´ ìì ì¤ì¹ë ë ë¦½êµ°, ê´ë³µêµ° íìì ìì¹ì ì ì ì±ì´ë êµ­ë ê·¹ë³µì ì­ì¬ê° í¹ì  ìê¸°ì êµ­íëë ë¬¸ì  ë±ì ëí ë ¼ëì´ ìë¤\", \"ìì ë¯¼ì£¼ì£¼ì ìí¸ ë° íë¯¸ ëë§¹ì ê°ì¹ì ììë¥¼ ì²´ê°í ì ìë ìµì ì íê²½ì ì¡°ì±íë ë° ì¤ì ì ëê³ ê¸°ë ë¬¼ ì¬ì ë¹ ì¬ì ì ì¶ì§ ì¤\"ì´ë¼ê³ ë§íë¤.ê·¸ ì¤ììë 1927ë  ìë ¨ ê³µì°ë¹ì ê°ì í ê²½ë ¥ì´ ìë íë²ë ì¥êµ°ì íìì´ ê°ì¥ ë ¼ìì ì¸ ëìì´ ëìë¤. ê°ì ë êµ­í êµ­ë°©ììíì ì¶ìí ì´ì¢ ì­ êµ­ë°©ë¶ ì¥ê´ì ë°ì¸ì´ ê·¸ ì´ì ë¥¼ ìê² í´ì¤ë¤. ê·¸ë \"ë¶íì ëìì¼ë¡ ì ìì ìµì íê³ ì ìì ì´ê¸°ê¸° ìí ì¸ë ¥ì ìì±íë ê³³ì¸ë° ê³µì°ì£¼ì ê²½ë ¥ì´ ìë ì¬ëì´ ìì´ì¼ ëê² ëëë ì§ì ì´ ììë¤\"ê³ ë§íë¤.ì ì¨ì±ê³¼ íë²ëë¥¼ êµ­ê°ì ì¼ë¡, êµ­ë¯¼ì ì¼ë¡ ê¸°ìµíê³ ê¸°ë í´ìë ì ëë¤ë ë³´ì ì£¼ì¥ì íµì¬ìë 'ìì ë¯¼ì£¼ì£¼ì'ë ê°ë ì´ ìë¦¬íê³ ìë¤. ìì ìí¼ìëê° ë§í´ì£¼ë ê²ì²ë¼, ë³´ìê° ì¶ìíë ìì ë¯¼ì£¼ì£¼ìë ë³¸ì§ì ì¼ë¡ 'ë°ê³µì£¼ì'ì ëë¦½ì´ë¤.ì ì£¼ 4Â·3, ì¬ì 10Â·19, íêµ­ ì ìì íëë¡ íë íëì¬ì ê²°ì ì  êµ­ë©´ë¤ì ì§ëì¤ë©´ì ìì ë¯¼ì£¼ì£¼ìì ë°ê³µì£¼ìë¼ë ë ì¸ì´ë ì´ë í ê³µì¡´ ê°ë¥ì±ë ìë ë°°íì  ê´ê³ë¡ ì±ë¦½íê³ ì´ëí´ ìë¤. ê·¸ë ê² ìì§ì¬ì¨ ì ì¹ì  ìê° ììì, ëíë¯¼êµ­ì ì ë¹ííê¸° ìí´ ì¬ì©ëì´ ì¨ ìì ë¯¼ì£¼ì£¼ìë ë¶íì¼ë¡ íìëë ê³µì°ì£¼ìì ëí ì ëê°ì ì²´íì ë¹ë¡í´ ë°ëì ìí¸í´ì¼ í ì´ë ì ììì ê°ì¶ì´ê°ë¤.íëì¬ì êµ´ê³¡ ììì ë¨ë¨íê² ì£¼ì¡°ë 'ì±ì¤ë½ê³ ì ì±í ì´ë , ìì ë¯¼ì£¼ì£¼ì'ë íêµ­ì ì ì¹ì  ì§íê³¼ ì¸ë ¥ì ì í¨ê³¼ ì í¨, ì ìì ë¶ì, ì±ì¤ë¬ìê³¼ ì¤ì¼ì´ë¼ë ê·ë²ì  ì´ë¶ë²ì ì²´ê³ ìì ë°°ì¹í´ ì¨ ë§ë²ì ì¸ì´ìë¤.ì¤ë ìê°, ë³´ìì  ì ì¹ê¶ë ¥ì íêµ­ì ì ì¹ì  êµ¬ì±ìë¤ìê² ê·¸ ì¸ì´ì  ì§ìë¥¼ ë´ë©´íí ê²ì ê°ìíê³ ì¤ëíê³ ê¶ì¥í´ ìë¤. ê·¸ ê³¼ì ìì ë³´ìë ìì ë¤ì ì§ë¨ì  ì²´íê³¼ ê¸°ìµì ì­ì¬ë¥¼ ììë¶ì¼ë¡ í¹ì í ì ì¹ ë¬¸ë²ì êµ¬ì¶íë¤. ë°ê³µì£¼ìì ìí°í ì ë¡ì ìì ë¯¼ì£¼ì£¼ìë¼ë ê°ì¹ê° ì ëì ì¼ë¡ ì±ì¤ë½ë¤ë ë¬¸ë²ì´ë¤.ì°ë¦¬ë ë¬¸ì¬ì¸ ì ë¶ ìê¸°ìë 2018ë ì ì ê°ë, íë² ê°ì ì ëë¬ì¼ ì´ë ì  ê°ë±ì ë³¸ì§ì ê·¸ë¬í ë§¥ë½ìì ì´í´íë¤. íêµ­ì ë³´ìë ì 6ê³µíêµ­ íë² ì ë¬¸ì êµ¬ì±íê³ ìë ì¸ì´ì¸ ìì ë¯¼ì£¼ì£¼ìë¥¼ ë¯¼ì£¼ì£¼ìë¡ ìì í´ì¼ íë¤ë ëë¶ì´ë¯¼ì£¼ë¹ê³¼ ì ë¶ì ê°í ì ìì ì ë©´ì ì¸ ë°ëë¥¼ íëª íë¤.ë³´ìë ê·¸ê²ì ëíë¯¼êµ­ì ì´ë ì  ì ì²´ì±ì ê·¼ë³¸ì ì¼ë¡ ë¶ì¸íê³ ì ë³µíë ¤ë ìëë¡ í´ìíë¤. ì¼ë©´ ì°ë¦¬ë ë³´ì ì¸ë ¥ì ê·¸ë¬í í´ìì  ì¤í ì¤ë¥¼ ì´í´íë¤. íêµ­ ë³´ìë ìì ë¤ì ì ì¹ì  ì ì²´ì±ì ë°ê³µì¼ë¡ ì²´íí´ ìê¸° ëë¬¸ì´ë¤.íì§ë§ ì°ë¦¬ê° ìì ì´í´ë³¸ ê²ì²ë¼, ì ì¨ì±, íë²ëì ê°ì ë¯¼ì¡±ì£¼ì ì´ëê°ë¥¼ ìì ë¯¼ì£¼ì£¼ìë¼ë ì´ë ì  íì ê°ëì´ ê·¸ë¤ì ì êµ­ì  íìì ë°ê¹¥ì¼ë¡ ì¶ì¶í´ ë²ë¦¬ë íìë ì°¸ì¼ë¡ ê¸°ë¬íê³ ë¹í©ë¦¬ì ì´ë¼ê³ ë§íì§ ìì ì ìë¤. ê·¸ë¬í ì­ì¤ì ì¸ ëë ëª¨ìì ì¸ ê²°ê³¼ë¥¼ ì´ëíë ìì ë¯¼ì£¼ì£¼ìë¡ ì ë½í ì´ì, ê·¸ ì´ë ì ëí ê·¼ë³¸ì ì¸ ê³ ë¯¼ì ìëíì§ ìì ì ìì´ ë³´ì¸ë¤.ê·¸ ì ìì ì§ë 2018ë  ê°íë¡ ì´ ë³¸ê²©ì ì¸ ë ¼ì êµ­ë©´ì¼ë¡ ì§ì íê¸° ì´ì ì ë«í ë²ë¦° ê²ì ë§¤ì° ì¤ëí ì¤ë¥ìë¤. ì´ì ìë¡ì´ ì ë¶ë ìì ë¯¼ì£¼ì£¼ìë¼ë íë²ì  ì¸ì´ì ì ì¤ì±ì ëí ë³¸ê²©ì ì¸ ë ¼ìë¥¼ ììí ê²ì, ê°í ìì ë¥¼ ê³µë¡ íí ê²ì ì ìíë¤. ì´ë í ì ì¹ê³µëì²´ë ìì í ì´ë ì  ìì ë¥¼ í¥ì í ìë ìë¤.íì§ë§ ì ì¹ê³µëì²´ì ì´ë ì  ê¸ê¸°ë¤ì ìì ê°ë ê³¼ì ì´ ë¯¼ì£¼ì£¼ì ë³¸ì§ì´ë¼ íë¤ë©´, ë ëì ë¯¼ì£¼ì£¼ìë¥¼ í¥í ëíë¯¼êµ­ ì ì¹ê³µëì²´ë êµ¬ì±ìì ì ì¹ì  ì¬ì ì ììë ¥ì ë´ìí´ì¨ ì´ë ì  í°ë¶ë¥¼ ê°ë°©ì ì¸ ê³µë¡ ì ë¶ì¬, ë¯¼ì£¼ì£¼ìì ê´í ë³´ë¤ ìì ë¡ì´ ì´ë ì ì§íì ì´ì´ì£¼ë ë ¸ë ¥ì ì ê°í´ì¼ íë¤. ì ì ë¶ê° ê·¸ ë¬¸ì ì´ì´ì¼ íë¤. ê·¸ë¦¬ê³ ê·¸ì ìì ì ì¨ì±ê³¼ íë²ëì ë¯¼ì¡±ì£¼ìì  ì íµì±ì ë¤ì ì¸ìì¼ íë¤.ì¢ìì0ì¬í¼ì0íìê¸°ì¬ ìí´ì0ì ìê¶ì âë¬´ë±ì¼ë³´ê¸°ì¬ì ê³µ. ë¬´ë¨ì ì¬-ì¬ë°°í¬ ê¸ì§ë ì ì¬ë¬ë¶ì ì ë³´ë¥¼ ê¸°ë¤ë¦½ëë¤.ê´ì£¼ã»ì ë¨ì§ì­ìì ì¼ì´ëë ì¬ê±´ì¬ê³ , êµíµì ë³´, ë¯¸ë´ ë± ììí ì´ì¼ê¸°ë¤ê¹ì§ ë¤ìí ì¬ì°ê³¼ ììÂ·ì¬ì§ ë±ì ì ë³´ë°ìµëë¤.ë©ì¼ mdilbo@mdilbo.comì í 062-606-7700ì¹´ì¹´ì¤í¡ íë¬ì¤ì¹êµ¬ ''ë¬´ë±ì¼ë³´' 'ìì¹¨ìí ì£¼ìë´ì¤Â· [ìì¹¨ìí] 20ë  ì  ìì´ë¤ì ìì-ë ì¼ììÂ· [ìì¹¨ìí] ëì§í¸ ë¬¸í´ë ¥, AI ë¬¸í´ë ¥Â· [ìì¹¨ìí] ì¬ê¸°ë¡ì´ AI(ì¸ê³µì§ë¥) ìíÂ· [ìì¹¨ìí] ëíë¯¼êµ­ì 'ê·¼ì(æ ¹æº)'ì ë¤ì ìê°íë¤ëê¸0ìì±ìë¥¼ ì ë ¥íì¸ì.ë¹ë°ë²í¸ ì ë ¥íì¸ì.ê¶ë¦¬ì¹¨í´, ìì¤, íì¤ë°ì¸, í¹ì  ëìì ë¹ííë ë´ì© ë±ì ê²ìí ê²½ì° ì´ì©ì½ê´ ë° ê´ë ¨ ë²ë¥ ì ìí´ ì ì¬ë ì ììµëë¤. â» ëê¸ì°½ ëë°° ë¬¸ì ë¡ IPë¹ íë²ë§ ìì± ê°ë¥í©ëë¤.0/300ë±ë¡ëê¸ì­ì ë¹ë°ë²í¸ë¥¼ ì ë ¥íì¸ì.ì­ì ìë¦¼'ëê¸ ì ê³ 'ë ê¹¨ëí ê²ìí ë¬¸íë¥¼ ìí´ ë§ë ¨ë ê¸°ë¥ì ëë¤.ìì¤, ë¹ë°©, ëª ìí¼ì ë± ì¬ì©ì ëª¨ëìê² í¼í´ë¥¼ ì¤ ì ìë¤ê³ íë¨ëë ëê¸ì´ë¼ë©´ í´ë¦­í´ì£¼ì¸ì.ì ê³ íê¸°",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/27/2025",
    "제목": "진화하는 여행자 보험…열사병·항공기 지연까지 보장되네",
    "링크": "https://n.news.naver.com/mnews/article/015/0005163190?sid=101",
    "내용": "보장내용부터 약관까지여행자 보험 체크 포인트삼성화재, 한번 가입하면1년간 제한 없이 보장카카오페이 'DIY 상품'무사고 귀국땐 10% 환급당국 \"중복 보장 제한 등계약 내용 꼼꼼히 살펴야\"가격만 보고 결정하면지급 거부 등 낭패볼 수도본격적인 휴가철을 맞아 여행자보험 가입자가 급증하고 있다. 해외여행 수요가 코로나19 팬데믹 이전 수준으로 회복되면서 한때 일회성 상품으로 여겨지던 여행자보험이 이제는 해외여행 필수품으로 자리 잡고 있다. 손해보험업계는 올해 여행자보험 가입 건수가 역대 최고치를 경신할 것으로 전망한다. 보험사들은 천편일률적인 보장에서 벗어나 ‘무사고 환급’ ‘DIY(직접 설계) 보장’ ‘기후 질환 특약’ 등 차별화 전략으로 고객 잡기에 나섰다.Gettyimagesbank◇무사고 귀국 땐 보험료 환급27일 손해보험협회에 따르면 국내 9개 손해보험사의 올 상반기(1~6월) 여행자보험 개인 가입 건수는 173만3195건으로 집계됐다. 전년 동기 대비 32.3% 증가한 수치다. 출국 직전까지 모바일로 간편하게 가입할 수 있어 20·30세대 가입이 눈에 띄게 늘었다. 항공기 결항, 수하물 분실, 해외 병원 치료 등 예상치 못한 사고에 대비하려는 수요가 반영됐다는 게 업계의 설명이다.삼성화재는 연 1회 가입으로 1년간 자동 보장되는 ‘365 연간 해외여행보험’을 선보였다. 출발일 기준 최장 31일까지 보장이 가능하며 상해·질병은 최대 3000만원, 휴대품 손해는 최대 100만원까지 보장한다. 2인 이상 동반 가입 시 보험료 10% 할인 혜택도 준다. 카카오페이손해보험은 이용자가 직접 보장 항목을 설계하는 ‘DIY 여행자보험’으로 젊은 층을 공략 중이다. 예컨대 ‘비행기 2시간 이상 지연’ ‘수하물 4시간 이상 지연’에 대비해 390원짜리 초소형 보험에 가입할 수 있다.무사고 귀국 시 보험료의 10%를 환급해주는 상품도 있다. KB손해보험은 지난 5월 항공기 지연 특약과 기후 질환 보장을 새로 도입했다. 국제선 항공기가 2시간 이상 지연되면 최대 10만원을 지급하고, 열사병·동상·저체온증 등 기후 관련 질환 진단비를 보장한다. 보험업계 관계자는 “여행자보험은 더 이상 선택이 아니라 필수로 인식되는 추세”라며 “여행지에서 의료기관을 방문하거나 항공편이 지연되는 사례가 많아진 것도 가입 증가에 영향을 주고 있다”고 말했다.◇“약관 꼼꼼히 확인해야”전문가들은 보험 가입 전 보장 범위를 꼼꼼히 확인해야 한다고 조언한다. 보장 내용이 보험사마다 다르고, 기존 실손보험과 중복 보장이 제한되는 경우도 많기 때문이다. 예를 들어 베트남 여행 중 발가락을 다친 A씨는 귀국 후 국내 병원에서 치료받고 여행자보험에 실손의료비를 청구했지만, 기존에 가입돼 있던 실손보험과 중복된다는 이유로 일부만 보상받았다. 금융감독원 관계자는 “여행자보험은 해외에서 발생한 사고를 보장하며, 국내 치료비는 기존 실손보험이 우선 적용된다”고 설명했다.항공기 지연 특약 관련 분쟁도 잦다. 폭설로 비행기가 하루 연기돼 귀가한 뒤 마트에서 구입한 생필품 비용을 보험금으로 청구한 사례가 있었다. 하지만 보험사는 “여행과 직접 관련 없는 지출”이라며 지급을 거절했다. 지연 특약은 통상 대체 항공편을 기다리며 발생한 식음료비, 숙박비, 라운지 이용료 등에만 보상이 이뤄진다. 이미 예약한 호텔 취소 수수료 등은 간접 손해로 간주해 보상 대상이 아니다.금감원은 여행자보험 가입 전 중복 가입 여부, 보상 항목, 청구 조건 등을 사전에 확인할 것을 권고한다. 최근에는 보험사 콜센터나 앱에서 보장 조건을 실시간으로 안내하는 서비스도 확대되고 있다. 업계 관계자는 “보험마다 약관이 다르고, 보상 기준도 조금씩 다르다”며 “단순히 가격만 보지 말고 여행 스타일에 맞는 상품인지 비교해보는 것이 중요하다”고 말했다.",
    "신문사": "한국경제",
    "길이": 1849
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/27/2025",
    "제목": "신한카드가 신세계와 손잡고 출시한 '역대급' 혜택의 카드",
    "링크": "https://www.insight.co.kr/news/513178",
    "내용": "입력 2025.07.27. 14:55최종수정일 2025.07.27. 14:55스타필드 최초 PLCC '스타필드 신한카드' 출시신한카드가 신세계그룹의 복합쇼핑몰 스타필드와 협업해 스타필드 최초의 상업자표시신용카드(PLCC)인 '스타필드 신한카드'를 출시했습니다.PLCC는 특정 기업 브랜드를 카드에 표시하고, 해당 브랜드에서 결제할 때집중적인 혜택과 서비스를 제공하는 특화 카드입니다.이번에 출시된 스타필드 신한카드는 스타필드 멤버십과 결합된 상품으로, 스타필드와 신세계그룹 주요 계열사의 쇼핑 및 라이프스타일 영역에서 다양한 혜택을 제공합니다. 특히 스타필드를 자주 이용하는 고객들의 쇼핑 니즈를 충족시킬 것으로 기대를 모으고 있는데요.기사의 이해를 돕기 위한 자료 사진 / 사진=인사이트스타필드 신한카드의 주요 혜택으로는 스타필드(하남·고양·안성·수원·코엑스몰)와 스타필드 시티(위례·부천·명지) 이용 시 10% 할인 혜택이 제공됩니다.할인 한도는 전월 이용 금액에 따라 차등 적용되는데, 40만~80만 원 이용 시 2만원부터 120만 원 이상 이용 시 4만 원까지 할인 혜택을 받을 수 있습니다. 또한 스타필드 외에도 신세계 주요 계열사 이용 시 5% 할인 혜택이 제공됩니다.신세계백화점을 비롯해 이마트, 트레이더스와 같은 할인점, 이마트24 편의점, 쓱닷컴, G마켓, 옥션과 같은 온라인 쇼핑몰, 그리고 스타벅스, 까사미아 등에서도 할인 혜택을 누릴 수 있어요.PLCC '스타필드 신한카드' / 사진 제공 = 신한카드특히 반려동물 친화적인 스타필드의 특성을 반영하여 동물병원 할인 혜택과 스타필드 내 입점한 실내 스포츠 테마파크 '스몹' 할인 혜택도 함께 제공됩니다.스타필드 신한카드의 연회비는 국내 전용이 1만 7000원, 해외 겸용(마스터)은 2만 원입니다.카드 발급은 스타필드 5개점에 위치한 신한카드 발급 데스크와 스타필드 테넌트(입점 매장) 내 온라인 QR, 신한카드 홈페이지 등 다양한 채널을 통해 가능합니다.기사의 이해를 돕기 위한 자료 사진 / 사진=인사이트한편, 신한카드는 최근 PLCC 시장에서 공격적인 행보를 보이고 있습니다.스타필드 외에도 7월에만 카카오뱅크, GS, 넥센타이어와 제휴를 맺고 PLCC 카드를 선보인 바 있는데요.신한카드 관계자는 \"스타필드와 전략적 제휴를 통해 만든 이번 PLCC는 스타필드 이용 고객의 소비와 생활 패턴을 고려해 최적화된 서비스를 제공하는 상품\"이라며 \"스타필드를 찾는 고객들이 더 편리하고 차별화된 쇼핑 경험을 누리길 기대한다\"고 말했습니다.PLCC스타필드신한카드신세계그룹쇼핑할인혜택황수진 기자",
    "신문사": "기타",
    "길이": 1264
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/27/2025",
    "제목": "신한카드가 신세계 손잡고 만든 ‘이 카드’...혜택 뭐 있나",
    "링크": "https://n.news.naver.com/mnews/article/024/0000098793?sid=101",
    "내용": "신한카드, 업계 최초 스타필드 PLCC스타필드 10%, 신세계 계열사 5% 할인신한카드가 스타필드와 손잡고 만든 PLCC ‘스타필드 신한카드’. (신한카드 제공)신한카드가 신세계그룹 복합쇼핑몰 스타필드와 손잡고 스타필드 최초 상업자표시신용카드(PLCC)인 ‘스타필드 신한카드’를 내놨다. PLCC란 특정 기업 브랜드를 카드에 넣어, 해당 브랜드 결제 시 집중 혜택과 서비스를 제공하는 카드다.스타필드 신한카드는 스타필드 멤버십과 결합된 상품으로 스타필드와 신세계그룹 주요 계열사 쇼핑과 라이프스타일 영역에서 유용한 혜택을 눌러 담았다. 스타필드 이용 고객 쇼핑 니즈를 충족시킬 수 있을 것으로 기대를 모은다.먼저, 스타필드(하남·고양·안성·수원·코엑스몰)와 스타필드 시티(위례·부천· 명지) 이용 시 10% 할인 혜택을 제공한다. 할인 한도는 최소 2만원(전월 이용 금액 40만~80만원)부터 4만원(120만원 이상)까지다.스타필드 외 신세계 주요 계열사 이용 시에도 5%를 할인해준다. 신세계백화점을 비롯해 이마트·트레이더스 등 할인점과 편의점 이마트24, 온라인 쇼핑 쓱닷컴·G마켓·옥션과 스타벅스·까사미아 등이다. 반려동물 친화적인 스타필드 특성을 반영한 동물병원 할인, 스타필드 내 입점한 실내 스포츠 테마파크 ‘스몹’ 할인 혜택도 제공한다.스타필드 수원 전경.스타필드 신한카드 연회비는 국내 전용 1만7000원, 해외 겸용(마스터)은 2만원이다. 카드 발급은 스타필드 5개점에 위치한 신한카드 발급 데스크와 스타필드 테넌트(입점 매장) 내 온라인 QR, 신한카드 홈페이지 등에서 가능하다.신한카드는 최근 PLCC 시장에 공격적인 행보를 보이는 중이다. 스타필드 외에도 7월에만 카카오뱅크, GS, 넥센타이어와 손잡고 PLCC 카드를 선보인 바 있다.신한카드 관계자는 “스타필드와 전략적 제휴를 통해 만든 이번 PLCC는 스타필드 이용 고객 소비와 생활 패턴을 고려해 최적화된 서비스를 제공하는 상품”이라며 “스타필드를 찾는 고객들이 더 편리하고 차별화된 쇼핑 경험을 누리길 기대한다”고 말했다.",
    "신문사": "기타",
    "길이": 1009
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/27/2025",
    "제목": "[기획] 상품 추천부터 쌍방향 소통까지…'고객모시기' 불붙는 패션뷰티",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1264307",
    "내용": "LF몰, 생성형 AI 활용…코디 추천 등무신사, ‘무신사 후기왕’ 서비스 도입LF몰의 AI 코디 추천 시스템. 사진=LF몰매일일보 = 민경식 기자|패션·뷰티업계가 고도화된 록인 전략 구사를 통해 모객력을 강화한다. 최근 소비자들이 단순 구매를 넘어 복합적인 쇼핑 경험을 추구하는 만큼 맞춤형 상품 추천, 자체 소통망 조성, 멤버십 개편 등으로 편의성과 충성도를 높여 실적 확대를 실현하겠다는 판단이다.27일 업계에 따르면, LF몰은 최근 생성형 AI(인공지능) 기술을 활용해 제품 상세 콘텐츠 UI를 개편했다. 그 일환으로 ‘제품 정보 자동 생성’과 ‘코디 추천 시스템’ 등을 도입했다.‘제품 정보 자동 생성’은 MD가 상품 등록 시 제품 이미지와 필수 정보만 게제하면 AI가 제품 설명 문구를 자동으로 생성하고, 브랜드 로고, 치수 등 정보를 정해진 템플릿에 자동 배치한다. 이후 생성 콘텐츠는 MD가 최종 검수한 뒤 고객에게 제공한다.‘코디 추천 기능’의 경우 기존 ‘함께 코디된 상품’을 넘어, 스타일 조합과 실사용 패턴을 반영한 맞춤형 추천을 해준다.LF몰은 이번 AI 기반 기술 적용뿐만 아니라 디지털 기능 전반의 고도화에 고삐를 죄고 있다. ‘앱테크’ 트렌드를 반영해 국내 버티컬 패션 앱 최초로 데일리 기반 위젯을 선보이고 있다. 앱카드 결제 서비스, 실시간 챗봇 상담 확대, 원클릭 결제, MY사이즈 론칭 등 각종 기능을 선제적으로 도입해 편리한 쇼핑 환경을 조성하고 있다.무신사는 이달초 리뷰 콘텐츠 품질 향상과 커뮤니티 활성화를 위해 고객 후기 랭킹 제도 ‘무신사 후기왕’ 서비스를 도입했다. 고객의 자발적 고품질 리뷰는 회원 간 소통을 활성화하는 커뮤니티 기능을 하는 동시에 체류 시간을 늘리는 데 효율적이기 때문이다.후기왕 서비스는 고객이 작성한 후기 중 패션 및 뷰티 제품 카테고리에 따라 정보성, 정확성 등의 여러 평가 요소를 종합적으로 반영해 후기왕을 뽑는 것이 특징이다. 후기왕으로 선정된 회원은 입점 브랜드들이 운영하는 ‘체험단’ 이벤트 선발 과정에서 혜택을 받을 수 있다.컬리도 2023년 5월부터 뷰티 정보, 라이프스타일 팁, 레시피 등을 공유하는 온라인 고객 소통망 ‘컬리로그’를 운영하고 있다. 컬리 앱 실행 후 하단 좌측의 ‘#’ 탭을 누르면 컬리로그로 연결된다. 컬리 고객은 누구나 참여할 수 있다. 게시물 작성 시에는 필요에 따라 상품 태깅이 가능하다. 태그한 상품을 클릭하면 바로 장바구니에 담을 수도 있다.카카오스타일의 4050 패션 플랫폼 포스티의 경우 지난 4월에는 멤버십 제도를 개편하며 충성 고객을 묶어두기 위한 혜택을 더욱 늘렸다. 멤버십 마일리지를 증액하고 생일 쿠폰 등 추가 혜택을 마련했다. 상품 상세 페이지에서 멤버십 혜택이 적용된 구매가를 바로 확인할 수 있도록 개선했다. 상위 등급까지 남은 금액도 마이페이지에서 간편히 확인할 수 있도록 해 멤버십 혜택의 활용도를 키웠다.업계 관계자는 “내수침체, 미국발 관세불안 등 유통시장 전반이 업황 부진에 시달리면서 모객 경쟁이 격화된 상황”이라며 “이 때문에 고객을 효율적으로 유치할 수 있는 전략 수립·실행이 중요해졌다”고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기민경식 기자min_kyungsik@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1615
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/27/2025",
    "제목": "BBQ, FC바르셀로나 선수들 전용 프리미엄 버스 공개",
    "링크": "https://n.news.naver.com/mnews/article/079/0004049477?sid=101",
    "내용": "바르사 선수단, 29일부터 인천공항→서울월드컵경기장까지 전 일정 동행리클라이닝·안마·OTT까지…20석만 재설계된 한정 프리미엄 차량친환경 랩핑·가죽 커스터마이징…\"선수 감성 담은 의전 버스\"BBQ가 FC바르셀로나의 서울 방문을 앞두고 선수단을 위한 전용 프리미엄 버스를 공개했다. BBQ 제공FC바르셀로나 선수단이 서울 일정을 소화할 때 사용할 전용 프리미엄 버스가 공개됐다.제너시스BBQ 그룹과 디테크는 27일 FC바르셀로나 구단 선수들이 한국 일정 동안 타게 될 전용 버스를 공개했다. 이번 전용 버스는 '움직이는 라커룸'을 콘셉트로 제작됐다.이 차량은 FC바르셀로나 선수단이 오는 29일 일본을 거쳐 인천국제공항을 통해 입국한 뒤, 31일 서울월드컵경기장에서 열리는 '서울 매치' 등 모든 일정을 함께한다. 서울과 대구 일정을 포함해 선수들의 국내 체류 전 구간에 동행하는 형태다.BBQ 제공해당 버스는 내부 구조를 전면 개조해 단 20석만 설치한 의전 전용 차량이다. 모든 좌석에 안마 기능, 리클라이닝(등받이 조절), 레그레스트(다리 받침), 통풍 시트, 무선 충전, USB 포트 등이 갖춰져 장시간 이동에도 불편함이 없도록 설계됐다. 특히 버스 전면의 독립 좌석에는 24인치 스마트 모니터가 장착돼 OTT 시청도 가능하다.차량 외부에는 국내 최초로 옥수수전분 소재의 친환경 필름을 랩핑에 사용했으며, 내부는 바르셀로나의 팀 컬러에 맞춘 메탈 트림과 가죽 마감으로 스타일을 완성했다.BBQ 관계자는 \"세계 최고 명문 구단인 바르셀로나의 15년 만의 방한을 맞아 최상의 컨디션 유지를 지원하고자 했다\"며 \"한국에서의 여정이 선수단에게 좋은 기억이 되도록 끝까지 세심하게 준비하겠다\"고 전했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 966
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/27/2025",
    "제목": "&quot;판교에서 주량이 가장 센 두산베어스 광팬&quot;…별안간 '자기소개' 나선 ...",
    "링크": "https://n.news.naver.com/mnews/article/277/0005628495?sid=105",
    "내용": "정신아 카카오 대표, 카톡 펑 심폐소생술 나서나2023년 도입 카톡 펑…인스타 '스토리' 비슷호응은 저조한 편…'발견' 탭으로 반전 노려\"판교 근처에서 주량이 가장 세다는 소문이 있다. 소문이라기엔 구체적인 제보가 많다.\"정신아 카카오 대표가 지난 24일 카카오톡 친구들에게 별안간 자신의 주량을 과시했다. 일정 시간 동안 카톡 애플리케이션(앱)에 짧은 콘텐츠를 올릴 수 있는 '펑'이라는 기능을 활용했다. 그는 자신을 소개하는 짤막한 글을 올렸는데 '사실 두산베어스 광팬인데 2025년 성적이 좋지 않아 심기가 매우 불편하다'고 고백했다. 또한 본인을 이성적 사고가 강하게 지배하는 '대문자T'라고 칭하면서도 '마음은 따뜻하고 사람을 품어준다'고 했다. '꾸민 듯 안 꾸민 듯'한 자신만의 패션 스타일로는 검은색 남방을 꼽았다. 카카오 인기 캐릭터 '쪼르디'에 정 대표의 모습을 입혀 '시나쬬'라는 이름을 가진 앙증맞은 일러스트를 공개하기도 했다.2023년 도입된 펑은 카톡 사용자가 만든 수초의 짧은 콘텐츠를 일정 시간(12시간, 24시간, 48시간) 동안 카톡 친구들에게 보여주는 기능이다. 일상생활을 가볍고 재치있게 표현하고 소통하자는 취지로 만들어졌다. 카톡 친구 탭에서 상단에 위치해있으며, 플러스 버튼을 누른뒤 원하는 사진이나 텍스트를 넣어 공유하기를 누르면 된다. 내가 원하는 친구들만 선택해서 콘텐츠를 보여줄 수도 있고, 자신만 보기도 가능하다. 지난해에는 친구 태그 기능도 추가됐다. 최대 10명까지 태그 가능하며 태그된 친구는 펑 메시지를 받고 태그 내용을 확인할 수 있다. 사회관계망서비스(SNS) 인스타그램의 스토리와 비슷하다.다만 월간활성사용자수(MAU) 4600만명에 달하는 카톡의 활용도를 고려했을 때 펑의 호응은 저조한 편이다. 카카오 관계자는 \"인스타그램 최소 가입 연령인 만 14세 이하의 세대에서는 인기가 많은 편\"이라고 했지만 이를 보여줄 통계나 수치는 공개하지 않았다. 정 대표의 게시물이 펑을 심폐소생술 하는 행보 아니냐는 분석이 나오는 이유다. 친구 탭에 위치한 펑은 카톡 앱에서도 매우 비중있는 자리인데, 이렇다 할 성과를 내지 못한 건 비판을 피하기 힘들다.카카오는 올해 안에 '발견' 탭을 새로 선보여 반전을 꾀할 계획이다. 발견 탭은 '오픈채팅'을 제치고 카톡 세번째 탭으로 출시될 예정이다. 카카오 관계자는 발견 탭에 대해 \"이용자들은 다양한 콘텐츠를 발견하고 탐색할 수 있을 것\"이라며 \"요즘 유행하는 콘텐츠 소비 포맷으로 인식되는 숏폼 비디오를 피드형 서비스로 제공할 계획\"이라고 했다. 유튜브 숏츠나 네이버의 클립처럼 짧은 영상을 연속해서 볼 수 있을 것으로 예상된다. 카카오는 발견 영역을 통해 콘텐츠를 즐기는 트래픽이 늘면서 이용자 체류 시간도 늘어날 거란 기대를 하고 있다. 단순히 카톡만 주고받는 게 아닌, 재미를 찾는 플랫폼으로서 이용자들이 머무는 시간을 늘리기 위한 시도다.",
    "신문사": "아주경제",
    "길이": 1423
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/27/2025",
    "제목": "&quot;시사회서 소리 지르시더라고요&quot; 강하늘의 '84제곱미터'[왓더OTT]",
    "링크": "https://n.news.naver.com/mnews/article/079/0004049474?sid=103",
    "내용": "[인터뷰]넷플릭스 영화 '84제곱미터' 강하늘 배우\"노우성의 답답함 보여주려고…저와는 달라요\"\"2~3년간 또 못 볼 거예요…하루에 '올인'하죠\"편집자 주모든 작품은 저마다의 가치를 지니고 있다고 믿습니다. 장르에 구애받지 않고, 온라인 동영상 서비스(OTT)에서 공개된 다양한 작품들을 소개해 드립니다. 이번 편에선 지난 18일 넷플릭스를 통해 공개된 영화 '84제곱미터'에 출연한 강하늘 배우와의 인터뷰 내용을 전해드립니다.넷플릭스 영화 '84제곱미터'는 아파트 내 층간 소음을 소재로 이웃 간의 첨예한 갈등을 다룬 작품이다. 배우 강하늘은 이른바 '영끌'을 통해 아파트를 장만한 뒤 층간소음을 겪게 되는 노우성 역을 맡았다. 넷플릭스 제공촬영 당시에는 몰랐다. 시사회에서 나온 탄성을 듣고서야 실감했단다. 배우 강하늘의 친척 형도 그 장면을 보고 심장을 부여잡았다고 귀띔했다.강하늘은 넷플릭스 영화 '84제곱미터'에서 노우성이 경찰서에서 코인을 매도하는 장면에 대해 \"원하는 대로 나왔다\"고 웃었다.\"블랙코미디처럼 보이고 싶었어요. 웃긴데 웃을 수 없는 느낌을 주고 싶었는데 그 장면에서 소리 지르시더라고요. 김태준 감독님이 원하는 분위기로 잘 표현된 거 같아요.\"해당 장면은 경찰에 붙잡힌 노우성이 절박한 상황 속에서 코인을 매도하려는 신이다. 강하늘은 이 장면을 표현하기 위해 많이 고민했다고 털어놨다.영화 '84제곱미터'. 넷플릭스 제공최근 서울 종로구 한 카페에서 진행된 인터뷰에서 그는 \"제가 잘 못 연기해버리면 쌓아온 긴장감이 갑자기 코미디로 전환될 거 같았다\"며 \"감독님과 많은 논의를 한 장면\"이라고 떠올렸다.이어 \"정말 치열하게 촬영했다. 4일 동안 모든 신을 나눠서 찍어봤다\"며 \"웃기면서도 슬픈 느낌이 잘 전달되길 바랐다\"고 강조했다.이 과정에서 액정이 깨진 노우성의 핸드폰 장면은 실제 촬영 당시 CG 작업이 들어간 신이라고 설명했다. 강하늘은 \"블루스크린으로 띄워놓아서 정상적인 화면은 아니었다\"며 \"연기하면서도 '이렇게 해도 되나' 하는 생각으로 계속했다\"고 웃었다.그는 층간소음에 시달리는 노우성의 불안한 심리를 표현한 장면에 대해서도 언급했다. 다양한 흑백 장면이 들어간 신은 노우성의 내면을 압축적으로 드러낸다.\"짧은 화면들이 빠르게 지나가는 장면이었는데, 저 혼자 방 안에서 와~에~와~ 하며 소리를 질렀어요. 연기할 때는 소음도 없어서 약간 미친 사람처럼 연기 했죠. 오히려 재미있었어요.\"\"노우성의 답답함 보여주려고…저와는 달라요\"배우 강하늘은 노우성 역을 소화하며 일정 부분 유머와 위트가 필요하다고 봤다. 그는 \"처음에는 너무 딥해서 보는데 힘들 수도 있겠다는 생각이 들었다\"며 \"노우성이라는 인물에 공감할 수 있도록 초반에 톤을 끌어올려 장난스러운 느낌을 주고자 했다\"고 말했다. 넷플릭스 제공강하늘은 노우성을 수동적인 인물로 보이길 원했다고 전했다.그는 \"그래야 노우성의 답답함이 그려질 거 같았다\"며 \"사실 우성이 같은 친구들이 주변에 꽤 있어서 참고했어요. 하지만 저는 다 때려 박고 '제발, 제발' 이런 스타일이 아니라서 공감되지는 않았다\"고 웃었다.이어 열린 결말에 대해서도 다양한 시도를 했다고 설명했다.\"우성이가 웃고, 울고, 가만히 있는 모습도 찍었어요. 층간소음도 들리는 버전과 들리지 않은 버전도 있었어요. 제가 개인적으로 생각한 결말과 비슷했어요. 층간소음이라는 문제가 완전히 해결되지 않는한 삶은 계속 비슷한 상황으로 돌아가겠죠.\"강하늘은 연출을 맡은 김태준 감독과의 호흡도 언급했다.그는 \"처음 대본을 읽었을 때 영화를 보듯이 읽었다. 짧고 딱딱 치고 나가는 부분들이 많았다\"며 \"우성 눈 옆으로 흐르는 땀까지 대본에 적혀 있었는데, 이런 짧은 장면들이 많이 활용될 거라고 생각해서 재미있겠다고 생각했다\"고 떠올렸다.넷플릭스 제공또, 함께한 배우들과도 자주 소통하며 촬영했다고 전했다. 이 과정에서 극 중 영진호가 노우성에게 자신을 형이라고 부르라고 말했던 장소를 언급했다.강하늘은 \"원래 거기서 촬영하는 신이 아니었다\"며 \"서현우 형과 얘기를 나누다가 뭔가 은밀해 보여서 감독님과 얘기해서 찍게 됐다. 현우 형과는 한 장면을 찍을 때도 '하늘아 ,이렇게 해보자', '형 이렇게 해볼까요' 라면서 서로 맞췄다. 아이디어가 넘치시더라\"고 강조했다.또, KBS2 드라마 '동백꽃 필 무렵(2019)'에서 호흡을 맞췄던 염혜란과의 재회에 대해선 \"극 중 혜란 선배님을 만나는 장면들이 재미있지 않은데, 선배님이 편하게 먼저 얘기해 주시고 다가와 주셔서 편안했다\"며 \"제가 한참 후배고 동생인데 진짜 친한 누나처럼 다가와 주신다\"고 엄지를 치켜세웠다.\"2~3년간 또 못 볼 거예요…하루에 '올인'하죠\"배우 강하늘은 앞서 넷플릭스 시리즈 '오징어 게임'에도 출연해 눈길을 끌었다. 그는 \"제가 언제 이정재, 이병헌, 양동근 선배님 등과 같은 대선배님과 말을 나눠보겠느냐\"며 \"저로서는 불러주신 것만으로도 감사한 작품이었다\"고 말했다. 넷플릭스 제공강하늘은 올해 영화 '스트리밍'에 이어 '야당', '오징어 게임', '당신의 맛' 등 다양한 작품에 출연하며 활약하고 있다.\"사실 스트리밍도 5~6년 전에 찍고, 다른 작품도 3년 전에 찍었어요. 3년 전만 해도 친구들이 너무 쉬는 거 아니냐고 말했어요. 이번에 이렇게 작품이 연달아 공개되니까 '하늘아 좀 쉬어라'라고 하더라고요. 작품 공개는 제가 정하는 게 아니어서 아마 또 2~3년 간 못 볼 거예요(웃음).\"그는 최근 한 유튜브 방송에서 '자동이체 등록을 하지 않는다'는 취지로 발언한 것과 관련 해명(?)도 덧붙였다.강하늘은 \"약간 확대 (해석)됐다\"며 \"핸드폰 요금도, 정수기 요금도 자동이체를 한다. 다만 공과금이나 고지서 같은 것들은 제가 확인하고 그대로 내는 거를 선호한다는 의미였다\"고 웃었다. 이어 \"이번 달에 얼마 나왔는지 보고 다음 달에 좀 아끼자는 취지에서 하는 것\"이라며 \"자동이체를 못 믿는 건 아니\"라고 강조했다.강하늘은 끝으로 노우성과 달리 하루에 '올인'한다고도 전했다.\"오늘 하루 재미있게 사는 거에 '올인'하는 편이에요. 작품 흥행 여부보다는 그날 하루 촬영을 재미있게 만드는 건 제가 할 수 있거든요. 그러면 그 작품을 떠올릴 때 '그 장면 진짜 재밌게 찍었지'라는 생각만 들어요.\"영화 '84제곱미터'는 지난 18일 공개 이후 3일 만에 640만 시청수(시청 시간을 작품의 총 러닝 타임으로 나눈 값)을 기록해 넷플릭스 글로벌 톱10 영화 비영어 부문 3위에 올랐다. 대한민국 뿐만 아니라 일본, 프랑스, 홍콩 등 총 40개 국가에서 톱10 리스트에 오르기도 했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 3325
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/27/2025",
    "제목": "여름엔 키링도 ‘노릇노릇’…태닝 인형 아시나요? [언박싱]",
    "링크": "https://n.news.naver.com/mnews/article/016/0002505472?sid=101",
    "내용": "검색량 3117%·거래액 987%↑올리브영·어뮤즈 등 협업도 활발텐바이텐 산리오캐릭터즈 키링 [CJ올리브영몰 갈무리][헤럴드경제=전새날 기자] 여름을 맞아 햇빛에 그을린 ‘태닝(tanning)’ 디자인을 적용한 캐릭터 상품이 인기다. 희소성이 높으면서 ‘귀여움’까지 강조해 소유욕을 자극한다.26일 업계에 따르면 키링 문화가 대중화하면서 시기·유행에 맞춰 트렌드가 빠르게 변하고 있다. 최근에는 더운 여름을 맞아 태닝 캐릭터 상품의 수요가 늘고 있다. 카카오스타일이 운영하는 스타일 플랫폼 지그재그에서는 이달(7월 1일~24일) ‘태닝 키링’의 검색량이 3117% 폭증했다. 같은 기간 거래액 역시 987%로 크게 늘었다.대표적인 인기 IP(지식 재산권)는 ‘산리오 캐릭터즈’다. 국내에서는 괌, 하와이 등 해외 여행지의 기념품으로 유명세를 탔다. 스누피, 도라에몽, 농담곰, 미피 등 글로벌 인지도가 높은 캐릭터도 잇달아 태닝 버전 디자인을 선보였다.어뮤즈X태닝키티 에디션 [어뮤즈 제공]유통 업계에서도 태닝 캐릭터와 손잡은 협업 상품 출시가 이어지고 있다. CJ올리브영은 이달 ‘산리오캐릭터즈’와 손잡고 태닝 에디션을 선보였다. 헬로키티, 마이멜로디, 포차코, 폼폼푸린, 시나모롤, 쿠로미 등 인기 캐릭터 6종을 해변·피크닉·수박 등 여름 콘셉트의 올리브영 단독 디자인으로 개발했다. 일부 매장에서는 ‘오픈런’이 이어지거나 품절 사태가 이어지기도 했다.뷰티브랜드 ‘어뮤즈’도 지난 5월 헬로키티와 협업한 태닝 헬로키티 에디션을 선보였다. 해당 에디션을 포함해 일정 금액 이상 구매 시 태닝 헬로키티 키링을 증정하는 이벤트도 진행했다. 에디션 출시 이후에는 일부 제품의 인기가 폭증하며 중고거래 플랫폼에서 2배 가량 웃돈이 붙어 거래됐다.업계 한 관계자는 “캐릭터 협업 상품은 기본적으로 탄탄한 팬덤을 바탕으로 어느정도 인기를 보장한다”라며 “최근에는 태닝 캐릭터처럼 기본 디자인에 변주를 준 상품들이 유행”이라고 말했다.",
    "신문사": "기타",
    "길이": 965
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/28/2025",
    "제목": "‘애물단지’ SK스퀘어, 리밸런싱 우등생 될까",
    "링크": "http://www.fntimes.com/html/view.php?ud=202507272251099757dd55077bc2_18",
    "내용": "▲ SK스퀘어 이사회[그래픽=한국금융]‘애물단지’ SK스퀘어, 리밸런싱 우등생 될까이미지 확대보기[한국금융신문 정채윤 기자] SK그룹 포트폴리오 재편(리밸런싱) 핵심인 SK스퀘어가 사업구조 개편을 통해 체질 개선에 성공하고 있다. 지난해 수장에 오른 한명진 SK스퀘어 대표이사(사장)가 자회사 리밸런싱에 전사적 노력을 쏟아붓고 있다.SK그룹은 지난해 8월 리밸런싱 선언과 함께 SK스퀘어 인사 개편을 단행했다. 당시 투자지원센터장을 맡고 있던 한명진 사장이 새로운 SK스퀘어 사령탑에 올랐다. 이사진도 투자·재무 전문가로 꾸려졌다.올해 SK스퀘어 이사회는 사내이사 1인, 기타비상무이사 1인, 사외이사 4인 총 6인으로 운영 중이다. 한명진 대표이사(사장)가 유일한 사내이사다. 한 사장은 1998년 SK텔레콤에 입사한 이후 최고전략책임자(CSO), MNO 마케팅그룹장 겸 구독CO장, 글로벌 얼라이언스 실장, 글로벌 사업개발본부장 등 주요 요직을 역임한 투자 전문가다.기타비상무이사로 정재헌 SK수펙스추구협의회 거버넌스위원장(경영·법률)이 이름을 올렸다. SK텔레콤 대외협력담당(사장)을 겸하고 있는 정재헌 이사는 그룹 사업·리스크 관리자로 유명하다.주목할 만한 부분은 사외이사 총 4인 모두 투자·재무 전문가라는 점이다. 사외이사는 강호인 법무법인 율촌 고문(행정·경제), 박승구 전 뱅크오브아메리카 메릴린치 한국 대표(투자·재무), 기은선 강원대 경영회계학부 교수(회계·재무), 홍지훈 전 화이트앤케이스 서울사무소 대표(법률·재무) 등이다.강호인·박승구·기은선 이사는 지난 2011년에 이어 지난해 재선임됐고 홍지훈 이사는 올해 처음 선임됐다.이사회 의장을 맡은 강호인 이사는 조달청장 및 박근혜 정부 시절 국토부 장관을 역임한 경제 관료다. 기업 투자 분야에 전문적 의견을 제공하고 있다.박승구 이사는 뱅크오브아메리카 메릴린치 한국 대표를 역임하고, 크레디트스위스 서울지점장 근무 시 SK하이닉스 인수에 참여하는 등 투자업계에 오랜 경력을 지닌 인물이다.기은선 이사는 삼일회계법인 출신 회계 전문가로, 한국조세재정연구원 세법연구센터에서 근무했다. 현재 강원대 경영회계학부 부교수와 다올투자증권 사외이사를 역임하고 있다.홍지훈 이사는 1901년 미국 뉴욕에 설립된 법무법인 화이트앤케이스 한국 서울사무소를 10년 가까이 이끌었다. 국내 법조계뿐만 아니라 자본 시장에도 에셋 파이낸스와 글로벌 금융·투자 전문가로 알려져 있다.SK스퀘어가 이사회 전원을 투자·재무 전문가로 선임한 이유는 현재 SK그룹 차원에서 진행 중인 인공지능(AI) 중심 리밸런싱을 가속하기 위한 복안으로 풀이된다.SK스퀘어는 앞서 2021년 SK텔레콤과 물적분할로 출범했다. SK하이닉스, 웨이브, SK쉴더스, 원스토어, 11번가 등 신사업 포트폴리오를 산하에 두고 기업공개(IPO)를 통해 기업가치 제고를 최우선 과제로 뒀다.하지만 SK쉴더스를 시작으로 상장을 추진했던 원스토어, 웨이브, 11번가 등이 연이어 IPO에 실패했고 실적도 악화하며 회사 유동성이 악화됐다.지난해 SK스퀘어를 이끌게 된 한 사장은 취임과 동시에 자회사 수장들을 대거 교체하는 등 사업 재정비에 나섰다.원스토어 박태영, 티맵모빌리티 이재환, FSK L&S 김용직 대표를 선임해 조직 효율성 제고에 공을 들였다. 지난 4월에는 재무통 박현수 전 11번가 최고사업책임자(CBO)를 대표이사에 선임했다.한 사장은 취임 당시 “주요 포트폴리오 회사를 새 리더십으로 쇄신하고 스퀘어 본체 조직을 효율적으로 개편했다”며 “반도체 중심 포트폴리오를 전환하기 위해 반도체 신규 투자를 내실 있게 준비해나갈 것”이라고 밝혔다.SK스퀘어는 운영개선(O/I) 활동도 가속했다. 올해 들어 ▲웨이브-티빙 합병 추진 ▲자회사 티맵모빌리티 서울공항리무진 매각 ▲티맵모빌리티 굿서비스 매각 ▲원스토어 로크미디어 매각 ▲드림어스컴퍼니 아이리버 사업부문 매각 등 리밸런싱 성과로 군살을 줄이고 투자금을 확보했다.이러한 영향으로 SK스퀘어는 올 1분기 주요 정보통신기술(ICT) 포트폴리오 회사들 영업손익을 지난해 동기 대비 70% 이상 개선했다.SK스퀘어는 운영 효율화와 함께 AI·반도체 스타트업 투자에도 적극 나서고 있다.최근 SK하이닉스, 신한금융그룹, LIG넥스원 등과 공동 출자를 통해 미국과 일본 AI·반도체 기업 5~6곳에 투자를 완료했다.SK스퀘어 관계자는 “이사회가 신규 투자 및 포트폴리오 관리, 재무 전문가로 구성됐다”며 “기업 효율화, 투자 등 기업가치 제고에 기여할 것으로 기대한다”고 말했다.한편 SK스퀘어 2분기 잠정실적은 매출 9229억원, 영업이익 1조3069억원이다. 이는 전년 동기 대비 각각 96.94%, 68.68% 대폭 상승한 수치다.김수현 DS투자증권 연구원은 “실적이 정상화되고 11번가, 티맵모빌리티 등 핵심 포트폴리오 회사들 손익 개선이 지속되면서 본업 체력이 회복되고 있다”며 “풍부한 현금을 기반으로 AI·반도체 등 미래 산업 투자를 확대할 가능성도 점쳐진다”고 진단했다.정채윤 한국금융신문 기자 chaeyun@fntimes.com",
    "신문사": "기타"
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/27/2025",
    "제목": "휴가철 가볼만한 곳' <b>티맵</b> 데이터로 본 여름 맛집 1~10위 공개",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3335432",
    "내용": "휴가철 가볼만한 곳, 여름 맛집 10곳 / 티맵 제공올해 여름휴가철 ‘빵지 순례(빵+성지순례)’가 인기를 끌고 있다는 분석이 나왔다.티맵모빌리티는 최근 3년간 여름휴가 기간(7~8월) 주행 데이터를 분석한 결과, 2022년 1곳에 불과했던 제과점 맛집이 2024년에는 4곳으로 늘어났다고 밝혔다.대전의 대표 빵집 '성심당'이 2023년과 2024년 2년 연속 1위를 차지하며 전국 여름 맛집 중 가장 많은 선택을 받았다. 지난해에는 '성심당 DCC점'까지 2위를 기록하며 '빵지순례' 열풍을 대표하는 브랜드로 자리잡았다. 이와 함께 군산의 '이성당 본점'은 3년 연속 톱(TOP)10에 들었으며, 천안의 '뚜쥬루 빵돌가마점'도 지난해 8위에 오르며 처음 순위권에 이름을 올렸다.지난해 새롭게 인기를 끈 ‘여름의 맛’은 화덕 생선구이라고 전했다. 경기 용인의 ‘산으로간고등어’는 소셜미디어를 중심으로 후기가 퍼지며 인기를 끌었다. 작년 여름에 검색량 2만4000건을 기록하며 9위에 올랐다.강원도의 ‘청초수물회 속초본점’(3위), ‘동화가든 본점’(5위), ‘통나무집닭갈비 본점’(7위) 등은 3년 연속 10위 안에 들며 여름휴가 맛집 자리를 지켰다. 대표적인 여름 보양식인 장어요리를 선보이는 '장어의꿈(남양주)' 역시 3년 연속 상위 맛집에 이름을 올렸다.관련기사2025 법원 휴정기 뜻은? 尹 내란 재판도 8월 11일 재개박준민 기자yongdsc@hanmail.net다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "7/27/2025",
    "제목": "현대카드, 애플페이로 국제 결제표준 선점...'EMV 생태계' 개척 나서",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=764158",
    "내용": "내용요약국내 결제시장에 국제 표준 적용...업계 ‘퍼스트 펭귄’ 등극대중교통·행정 등 다방면에서 EMV 컨택리스 기능 확대 추세EMV 컨택리스 기능이 탑재된 애플페이 결제 장면. / 현대카드 제공| 한스경제=이나라 기자 | 애플페이(Apple Pay)를 이용한 대중교통 결제 시대가 개막한 가운데 3년 전부터 글로벌 결제 방식의 표준이 되는 EMV 컨택리스(EMV Contactless)를 준비해온 현대카드의 선구안이 다시 재조명되고 있다.EMV 컨택리스는 근거리 무선 통신(NFC)을 활용한 비접촉식 결제 방식은 현재 전세계에서 통용되는 국제 표준 결제 규격 기술로 결제 반응 속도·편의성 측면에서 뛰어난 것으로 평가 받고 있다. 현대카드는 애플페이 도입 등 비접촉 결제 시스템의 불모지인 우리나라에 이를 들여온 '퍼스트 펭귄'으로서 EMV 생태계를 개척해 나간다는 구상이다.28일 카드업계에 따르면, 애플은 지난 22일부터 T머니와 연동된 선불 교통카드 기능을 오픈했다. 이에 국내 아이폰 이용자는 애플지갑 앱에 티머니 카드나 애플페이를 서비스하고 있는 현대카드를 등록한 뒤 아이폰·애플워치를 통해 버스·지하철 등 대중교통을 이용할 수 있게 됐다. 이에 따라 국내 결제시장에서는 애플페이로 대표되는 비접촉 결제 방식인 EMV 컨택리스가 국내에서도 대전환기를 맞았다는 평가가 나오고 있다.앞서 현대카드가 애플페이를 도입한 2023년 당시 우리나라는 EMV 컨택리스 단말기 보급률이 10% 미만으로 추정되는 만큼, 사실상 비접촉 결제 시스템의 불모지에 가까웠다. 당시 국내 결제 방식은 카드를 긁어 결제하는 MST(마그네틱 보안 전송) 방식, 코드를 띄워 결제하는 QR코드 방식이 주류를 이루고 있었기 때문이다.반면 우리나라와 달리 글로벌 국제 표준은 유로페이(Europay)·비자(Visa)·마스터카드(MasterCard) 등 글로벌 신용카드사가 손을 잡고 개발한 EMV 컨택리스로 재편되는 분위기였던 것으로 알려지고 있다.실제로 글로벌 카드사인 비자에 따르면, 2023년 당시 호주(99.4%)·싱가포르(99.3%)·영국(96.7%)·홍콩(96.6%)·캐나다(93.7%) 등 주요국에서 오프라인 결제의 90% 이상이 이미 EMV 컨택리스로 이뤄졌다는 평가를 내리기도 했다.다만 국내에서도 EMV 컨택리스 방식이 폭발적으로 확대되면서 핀테크 스타트업 열풍 등 결제 비즈니스가 급속도로 성장할 것이라는 기대감이 나오고 있다. 실제로 지난해 비자가 전국 성인남녀 1000명을 대상으로 설문 조사한 바에 따르면 EMV 컨택리스 결제에 대한 인지도는 2023년 동기의 59.8%에서 20%포인트(p) 증가한 80.5%로 집계됐다.이에 현대카드도 국내 결제시장에서 애플페이 도입을 시작으로 EMV 생태계를 개척한다는 포부를 드러내고 있다. 이는 국제 표준 방식 도입을 통해 외국인도 별도의 절차 없이 결제가 가능한 환경을 구축해 관광 및 비즈니스 수요 확대는 물론 국내 내수 경제 활성화를 이끈다는 전략이다.정태영 현대카드 부회장 역시 \"국제 결제 표준 규격인 EMV 컨택리스 기술의 파생을 위한 책임감으로 도입했다\"며, \"세계적으로 시장이 큰 EMV 컨택리스가 확산하면 관련 기술 파생과 창업 생태계가 조성될 것으로 기대한다\"고 밝힌 바 있다.실제로 국내에서도 EMV 컨택리스 확산은 테크, 금융은 물론 관광·교통·행정 등 국가 산업 전반에 영향을 끼치고 있다. 현대카드에 따르면 애플페이가 국내 출시된 지난 2023년 3분기 해외 발급 비자 및 마스터카드의 국내 EMV 컨택리스 결제액은 전년 대비 17배 성장한 것으로 집계되기도 했다.국내 대중교통 분야에서도 EMV 컨택리스 기능의 탑재가 이뤄지고 있는 추세다. 지난 4월 한국철도공사(코레일)은 전국 역 창구에서 애플페이 결제 서비스를 시행했으며 올해 초 국내 모든 역의 결제 단말기를 NFC 지원 단말기로 교체한 바 있다.또한 행정기관 역시 3월부터 NFC 칩이 있는 IC 주민등록증 발급이 시작됐다. NFC 단말기 대부분이 신분증 발급·확인 기능과 더불어 EMV 컨택리스 기능이 있어 이를 통한 민원 수수료 결제 등이 가능할 것으로 예상된다.한 카드사 관계자는 \"액티브X, 공인인증서 등 국제 표준에서 벗어난 독자 기술이 우리나라의 갈라파고스화를 진행시켜 왔다\"면서, \"국제 표준인 EMV 컨택리스 도입으로 외국인 관광객이 별도의 절차 없이 자국에서 쓰던 방식 그대로 결제할 수 있는 만큼 관광 및 비즈니스 수요 확대는 물론 국내 내수 경제에 긍정적인 파급 효과가 확산될 것이다\"고 전했다.이나라 기자2country@sporbiz.co.kr관련기사'신한·삼성카드' 상반기 개인신판 1위 경쟁...점유율 격차 0.52%p '박빙'\"드디어 나왔다\"...현대카드, 애플페이 티머니 출시현대카드, 글로벌 특화 '해외모드' 서비스 오픈...전 세계 '206개' 국가 지원[단독] 물러나는 김덕환 현대카드 대표...1년 계약 고문직 '위촉'키워드#EMV 컨택리스#애플페이#결제시장#현대카드이나라 기자2country@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "7/27/2025",
    "제목": "교통카드 탑재한 애플페이, '삼성 안방'서 노리는 것 [IT+]",
    "링크": "https://n.news.naver.com/mnews/article/665/0000005507?sid=105",
    "내용": "더스쿠프 IT언더라인아이폰, 교통카드 서비스 도입티머니로 완전체 된 애플페이일본에서도 성공한 사례 있어티머니 등에 업고 날아오를까애플페이가 드디어 '티머니(교통카드) 기능'을 탑재했다. 현대카드와 협업을 통해서다. 일본에서 '교통카드 기능'을 장착한 애플페이를 론칭한 후 아이폰 점유율이 가파르게 상승했다는 점을 감안하면, 삼성전자로선 예민한 변수가 터진 셈이다. 과연 애플페이는 삼성전자의 안방에서 어떤 변곡점을 만들어낼 수 있을까.이제 아이폰으로도 교통카드 결제를 할 수 있다.[사진 | 애플 제공]이제 아이폰을 교통카드처럼 이용할 수 있다. 애플은 7월 22일 '애플페이'에 티머니 서비스를 도입했다. 현대카드와 컬래버했다. 애플페이가 국내 진출한 지 2년 4개월 만이다.제니퍼 베일리 애플 월렛 담당 부사장은 21일 \"애플지갑에 추가한 티머니를 통해 좀 더 매끄러운 대중교통 이용 경험을 제공할 수 있게 됐다\"면서 \"간편하고 안전한 결제를 통해 대한민국 전역에서 대중교통을 이용할 수 있다\"며 자신감을 내비쳤다.사용 방법은 이렇다. 애플의 가상 지갑 서비스 '애플 월렛'에 티머니를 추가하면 아이폰 또는 애플워치(스마트워치)를 티머니카드처럼 쓸 수 있다. 티머니 잔액이 부족하면 애플페이에 있는 현대카드로 금액을 충전한다. 잔액이 부족해지면 자동충전되는 기능을 설정할 수도 있다.소비자의 관심은 꽤 높은 편이다. 전자기기 전문 유튜버 '잇섭'이 23일에 올린 애플페이 티머니 영상에는 하루 만에 1400개에 달하는 댓글이 달렸다. 벌써부터 인터넷 커뮤니티에선 애플페이 티머니를 써본 이용자들이 '현대카드 없이 티머니 쓰는 법' '자동충전이 안 되는 상황 정리' 등 노하우를 공유하는 게시물을 작성하며 입소문을 퍼뜨리고 있다.■ 일본의 전례 =스마트폰 업계에서도 이번 '애플페이 업데이트'를 긍정적으로 평가하고 있다. '진화한' 애플페이를 등에 업은 애플이 삼성전자에 위협을 가할 것이란 전망도 나온다. 스마트폰에 교통카드 서비스를 지원해 온 삼성전자와의 기술 격차가 사실상 해소됐기 때문이다. 삼성전자의 국내시장 점유율은 2024년 4분기 기준 60.0%에 달한다(카운터포인트리서치). 애플은 이보다 21%포인트 적은 39.0%다.그렇다면 이번 '애플페이 업데이트'가 갖는 의미는 어느 정도일까. 옆나라 일본의 사례를 살펴보자. 애플은 2016년 10월 일본시장에서 애플페이를 론칭했다. 교통카드 발급업체인 스이카(Suica)와 협력해 아이폰7과 애플워치2에 교통카드 서비스를 탑재했다.애플페이 덕분인지 그해 일본 내 아이폰 판매량은 가파르게 늘어났다. 시장조사업체 IDC에 따르면, 애플의 일본 시장 점유율은 2015년 44.6%에서 2016년 54.0%로 9.4%포인트가 높아졌다. 이듬해인 2017년엔 점유율이 60%까지 치솟았다(시장조사업체 카날리스).그때의 상황을 기록한 테크 칼럼니스트 앳어디스턴스(Atadistance)의 2021년 9월 블로그 글을 보자. \"…애플페이에 스이카를 추가하려는 사람들이 몰리면서 애플페이와 스이카 서버가 몇시간 동안 마비되는 현상이 벌어졌다. 애플페이를 도입한 이후로 모든 것이 바뀌었다.\"애플 앞에 아무런 장벽이 없었던 것도 아니다. 소니·샤프 등 경쟁사들이 2000년대 후반부터 일찌감치 모바일 결제와 교통카드 서비스를 제공 중이었다는 걸 감안하면, 애플의 약진이 삼성전자에 시사하는 점이 크다. 삼성전자가 선점한 모바일 결제 시장을 애플이 파고들 수 있다는 걸 보여줘서다.■ 현재의 추세 =이를 입증하듯 국내에서도 애플페이 효과가 조금씩 나타나고 있다. 아이폰의 국내시장 점유율은 2024년 1분기 24.0%에서 4분기 39.0%(4분기)로 15.0%포인트 상승했다. 반면 삼성전자는 같은 기간 75.0%에서 60.0%로 15.0%포인트 빠졌다. 두 업체의 점유율 격차가 이 정도로 좁혀진 건 이번이 처음이다.여러 요인이 있겠지만, 2023년 애플페이가 '변곡점'을 만들어냈다는 점도 배제할 순 없다. 더구나 애플페이의 문제점도 어느 정도 개선됐다. 무엇보다 전용 결제 단말기가 크게 늘어났다. 현재 백화점, 대형마트는 물론 대부분의 편의점과 프랜차이즈 카페에서 애플페이를 지원한다.[사진 | 애플 제공]지금은 현대카드뿐인 가맹 카드사도 조만간 늘어날 전망이다. 신한카드와 KB국민카드, 하나카드가 애플페이 도입을 준비 중이다. 이런 상황에서 교통카드 서비스까지 추가된 만큼, 한층 더 편리해진 아이폰에 관심을 갖는 소비자가 늘어날 가능성은 충분하다.물론 개선해야 할 점은 적지 않다. 정기권인 '기후동행카드'나 대중교통 이용액 일부를 환급해주는 'K-패스'는 지원하지 않는다. 후불 결제 기능도 아직은 구현되지 않았다. 기존에 쓰던 실물 티머니 카드를 연동할 수 없다는 점도 단점으로 꼽힌다.티머니를 탑재한 아이폰은 올해 의미 있는 열매를 거둘 수 있을까. 삼성전자는 애플페이를 등에 업은 아이폰의 공세를 어떻게 막아낼까.이혁기 더스쿠프 기자lhk@thescoop.co.kr",
    "신문사": "기타"
  }
]