[
  {
    "키워드": "두나무",
    "발행일": "8/15/2025",
    "제목": "<b>두나무</b> 상반기 영업이익 1527억…전년동기 대비 11% 상승",
    "링크": "https://news.mtn.co.kr/news-detail/2025081506053026868",
    "내용": "두나무 상반기 영업이익 1527억…전년동기 대비 11% 상승이상현기자2025-08-15 06:06:10(사진=두나무)가상자산거래소 업비트 운영사 두나무는 14일 상반기 매출액 2857억3112만원, 영업이익 1527억8162만원을 기록했다고 밝혔다. 각각 전년동기 대비 1.8%, 11% 증가했다. 하락했다.가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 반영되면서 실적이 개선된 것으로 풀이된다. 두나무는 업비트와 증권플러스 등 다양한 서비스를 통해 안전하고 편리한 거래 환경 조성에 주력해왔다.한편, 두나무는 증권별 소유자수 500인 이상 외부감사 대상법인에 포함되면서 지난 2022년부터 사업보고서 분·반기 보고서를 의무적으로 공시하고 있다.이상현 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 412
  },
  {
    "키워드": "두나무",
    "발행일": "8/15/2025",
    "제목": "오너도 아닌데 영업이사가 6개월 급여가 46억…증권가 보수 살펴보니",
    "링크": "https://n.news.naver.com/mnews/article/009/0005541960?sid=101",
    "내용": "증시 호황에 보상도 두둑김남구 회장 57억원 받아송치형 두나무 회장 44억메리츠 윤창식 영업이사반기에 48억 보수 기록김남구 회장. 매경이코노미올해 국내 증시가 호황을 누리면서 증권사 경영진이 수십억 원의 반기 보수를 받았다. 지난해 상반기에는 정영채 전 NH투자증권 대표 등 전직 최고경영자(CEO)들이 대규모 퇴직금으로 연봉킹 자리에 올랐으나 올해는 현직 경영자들이 돋보였다.14일 한국투자증권 반기보고서에 따르면 김성환 사장은 올해 상반기 보수로 25억978만원을 받았다.지난해 1월 대표이사 사장으로 선임된 김 사장은 지난해 상반기에 7억6778만원을 받았으나, 올해에는 한국투자증권이 증권업계 최초로 상반기 영업이익 1조원을 넘어서는 등 좋은 성적을 내면서 보수가 크게 뛰었다.김남구 한국투자금융지주 회장은 한국투자증권에서 45억5102만원을, 한국금융지주에서 11억8800만원을 수령하면서 지난해보다 2배 넘게 보수가 늘어났다.지난해 상반기 14억1400만원을 받은 윤병운 NH투자증권 사장은 올해는 2억원 넘게 증가한16억7100만원을 챙겼다. 장원재 메리츠증권 대표 또한 지난해보다 1억원 이상 증가한 14억9300만원을 반기 보수로 수령했다.허선호, 김미섭 미래에셋증권 부회장은 작년 상반기 보수로 각각 6억4300만원, 5억3700만원을 수령했으나 올해에는 각각 12억4500만원, 14억3000만원으로 두 배 수준의 증가세를 보였다.대표이사 외 임직원 중에서도 수십억 원대 고연봉을 벌써 달성한 사례들이 나왔다.메리츠증권의 리테일 프라이빗뱅커(PB)인 윤창식 영업이사는 48억6283만원을 올해 상반기에 받으면서 지난해 전체 보수(46억4000만원)을 벌써 넘어섰다.지난해 21억6000만원을 받았던 진현수 부국증권 차장 또한 25억6200만원을 수령하면서 지난해 기록을 돌파했다.지난해 상반기 증권업계 임직원 연봉 1위를 차지했던이종석유안타증권 리테일 전담 이사는 올해 보수가 급감했다.이 이사의 올해 상반기 보수는 15억9400만원으로 유안타증권 임직원 중에서는 가장 컸으나 작년(44억3700만원)에 비하면 절반 이하의 보수를 받았다.4대 금융그룹 수장 중에선 함영주 하나금융그룹 회장이 가장 많은 보수를 받았다. 각 사 반기보고서에 따르면 함 회장은 상반기 총 17억5000만원을 수령했다.급여 4억5000만원에 상여금 13억원이 포함된 금액이다.상여금에는 2021년 부회장 재직 당시 부여된 성과연동주식의 장기성과급 8억5200만원과 지난해 경영 성과에 따른 단기성과급이 포함돼 상대적으로 보수 총액이 높았던 것으로 보인다.진옥동 신한금융그룹 회장은 8억7100만원을 받았다. 급여 4억2500만원과 상여금 4억4600만원이 포함됐다.임종룡 우리금융그룹 회장은 상반기 총 7억6100만원을 수령하며 그다음으로 보수총액이 높았다. 다만 임 회장은 성과연동주식 2만1323주도 보유하고 있으나, 보수 총액에 포함되지 않았다. 진 회장도 성과연동주식 8847주를 보유 중이다.양종희 KB금융지주 회장은 6억5000만원이었다. 급여는 4억5000만원으로 다른 금융 수장들과 비슷했으나 단기성과급 2억원만 반영되면서 상대적으로 보수가 적었다.",
    "신문사": "매일경제",
    "길이": 1546
  },
  {
    "키워드": "두나무",
    "발행일": "8/15/2025",
    "제목": "‘업비트 커스터디’ 띄웠다… 수탁업 4년 반 만에 출격",
    "링크": "https://n.news.naver.com/mnews/article/081/0003566129?sid=101",
    "내용": "1위 가상자산(암호화폐) 거래소 운영사 두나무가 4년 반 만에 커스터디(수탁)업에 다시 진출한다. 두나무는 법인·기관 전용 가상자산 수탁 서비스인 ‘업비트 커스터디’를 출시했다고 14일 밝혔다.고객이 수탁한 모든 가상자산은 인터넷과 분리된 ‘콜드월릿’에 100% 보관해 외부 침입 위협을 차단한다는 설명이다. 두나무는 2019년 9월 블록체인 기술 자회사 디엑스엠(DXM)을 통해 기업 전용 커스터디 서비스 ‘업비트 세이프’를 선보인 바 있으나 2021년 3월 사업성 한계로 사업을 접었다.올해 들어 당국이 법인의 가상자산 투자를 단계적으로 허용하면서 가상자산 보관·관리 수요가 증가할 것으로 예상되자 다시 사업을 시작한 것이다.",
    "신문사": "기타",
    "길이": 352
  },
  {
    "키워드": "두나무",
    "발행일": "8/15/2025",
    "제목": "김남구 한투 회장 57억 ‘금융권 연봉킹’",
    "링크": "https://n.news.naver.com/mnews/article/081/0003566140?sid=101",
    "내용": "김기홍 JB금융 회장 34억원유명순 씨티은행장 29억원김성현 KB증권 대표 20억송치형 두나무 회장은 45억올해 상반기 금융권 최고 연봉은 김남구 한국투자금융지주 회장이 차지했다. 김 회장은 상반기에만 총 57억 3902만원을 받으며, 기존 ‘연봉킹’이었던 송치형 두나무 회장(44억 6200만원)을 가뿐히 제쳤다.14일 금융감독원 전자공시시스템에 따르면 김 회장은 한국투자증권에서 45억 5102만원, 지주사에서 11억 8800만원을 수령했다. 보수는 전년 대비 2배 이상 늘었다. 같은 그룹의 정일문 한국투자증권 부회장은 36억 3110만원, 김성환 대표는 25억 978만원을 받았다.지주사별로는 김기홍 JB금융 회장이 성과급 29억 8200만원을 포함해 33억 8200만원으로 가장 많았다. 5대 금융지주 중에서는 함영주 하나금융 회장이 17억 5000만원으로 1위였고, 진옥동 신한금융 회장(8억 7100만원), 임종룡 우리금융 회장(7억 6100만원), 양종희 KB금융 회장(6억 5000만원)이 뒤를 이었다. 이찬우 NH농협금융 회장은 보수가 5억원 미만으로 공시 대상에서 제외됐다.은행권에서는 유명순 한국씨티은행장이 28억 7600만원으로 1위, 이광희 SC제일은행장이 14억 2800만원을 기록했다. 카드업계는 정태영 현대카드 부회장이 현대카드(13억 5000만원)와 현대커머셜(13억 3300만원)에서 총 26억 9400만원으로 가장 많았다. 보험업계는 김중현 메리츠화재 대표가 17억 9750만원을 챙겼다.한국투자증권을 제외한 증권업계 최고 보수를 받은 경영인은 김성현 KB증권 대표(20억 2600만원)였다. 윤병운 NH투자증권 대표(16억 7100만원), 장원재 메리츠증권 대표(14억 9300만원), 김미섭 미래에셋증권 부회장(14억 3000만원), 이어룡 대신증권 회장(11억 8500만원) 등도 상위권에 올랐다.한편 지난해 상반기 연봉 1위를 기록했던 송 회장은 올해 상반기 보수가 44억 6200만원으로 전년 동기(47억 4922만원) 대비 급여와 상여 모두 줄었다. 이석우 두나무 전 대표는 36억 922만원을 받았다.",
    "신문사": "기타",
    "길이": 1035
  },
  {
    "키워드": "두나무",
    "발행일": "8/15/2025",
    "제목": "박정원 두산그룹 회장 163억 ‘상반기 급여 킹’",
    "링크": "https://n.news.naver.com/mnews/article/025/0003462144?sid=101",
    "내용": "박정원(사진) 두산그룹 회장이 대기업 총수 중에서 올해 상반기 가장 많은 급여를 받았다.14일 국내 주요 상장사의 반기보고서를 분석한 결과 올해 상반기 가장 많은 보수를 받은 대기업 총수는 박정원 두산그룹 회장(163억원)이었다. 박 회장은 ㈜두산에서 급여와 단기성과금으로 74억원, 양도제한조건부주식(RSU)으로 89억원(2월말 평가액 기준)을 받았다. 지난해까지 현금으로 주던 장기성과급을 올해 처음 주식으로 지급해 금액이 크게 늘었다고 두산그룹은 설명했다. 두산은 2022년 RSU 제도를 도입해 박 회장에게 약 20억원어치의 주식을 지급했는데, 약 3년 사이 주가가 네 배 이상 올랐다.박지원 두산그룹 부회장 겸 두산에너빌리티 회장도 두산에서 52억원, 두산에너빌리티에서 51억원 등 104억원을 받았다. 상반기 주력 계열사 실적이 급등한 한화그룹의 김승연 회장은 한화에어로스페이스·한화시스템·한화솔루션·한화비전 등에서 상반기 124억원의 보수를 받았다. 1년 전(54억원)의 두 배 이상이다. 김 회장의 장남인 김동관 부회장은 46억원을 받았다.신동빈 롯데그룹 회장은 롯데지주·롯데쇼핑·호텔롯데 등 7개 계열사에서 98억원을 받았다. 조원태 한진 회장은 아시아나항공 인수 완료 등에 따른 성과급 영향으로 지난해 상반기보다 42% 많은 92억원을 받았다. CJ 이재현 회장도 상반기에 92억원을 수령했다.이 밖에 구자은 LS 회장이 53억원, 최태원 SK 회장 47억원, 구광모 LG 회장 47억원, 정의선 현대차 회장 45억원 등이 뒤를 이었다. 이재용 삼성전자 회장은 2017년부터 보수를 받지않고 있다.증시 호황에 금융권에서는 김남구 한국투자금융지주 회장이 올해 상반기에만 57억원을 수령해 현직 금융권 최고경영자(CEO) 중 ‘연봉킹’에 올랐다. 이어 암호화폐 거래소 두나무의 송치형 회장이 약45억원을 받아 2위에 이름을 올렸다. K뷰티 시총 1위 에이피알에서 고액 급여를 받은 임원이 나왔다. 정재훈 에이피알 전무가 172억원, 이민경 전무가 171억을 각각 받았다. 주식매수선택권(스톡옵션)을 행사한 영향이다. 창업자인 김병훈 대표는 급여 10억원을 받았다.IT 기업 중에선 네이버에서 퇴직한 한성숙 중소벤처기업부 장관이 퇴직금 40억원을 포함해 52억원을 상반기에 수령했다. 최수연 네이버 대표는 25억원, 창업자인 이해진 이사회 의장은 16억원을 받았다.대기업 상장사가 발표하는 ‘반기보고서’에는 상반기 실적과 기업의 재무 상태가 담긴다. 하지만 가장 주목받는 건 임원의 보수다. 대기업 총수는 물론 5억원 이상 보수를 받는 임원의 이름과 금액까지 낱낱이 공개된다.",
    "신문사": "중앙일보",
    "길이": 1281
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 베트남 정부 주도 첫 암호화폐 거래소 설립…MB와 맞손",
    "링크": "https://www.tokenpost.kr/news/blockchain/276978",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게블록체인정책두나무, 베트남 정부 주도 첫 암호화폐 거래소 설립…MB와 맞손서지우 기자2025.08.14 (목) 23:5012두나무가 베트남 국방부 산하 군사은행과 손잡고 최초의 정부 주도 암호화폐 거래소 설립에 나선다. 디지털 금융 본격 제도화 신호로 해석된다.두나무, 베트남 정부 주도 첫 암호화폐 거래소 설립…MB와 맞손 / TokenPost.ai베트남 국방부 산하 군사은행(MB)이 한국의 업비트 운영사 두나무와 손잡고 정식 암호화폐 거래소를 설립한다. 정부가 주도하는 첫 암호화폐 거래소로, 베트남 디지털 금융 시장의 새로운 전환점으로 평가된다.두나무는 10일 공식 발표를 통해 베트남 군사은행과 암호화폐 거래소 구축을 위한 양해각서(MOU)를 체결했다고 밝혔다. 군사은행 측도 페이스북 공식 계정을 통해 “두나무가 제공하는 기술을 바탕으로 베트남 내 합법적이고 안전한 암호화폐 거래소를 구축하겠다”는 계획을 밝혔다. 군사은행 루 쭝 타이(Luu Trung Thai) 회장은 “MB와 업비트는 베트남 디지털 금융 시장을 신뢰성 있게 이끌 파트너가 될 것”이라고 강조했다.군사은행은 베트남 국방부가 소유한 국영 금융 기관으로, 이번 프로젝트는 명확히 정부 주도로 추진되는 정책적 성격이 강한 사업이다. 업비트를 운영하며 다년간의 기술력과 시장 경험을 축적한 두나무와의 협업은 베트남 정부가 디지털 자산의 제도권 편입을 본격화하겠다는 신호로 해석된다.이는 베트남이 최근 암호화폐 정책 규제 마련에 속도를 내고 있는 흐름과도 맞물린다. 지난 3월 응우옌 득 찌(Nguyen Duc Chi) 기획재정부 차관은 핀테크 기업에 대한 디지털 자산 실증 프로그램을 발표했고, 이달 초에는 팜 티엔 둥(Pham Tien Dung) 국가은행(SBV) 부총재가 암호화 자산과 토큰화 자산에 대한 법적 프레임워크를 정식 출범했다고 밝혔다.팜 부총재는 “이미 3월 정부가 제출한 실증 계획에 이어 국회 결의안, 디지털 기술산업 관련 법률이 마련되면서 법적 기반을 통해 민간 투자와 산업 성장을 뒷받침할 수 있게 됐다”고 말했다. 이는 베트남 정부가 암호화폐 산업을 철저한 규제 속에 제도적으로 흡수하려는 방향을 명확히 하고 있다는 점에서 지역 시장에 상당한 파급효과를 가져올 수 있다.이번 거래소 설립은 단순한 민간 차원의 협업이 아니라, 베트남 정부가 국영 은행을 앞세워 직접 구축하는 첫 암호화폐 거래소라는 점에서 상징성과 함께 규제 리스크를 최소화한 안정된 거래소 모델이라는 기대를 모으고 있다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#두나무#업비트#베트남#암호화폐거래소#군사은행",
    "신문사": "기타",
    "길이": 1364
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "팬과 함께 크는 한국프로탁구리그, 시리즈2 앞두고 서포터즈 발족",
    "링크": "https://m.sports.naver.com/general/article/108/0003356888",
    "내용": "[스타뉴스 | 수원=김동윤 기자]프로 탁구리그 서포터즈가 발대식을 열고 공식 출범했다. /사진=프로탁구연맹 제공한국프로탁구리그(KTTP)가 서포터즈와 함께 뛴다.한국프로탁구연맹은 최근인 8월 9일 서울 구룡중학교에서 '2025 두나무 프로탁구리그 서포터즈 1기' 발대식을 열고, 프로탁구 발전을 위한 '팬들과 연맹의 공조'를 천명했다.서포터즈 회원은 지역과 이동거리를 감안해 서울 및 수도권에서 활동하는 생활체육탁구동호인들을 대상으로 모집했다. 기업인 5명 포함 총 40명으로 구성됐다. 연맹은 \"서포터즈 초대 단장을 맡은 이원재 송파구탁구협회장이 주도적으로 동호인 회원들을 모집했다. 안국희 연맹 사무총장이 기업탁구인들을 섭외해 최종 구성을 완료했다\"고 밝혔다.이날 한 자리에 모인 서포터즈는 향후 SNS 콘텐츠 제작, 인터넷 카페/블로그 포스팅, 현장 이벤트 기획 및 진행 보조, 관중 동원 독려 등 다양한 활동으로 프로탁구 활성화에 힘을 더하게 된다. KTTP는 이미 유튜브와 인스타그램, 네이버TV, 네이버 치지직까지 다수의 SNS 활동으로 인지도를 높여가는 중이다.따라서 서포터즈는 갓 출범한 프로탁구연맹이 확고한 토대를 구축해 가는 데 있어서 매우 든든한 배경이 되어줄 것으로 전망된다. 연맹은 '임명장&인증서 발급', '굿즈 및 유니폼 제공', '리그 관람권 제공', '비시즌 프로구단 방문 및 원 포인트 레슨 기회 제공' 등 다양한 혜택으로 서포터즈 활동을 돕기로 했다.한국프로탁구연맹은 지난 6월 말 '2025 두나무 프로탁구리그 시리즈1'을 성공적으로 치러내며 주목받았다. 트렌디한 경기장에서 펼쳐진 수준 높은 플레이는 콘텐츠·마케팅·브랜드의 세 요소가 맞물린 '한국형 스포츠 흥행 모델'의 가능성을 입증한 무대라는 평가 속에 팬들로부터 큰 호응을 얻으면서 각별한 가능성을 확인했다. 시리즈2에 대한 기대감도 한껏 높아졌다.서포터즈 1기가 첫 시리즈 성공의 후광으로 구성된 것도 특별한 점이다. 시리즈2는 오는 8월 26일, 27일 이틀간 수원 아주대학교체육관에서 예선리그를, 29일부터 31일까지는 서울 구로 동양미래대학교 제8호관 대강당에서 본선리그를 벌이는 방식으로 진행된다. 연맹은 \"야심차게 출범한 서포터즈가 올해 두 번째 시리즈에서 발휘할 시너지 효과가 벌써부터 궁금해진다\"고 했다.현정화 한국프로탁구연맹 총괄위원장은 \"이번 서포터즈 활동을 통해 프로탁구와 서포터즈 여러분 모두가 함께 성장하고 빛나는 한 해가 되기를 소망한다\"면서 \"곧 이어질 시리즈2에 대해서도 많은 응원과 박수를 부탁드린다\"고 당부했다.프로 탁구리그 서포터즈가 발대식을 열고 공식 출범했다. /사진=프로탁구연맹 제공",
    "신문사": "기타",
    "길이": 1296
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "BC카드, 골프대회 홀인원 선수 맞추기 이벤트 진행",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=533606",
    "내용": "사진=BC카드BC카드는 오는 21일부터 24일까지 포천힐스CC에서 열리는 'BC카드 한경레이디스컵 2025' 대회 기간 동안 다양한 고객 이벤트를 진행한다고 14일 밝혔다.먼저 '홀인원 선수를 맞춰라' 이벤트를 진행한다. 홀인원 부상도 대폭 확대한 만큼 골프팬이 함께 참여할 수 있도록 이벤트를 기획했다.포천힐스CC BC카드 부스에 방문해서 홀인원 예상 선수 이름을 적어 응모하면 추첨을 통해 LG스탠바이미·에스네이쳐 수분천재 화장품세트·테일러메이드 골프백 세트·렉스필 여름침구세트·BC카드 골프우산 등을 제공한다.선수들이 받을 수 있는 홀인원 부상도 대폭 확대했다. 6번홀 경품은 다날에서 제공하는 로봇 비트커피 머신이며, 14번 홀은 메르세데스 벤츠 E클래스가 걸려있다.후반 16번홀 경품은 메이저급 골프대회 최초로 업비트(두나무)가 제공하는 1비트코인(BTC)이다.또한 여름시즌에 열리는 만큼 무더위를 피할 수 있도록 무더위 쉼터를 운영하고 방문 골프팬에게 무제한 아이스크림도 제공한다.포천힐스CC 주변 맛집에서 사용 가능한 페이북 마이태그 이벤트도 진행한다. 식당은 물론 카페 등 골프장 주변 주요 가맹점에서 사용 가능해 지역 상권 활성화에도 일조한다는 계획이다.한편 이번 대회는 종이 없는 입장권 티켓 문화 조성을 위해 네이버페이와 연동한 대체 불가 토큰(NFT) 티켓 서비스를 제공한다.스마트폰 사용이 익숙하지 않은 골프팬을 위해 종이 티켓도 일부 발행하지만 입장권 대부분을 NFT 방식으로 발행해 종이 자원 낭비를 줄여 나가겠다는 계획이다.NFT 발행에 대한 안내는 대회장 내 BC카드 네이버페이 공동 부스에서 이뤄지며, 해당 부스를 방문한 고객을 대상으로 추첨을 통해 BC카드 한경레이디스컵 대회 11주년 기념 볼마커·선블록 등을 제공한다.이상현adh456@ngetnews.com키워드#BC카드#한경레이디스컵#홀인원#이벤트#NFT저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사BC카드, 'Red Hat OpenShift' 플랫폼 도입BC카드, 중기연과 업무협약 체결BC카드, 태국·말레이시아서 결제 시 선착순 페이북머니 제공BC카드, AI 검색 스타트업 '라이너'와 전략적 협약 체결BC카드·신한카드·삼성카드 [Daily Pick 금융]BC카드, 생성형 AI 기반 혁신금융 2건 신규 지정BC카드, 여름 휴가 시즌 맞이 이벤트 진행BC카드, 신세계백화점과 함께 최대 350만원 리워드 혜택 제공",
    "신문사": "기타",
    "길이": 1194
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "BC카드, 홀인원 선수 예상 응모 추첨 이벤트 진행…&quot;골프대회 홀인원 선...",
    "링크": "http://www.popcornnews.net/news/articleView.html?idxno=90237",
    "내용": "스탠바이미, 골프백, 화장품 등 푸짐한 상품 제공1BTC 부터 벤츠, 로봇 비트커피 머신 등 홀인원 경품도 대폭 확대지역상권 활성화 위한 마이태그 이벤트와 네이버페이와 함께 NFT 티켓 서비스 제공(사진=BC카드 제공) ©팝콘뉴스(팝콘뉴스=김민디 기자)BC카드는 오는 21일부터 24일까지 포천힐스CC에서 열리는 ‘BC카드 한경레이디스컵 2025’ 대회 기간 동안 다양한 고객 이벤트를 진행한다고 14일 밝혔다.먼저 ‘홀인원 선수를 맞춰라’ 이벤트를 진행한다. 총상금을 키워 메이저급 대회 수준으로 끌어올리면서 홀인원 부상도 대폭 확대한 만큼 골프팬이 함께 참여할 수 있도록 이벤트를 기획한 것.포천힐스CC BC카드 부스에 방문해서 홀인원 예상 선수 이름을 적어 응모하면 추첨을 통해 LG스탠바이미, 에스네이쳐 수분천재 화장품세트, 테일러메이드 골프백 세트, 렉스필 여름침구세트, BC카드 골프우산 등을 제공한다.선수들이 받을 수 있는 홀인원 부상도 대폭 확대했다. 6번홀 경품은 다날에서 제공하는 로봇 비트커피 머신(1억 원 상당)이다. 14번 홀은 메르세데스 벤츠 E클래스가 걸려있다. 특히 후반 16번 홀 경품은 메이저급 골프대회 최초로 업비트(두나무)가 제공하는 1BTC(비트코인)이다.또한 여름시즌에 열리는 만큼 무더위를 피할 수 있도록 무더위 쉼터를 운영하고 방문 골프팬에게 무제한 아이스크림도 제공한다.포천힐스CC 주변 맛집에서 사용 가능한 페이북 마이태그 이벤트도 진행한다. 식당은 물론 카페 등 골프장 주변 주요 가맹점에서 사용 가능해 지역 상권 활성화에도 일조한다는 계획이다.한편 이번 ‘BC카드 한경레이디스컵 2025’ 대회는 종이 없는 입장권 티켓 문화 조성을 위해 네이버페이와 연동한 NFT 티켓 서비스를 제공한다.스마트폰 사용이 익숙하지 않은 골프팬을 위해 종이 티켓도 일부 발행하지만 입장권 대부분을 NFT 방식으로 발행해 종이 자원 낭비를 줄여 나가겠다는 계획이다.NFT 발행에 대한 안내는 대회장 내 BC카드 네이버페이 공동 부스에서 이뤄지며 해당 부스를 방문한 고객을 대상으로 추첨을 통해 ‘BC카드 한경레이디스컵’ 대회 11주년 기념 볼마커, 선블록 등을 제공한다. [팝콘뉴스]김민디 기자alsel96@popcornnews.net다른기사 보기저작권자 © 팝콘뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1131
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "BC카드, 한경레이디스컵서 비트코인·벤츠 경품 확대 이벤트",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3021607",
    "내용": "[사진=BC카드]BC카드는 오는 21일부터 24일까지 포천힐스CC에서 열리는 ‘BC카드 한경레이디스컵 2025’ 대회 기간 동안 다양한 고객 참여 이벤트를 진행한다고 14일 밝혔다.이번 대회는 총상금을 메이저급 대회 수준으로 확대하면서 홀인원 부상도 대폭 늘렸다.이에 맞춰 골프팬이 직접 참여할 수 있는 ‘홀인원 선수를 맞춰라’ 이벤트를 마련했다. 포천힐스CC 내 BC카드 부스를 방문해 홀인원 예상 선수 이름을 적어 응모하면 추첨을 통해 LG 스탠바이미, 에스네이쳐 수분천재 화장품세트, 테일러메이드 골프백 세트, 렉스필 여름침구세트, BC카드 골프우산 등을 제공한다.홀인원 부상도 크게 강화됐다. 6번 홀 경품은 다날이 제공하는 로봇 비트커피 머신으로 1억원 상당이며, 14번 홀 경품은 메르세데스 벤츠 E클래스 차량이다. 특히 후반 16번 홀에서는 메이저급 골프대회 최초로 업비트(두나무)가 제공하는 1BTC(비트코인)를 부상으로 내걸었다.여름 시즌 대회인 만큼 무더위를 피할 수 있도록 무더위 쉼터를 운영하며, 방문하는 골프팬에게는 무제한 아이스크림을 제공한다.포천힐스CC 주변 맛집에서 사용할 수 있는 페이북 마이태그 이벤트도 진행한다. 이 이벤트는 식당과 카페 등 골프장 인근 주요 가맹점에서 이용 가능해 지역 상권 활성화에 기여한다.이번 대회는 종이 없는 입장권 문화를 조성하기 위해 네이버페이와 연동한 NFT 티켓 서비스를 도입한다. 스마트폰 사용이 익숙하지 않은 골프팬을 위해 일부 종이 티켓을 발행하지만, 입장권 대부분은 NFT 방식으로 발행해 종이 자원 낭비를 줄인다.NFT 티켓 발행 안내는 대회장 내 BC카드와 네이버페이 공동 부스에서 진행하며, 부스를 방문한 고객을 대상으로 추첨을 통해 ‘BC카드 한경레이디스컵’ 대회 11주년 기념 볼마커와 선블록을 제공한다.BC카드는 이번 대회를 통해 골프팬 참여 확대와 지역 경제 활성화를 동시에 추구한다.권성미 기자퍼블릭뉴스통신 경제부 권성미 기자입니다. 금융 파트를 담당하고 있습니다.news@ttlnews.com다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 1131
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "크립토 윈터' 끝...<b>두나무</b> 상반기 영업익 5491억원",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=707592",
    "내용": "가상자산 거래소 업비트 운영사 두나무가 혹독했던 ‘크립토 윈터’의 끝을 알리는 견조한 실적을 14일 공시했다.두나무가 이날 공시한 반기보고서에 따르면 회사의 2025년 상반기 연결 기준 매출은 8019억원 영업이익은 5491억원을 기록했다. 이는 전년 동기 대비 각각 1.8%와 11% 증가한 수치다. 당기순이익 역시 4182억원으로 4.9% 늘었다. 시장의 기대치를 웃도는 안정적인 성과다.이번 실적은 단순히 두나무라는 한 기업의 성장을 넘어 가상자산 시장이 새로운 국면에 진입했다는 중요한 신호로 해석된다. 과거 무질서했던 시장이 정리되고 규제라는 틀 안에서 안정성을 찾아가고 있음을 숫자로 증명한 셈이다.실적 개선의 핵심 배경에는 ‘규제의 역설’이 자리 잡고 있다. 지난해 7월부터 시행된 ‘가상자산 이용자 보호법’과 미국 등 글로벌 시장의 규제 논의 본격화가 오히려 시장의 신뢰를 회복시키는 약으로 작용한 것이다.사진=두나무가상자산 이용자 보호법은 거래소의 자산과 이용자 예치금의 분리 보관 해킹 대비 보험 가입 등을 의무화했다. 이는 부실 거래소의 퇴출로 이어졌고 역설적으로 업비트처럼 규제를 철저히 준수하는 대형 거래소의 시장 지배력을 더욱 공고히 하는 결과를 낳았다. 현재 국내 시장에서 업비트의 점유율은 80%를 상회하는 것으로 알려졌다.두나무의 안정적인 이익은 불확실성이 지배하던 시장이 예측 가능한 제도의 영역으로 들어서고 있음을 보여준다. 투자자들은 이제 ‘묻지마 투기’가 아닌 법적 보호와 안정적 시스템을 갖춘 신뢰할 수 있는 플랫폼으로 모여들고 있다.결국 두나무의 이번 실적은 가상자산 시장의 패러다임이 ‘혼돈의 시대’에서 ‘규제의 시대’로 완전히 전환되었음을 알리는 분기점이다. 살아남은 자가 모든 것을 차지하는 시장 재편이 마무리 단계에 접어들면서 규제의 틀에 성공적으로 안착한 선두 주자의 본격적인 독주가 시작된 것으로 보인다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1112
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 4년여 만에 커스터디 서비스 재개",
    "링크": "https://www.sisaweek.com/news/articleView.html?idxno=228184",
    "내용": "업비트 운영사 두나무가 커스터디 서비스를 다시 선보이고 나섰다. / 뉴시스시사위크=권정두 기자가상자산 거래소 업비트 운영사 두나무가 4년여 만에 커스터디(수탁) 서비스를 재개하고 나섰다. 가상자산 시장의 ‘블루오션’으로 떠오르고 있는 법인투자자 공략에 박차를 가하고 있는 모습이다.두나무는 14일 법인 및 기관 전용 가상자산 수탁 서비스인 ‘업비트 커스터디(Upbit Custody)’를 출시한다고 밝혔다.4년여만의 커스터디 서비스 재개다. 두나무는 2019년 9월 자회사 DXM을 통해 커스터디 서비스인 ‘업비트 세이프’를 선보인 바 있다. 하지만 2년도 채 되지 않은 2021년 4월 서비스를 종료했다. 자회사가 아닌 두나무가 직접 커스터디 서비스를 운영하기 위해서로 알려졌으나 4년 넘게 별다른 움직임이 없었다.두나무의 커스터디 서비스 재개는 가상자산 시장의 블루오션으로 떠오른 법인투자자를 적극 공략하기 위한 차원으로 해석된다. 그동안 제한돼왔던 법인의 가상자산 투자는 올해 들어 단계적으로 허용되고 있다. 두나무 측은 “법인의 가상자산 투자가 단계적으로 허용됨에 따라 가상자산을 안전하게 보관·관리하려는 수요가 확대될 것으로 예상된다”며 “글로벌 최고 수준의 보안성과 사용 편의성을 갖춘 업비트 커스터디 서비스를 통해 이러한 수요에 적극 대응할 방침”이라고 밝혔다.새롭게 선보이는 ‘업비트 커스터디’는 고객이 수탁한 모든 가상자산을 인터넷과 분리된 콜드월렛에 100% 보관해 해킹 등 외부 침입 위협을 차단한다. 또한 MPC(Multi-Party Computation, 다자간 연산)와 DKG(Distributed Key Generation, 분산 키 생성) 다중 관리 체계를 도입해 단일 키 유출로 인한 사고 가능성도 원천적으로 봉쇄했다.또한 업비트 커스터디는 자산의 종류와 사용 목적에 따라 지갑을 분리 관리할 수 있는 맞춤형 지갑 구성 기능을 제공한다. 이를 통해 법인 및 기관은 가상자산을 보다 체계적으로 관리할 수 있으며, 회계 처리의 효율성과 내부 감사 대응 등 투명한 자산 운영이 가능하다.이밖에도 역할 기반의 권한 분리와 결재 구조를 통해 법인 및 기관의 내부 통제 요구사항을 충족하며, 고도화된 자금세탁방지(AML) 및 이상거래탐지(FDS) 시스템을 구축해 불법 자금 흐름을 실시간으로 감시한다. 아울러 트래블룰에 부합하는 화이트리스트 기반 출금 시스템을 통해 의심 거래 및 보안 위협을 사전에 차단한다.두나무 측은 “가상자산 수탁은 책임성과 기술적 안정성, 절차의 투명성 확보가 핵심”이라며 “업비트 커스터디는 내부 사고 및 외부 위협을 철저히 방지하는 세계 최고 수준의 강력한 보안 역량을 갖추고 있다”고 밝혔다. 이어 “법적 기준을 충족하고, 내부 통제와 감사 대응 체계까지 갖춘 업비트 커스터디를 통해 글로벌 스탠다드에 부합하는 수탁 서비스를 제공하겠다”고 덧붙였다.한편, ‘업비트 커스터디’는 KYC(고객확인) 절차를 완료한 법인 및 기관을 대상으로 제공되며, 업비트 커스터디 페이지를 통해 신청할 수 있다.관련기사업비트, 베트남 가상자산 시장 ‘전방위 지원’ 나선다두나무, 공정거래 자율준수 서약식 개최… 건전한 성장 ‘앞장’이제는 법인도 가상자산 거래… 거래소 업계 ‘블루오션’ 열렸다가상자산 거래소 업계 새 격전지로 떠오르는 ‘법인고객’키워드#두나무#업비트#커스터디권정두 기자swgwon14@sisaweek.com다른기사 보기저작권자 © 시사위크 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기구글+(으)로 기사보내기네이버밴드(으)로 기사보내기네이버블로그(으)로 기사보내기핀터레스트(으)로 기사보내기URL복사(으)로 기사보내기텔레그램(으)로 기사보내기닫기",
    "신문사": "기타",
    "길이": 2025
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "업비트, 가상자산 수탁 서비스 '업비트 커스터디' 출시...&quot;글로벌 최고 ...",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=273113",
    "내용": "▲업비트 커스터디(Upbit Custody) [업비트 제공][더퍼블릭=손세희 기자] 가상자산 거래소 업비트를 운영하는 두나무는 가상자산 수탁 서비스 ‘업비트 커스터디(Upbit Custody)’를 출시한다고 14일 밝혔다.업비트 커스터디는 국내 1위 가상자산 거래소 업비트가 다년간 축적한 보관 기술과 인프라를 기반으로 설계한 법인 및 기관 전용 가상자산 수탁 서비스다.법인의 가상자산 투자가 단계적으로 허용되면서 가상자산을 안전하게 보관·관리하려는 수요가 확대될 것으로 예상된다. 이에 따라 업비트는 글로벌 최고 수준의 보안성과 사용 편의성을 갖춘 업비트 커스터디 서비스를 통해 이러한 수요에 적극 대응한다는 방침이다.업비트 커스터디는 고객이 수탁한 모든 가상자산을 인터넷과 분리된 콜드월렛에 100% 보관해 해킹 등 외부 침입 위협을 차단한다. 또한 MPC(Multi-Party Computation, 다자간 연산)와 DKG(Distributed Key Generation, 분산 키 생성) 다중 관리 체계를 도입해 단일 키 유출로 인한 사고 가능성을 원천적으로 봉쇄했다.또한 업비트 커스터디는 자산의 종류와 사용 목적에 따라 지갑을 분리 관리할 수 있는 맞춤형 지갑 구성 기능을 제공한다. 이를 통해 법인 및 기관은 가상자산을 보다 체계적으로 관리할 수 있으며, 회계 처리의 효율성과 내부 감사 대응 등 투명한 자산 운영이 가능하다.이 밖에도 역할 기반의 권한 분리와 결재 구조를 통해 법인 및 기관의 내부 통제 요구사항을 충족하며, 고도화된 자금세탁방지(AML) 및 이상거래탐지(FDS) 시스템을 구축해 불법 자금 흐름을 실시간으로 감시한다. 또한 트래블룰에 부합하는 화이트리스트 기반 출금 시스템을 통해 의심 거래 및 보안 위협을 사전에 차단한다.업비트 관계자는 “가상자산 수탁은 책임성과 기술적 안정성, 절차의 투명성 확보가 핵심”이라며 “업비트 커스터디는 내부 사고 및 외부 위협을 철저히 방지하는 세계 최고 수준의 강력한 보안 역량을 갖추고 있다”고 강조했다. 그는 이어 “법적 기준을 충족하고, 내부 통제와 감사 대응 체계까지 갖춘 업비트 커스터디를 통해 글로벌 스탠다드에 부합하는 수탁 서비스를 제공하겠다”고 밝혔다.한편 업비트 커스터디는 KYC(고객확인) 절차를 완료한 법인 및 기관을 대상으로 제공되며, 업비트 커스터디 페이지를 통해 신청할 수 있다.더퍼블릭 / 손세희 기자 sonsh821@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!업비트, 밀리터리뱅크와 제휴...베트남 가상자산 거래소 설립 지원한다업비트, 청년 디지털 자산 교육 ‘업클래스’ 모집 시작...UDC 서울에서 시작해 전국 순회업비트 데이터랩, 솔라나·수이 생태계 테마 지수 신규 추가두나무, 2025년 공정거래 자율준수 서약식 진행...7개 실천 과제 포함업비트 ‘두니버스’, 누적 참여 2만7000명 돌파...청소년 금융·기술 교육 페스타 개최업비트, 사랑의열매에 수해 복구 성금 5BTC 기부...피해지역 이재민 구호에 활용업비트 머신러닝팀, 국제정보검색학회서 개인화 뉴스 추천 연구논문 발표업비트, 웹3 사이버 보안 인재 채용 연계 플랫폼 ‘업사이드 링크’ 오픈두나무, ‘업비트 D 컨퍼런스 2025’ 온라인 무료 등록 시작...키노트 무료 공개두나무 디지털 자산 교육 ‘업클래스 금융골든벨’ 성료...50대 이상 시니어 1200명 신청키워드#업비트 커스터디#두나무손세희 기자sonsh821@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1972
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "업비트, 가상자산 수탁 서비스 선봬...&quot;글로벌 최고 수준 보안&quot;",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=231435",
    "내용": "100% 콜드월렛 보관…다중 키 관리 체계로 안전성 강화[사진=업비트 커스터디 페이지 화면 캡쳐]가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)가 가상자산 수탁 서비스 '업비트 커스터디(Upbit Custody)'를 출시한다고 14일 밝혔다.업비트 커스터디는 국내 1위 가상자산 거래소 업비트의 보관 기술과 인프라를 기반으로 설계된 법인 및 기관 전용 가상자산 수탁 서비스다.법인 가상자산 투자가 단계적으로 허용되면서 가상자산을 안전하게 보관·관리하려는 수요가 확대될 것으로 전망된다.이런 상황에 발맞춰 업비트는 글로벌 최고 수준의 보안성과 사용 편의성을 갖춘 업비트 커스터디 서비스로 시장 공략을 확장한다는 방침이다.업비트 커스터디는 고객이 수탁한 모든 가상자산을 인터넷과 분리된 콜드월렛에 100% 보관해 해킹 등 외부 침입 위협을 차단한다. 또 단일 키 유출로 인한 사고 가능성을 원천적으로 차단하기 위해 MPC(Multi-Party Computation, 다자간 연산)와 DKG(Distributed Key Generation, 분산 키 생성) 다중 관리 체계를 적용한다.이와 함께 자산 종류와 사용 목적에 따라 지갑을 분리 관리할 수 있는 맞춤형 지갑 구성 기능도 제공한다. 이 경우 법인 및 기관은 가상자산을 보다 체계적으로 관리할 수 있으며, 회계 처리의 효율성과 내부 감사 대응 등 투명한 자산 운영이 가능하다.이 밖에도 역할 기반 권한 분리와 결재 구조로 법인 및 기관 내부 통제 요구사항을 충족하며, 고도화된 자금세탁방지(AML) 및 이상거래탐지(FDS) 시스템을 구축해 불법 자금 흐름도 실시간으로 감시한다. 아울러 트래블룰에 부합하는 화이트리스트 기반 출금 시스템을 통해 의심 거래 및 보안 위협을 사전에 차단한다.업비트 관계자는 \"가상자산 수탁은 책임성과 기술적 안정성, 절차의 투명성 확보가 핵심\"이라며 \"업비트 커스터디는 내부 사고 및 외부 위협을 철저히 방지하는 세계 최고 수준의 강력한 보안 역량을 갖추고 있다\"고 강조했다. 또 \"법적 기준을 충족하고, 내부 통제와 감사 대응 체계까지 갖춘 업비트 커스터디를 통해 글로벌 스탠다드에 부합하는 수탁 서비스를 제공하겠다\"고 덧붙였다.한편 업비트 커스터디는 KYC(고객확인) 절차를 완료한 법인 및 기관을 대상으로 제공되며, 업비트 커스터디 홈페이지에서 신청할 수 있다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지키워드Tags#업비트#두나무#가상자산#수탁서비스#업비트커스터디#법인기관전용#콜드월렛#보안#다자간연산#MPC#분산키생성#DKG#자금세탁방지#AML#이상거래탐지#FDS배태호 기자bth5514@kakao.com다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사업비트, 韓 넘어 亞 대표 가상자산거래소 된다...베트남 거래소 설립 지원가상자산 대여 서비스, 당국 '재검토' 요청에도 업비트·빗썸 \"계속 시행\"업비트 '코인 모으기' 2000억원 돌파...이용자 14만명 달해법인 가상자산 투자 시대 개막…업비트, 국내 첫 거래 지원케이피프리코인, 日 거래량 130만건 기록…\"글로벌 시장 확장 이어가겠다\"[속보] 비트코인, 트럼프 취임 전 사상 최고가 경신…10만8705달러",
    "신문사": "기타",
    "길이": 1595
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 영업익 전년比 11%↑···매출도 8000억원 넘겨",
    "링크": "http://www.todaykorea.co.kr/news/articleView.html?idxno=333287",
    "내용": "▲ 썸네일=두나무▲ 두나무가 운영하는 가상자산 거래소 업비트의 전광판. 사진=투데이코리아투데이코리아=김동현 기자 | 국내 최대 가상자산 거래소 업비트를 운영하는 두나무가 올해 상반기 견조한 실적을 거뒀다.두나무는 올해 상반기 연결 기준 매출이 8019억원으로 전년 동기 대비 1.8% 증가했다고 14일 공시했다. 같은 기간 영업이익은 11% 성장한 5491억원을 기록했다. 당기순이익은 4182억원이다.2분기 매출과 영업이익은 2857억원, 1528억원으로 집계됐다. 순이익은 976억원이다.회사 측은 이번 실적과 관련해 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장의 신뢰도가 높아진 것이 반영된 것으로 보고 있다.김동현 기자news1@todaykorea.co.kr경제산업부 / 기업·기획다른기사 보기저작권자 © 투데이코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 461
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 매출 8019억…&quot;전년 동기 대비 1.8% 증가&quot;",
    "링크": "https://n.news.naver.com/mnews/article/277/0005637636?sid=101",
    "내용": "가상자산 거래소 업비트를 운영하는 두나무는 2025년 상반기 반기보고서를 공시했다고 14일 밝혔다.금융감독원 전자공시시스템에 따르면 두나무의 올해 상반기 연결 기준 영업수익(매출)은 8019억원으로 지난해 같은 기간(7882억원)보다 1.8% 증가했다. 영업이익은 5491억원으로 전년 동기(4947억원) 대비 11% 늘었고, 당기순이익은 작년 상반기(3985억원)보다 4.9% 상승한 4182억원이다.이번 실적 개선은 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 영향을 미친 것으로 풀이된다.2012년 설립된 두나무는 업비트와 증권플러스 등 다양한 혁신 서비스를 통해 성장 기반을 다졌으며, 안전하고 편리한 거래 환경 조성에 주력해왔다.두나무는 2024년 7월 19일부터 시행된 가상자산 이용자 보호 등에 관한 법률(가상자산이용자보호법)에 따라 법적 기준을 철저히 준수하고 있으며, 불공정 거래 근절 및 건전한 시장 조성을 위해 내부 시스템 정비와 투자자 보호에 힘쓰고 있다.한편 두나무는 증권별 소유자수 500인 이상 외부감사 대상법인에 포함되면서 2022년부터 사업보고서, 분·반기 보고서를 의무적으로 공시하고 있다.",
    "신문사": "아주경제",
    "길이": 628
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 순이익 4182억원 시현…전년 동기 대비 4.9%↑",
    "링크": "https://www.newsquest.co.kr/news/articleView.html?idxno=250763",
    "내용": "가상자산 시장 점진적 회복에 실적 상승제도권 편입에 대한 기대감도 반영두나무는 올해 상반기 연결 기준 영업수익(매출)이 8019억원으로 지난해 같은 기간(7882억원)보다 1.8% 증가했다고 14일 밝혔다. [사진=두나무]【뉴스퀘스트=김민수 기자】가상자산 거래소 업비트를 운영하는 두나무가 올해 상반기 4000억원이 넘는 순이익을 올렸다.14일 두나무(대표 오경석)는 2025년 상반기 반기보고서를 공시했다.금융감독원 전자공시시스템에 따르면 두나무의 올해 상반기 연결 기준 영업수익(매출)은 8019억원으로 지난해 같은 기간(7882억원)보다 1.8% 증가했다.영업이익은 5491억원으로 전년 동기(4947억원) 대비 11% 늘었고, 당기순이익은 지난해 상반기(3985억원)보다 4.9% 상승한 4182억원을 기록했다.이에 대해 두나무는 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 영향을 미친 것으로 분석했다.지난 2012년 설립된 두나무는 업비트, 증권플러스 등 다양한 혁신 서비스를 통해 성장 기반을 다졌으며, 안전하고 편리한 거래 환경 조성에 많은 공을 들이고 있다.2024년 7월 19일부터 시행된 가상자산 이용자 보호 등에 관한 법률(가상자산이용자보호법)에 따라 법적 기준을 철저히 준수하고 있으며, 불공정 거래 근절·건전한 시장 조성을 위해 내부 시스템 정비와 투자자 보호에 힘쓰고 있다는 게 두나무 측 설명이다.두나무 관계자는 “증권별 소유자수 500인 이상 외부감사 대상법인에 포함되면서 2022년부터 사업보고서, 분·반기 보고서를 의무적으로 공시하고 있다”고 말했다.<세상을 보는 바른 눈 '뉴스퀘스트'>관련기사업비트, 청년 디지털 자산 교육 지원…‘업클래스’ 모집 시작두나무, ‘업비트 실험실’ 등 각종 기능으로 고객 친화적 서비스 강화업비트, 제4회 청룡시리즈어워즈 ‘인기스타상’ 시상… K-컬처 생태계와의 첫 공식 파트너십키워드#두나무#업비트#가상자산#시장#회복#실적#상승김민수 기자kms@newsquest.co.kr다른기사 보기저작권자 © 뉴스퀘스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1063
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 매출 1년 전보다 1.8% 증가한 8019억원",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=231494",
    "내용": "가상자산 시장 점진적 회복…제도권 편입 기대감 영향[CI=두나무]가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)는 14일 '2025년 상반기 반기보고서'를 공시했다.금융감독원 전자공시시스템에 따르면 두나무의 올해 상반기 연결 기준 영업수익(매출)은 8019억원으로 지난해 같은 기간(7882억원)보다 137억원(1.8%) 증가했다. 영업이익은 5491억원으로 전년 동기(4947억원) 대비 544억원(11%) 늘었고, 당기순이익은 작년 상반기(3985억원)보다 197억원(4.9%) 상승해 4182억원을 기록했다.이번 실적 개선은 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화하면서 시장 신뢰가 일부 반영된 것으로 보인다.2012년 설립된 두나무는 업비트와 증권플러스 등 다양한 혁신 서비스를 통해 성장 기반을 다졌으며, 안전하고 편리한 거래 환경 조성에 주력해왔다.두나무는 2024년 7월 19일부터 시행된 가상자산 이용자 보호 등에 관한 법률(가상자산이용자보호법)에 따라 법적 기준을 철저히 준수하고 있으며, 불공정 거래 근절 및 건전한 시장 조성을 위해 내부 시스템 정비와 투자자 보호에 힘쓰고 있다.한편 두나무는 증권별 소유자수 500인 이상 외부감사 대상법인에 포함되면서 2022년부터 사업보고서, 분·반기 보고서를 의무적으로 공시하고 있다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지키워드Tags#두나무#업비트#실적#오경석#가상자산배태호 기자bth5514@kakao.com다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사한화생명, 암경험청년 사회 복귀 응원 캠페인현대해상, '마음한글' 여름방학 프로그램 실시메리츠화재, 보장분석 공유 이벤트이억원 금융위원장 후보자 \"생산적 금융전환 속도감 있게 추진\"IBK기업은행, 다문화·소외계층 아동 대상 여름 캠프 진행KB국민은행, 개인형IRP 수수료 인하...\"국민의 든든한 노후생활 지원\"",
    "신문사": "기타",
    "길이": 1009
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>' 상반기 순이익 4,182억…전년동기比 4.9% 증가",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15769841",
    "내용": "(톱스타뉴스 권재훈 기자) 가상화폐 거래소 ‘업비트’ 운영사인 ‘두나무’가 올해 상반기 4,182억 원의 순이익을 기록했다. 지난해 같은 기간에 비해 4.9% 증가한 수준으로, 매출과 영업이익도 각각 상승했다.두나무는 14일 반기보고서를 통해 2024년 상반기 매출이 8,019억 원으로 전년 동기 대비 1.8% 늘었으며, 영업이익은 5,491억 원으로 11.0% 증가했다고 밝혔다. 순이익 역시 작년 상반기 3,985억 원에서 올해 4,182억 원으로 성장했다.‘두나무’ 상반기 순이익 4,182억…전년동기比 4.9% 증가반면, 2분기(4~6월) 순이익은 976억 원으로 집계돼 작년 2분기 1,311억 원에 비해 25.5% 감소했다.두나무는 “가상자산 시장의 점진적 회복과 함께 미국의 ‘지니어스’ 법안 등 글로벌 규제 논의가 활발해지면서 시장 신뢰가 일부 반영됐다”고 설명했다.두나무는 증권별 소유자 수 500인 이상 외부감사 의무화 대상 법인에 포함되며, 올해부터 사업보고서 및 분·반기보고서를 정기 공시하고 있다.향후에도 글로벌 규제 논의와 시장 신뢰 지표에 따라 국내외 가상자산 시장 및 관련 업계 실적에 영향이 이어질 것으로 예상된다.권재훈 기자reporter@topstarnews.co.kr다른기사추천6키워드#두나무#상반기 실적#가상자산 시장기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/08/14 20:22송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 728
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 영업익 5491억…가상자산시장 회복세에 '호실적'",
    "링크": "https://www.news2day.co.kr/article/20250814500312",
    "내용": "[관련기사]두나무, 상반기 영업익 5491억…가상자산시장 회복세에 '호실적'두나무, 청년 디지털 자산 교육 ‘업클래스’ 모집두나무, 2025년 공정거래 자율준수 서약두나무, 보안 인재 채용 연계 플랫폼 ‘업사이드 링크’ 오픈",
    "신문사": "기타",
    "길이": 125
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 순익 4천182억원…작년보다 5%↑",
    "링크": "https://n.news.naver.com/mnews/article/001/0015567652?sid=101",
    "내용": "두나무[두나무 제공. 재판매 및 DB 금지](서울=연합뉴스) 민선희 기자 = 가상화폐 거래소 업비트 운영사인 두나무가 올해 상반기 4천182억원의 순이익을 냈다고 밝혔다.두나무는 14일 반기보고서 공시를 통해 이같이 밝혔다. 작년 상반기(3천985억원)보다 4.9% 증가했다.다만 2분기(4∼6월) 순이익만 보면 976억원으로 집계돼 작년 2분기(약 1천311억원) 대비 25.5% 줄었다.상반기 기준 매출은 8천19억원으로 1년 전(7천882억원)보다 1.8% 늘었으며, 영업이익도 5천491억원으로 작년 동기(4천947억원)보다 11.0% 증가했다.두나무 측은 \"가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영됐다\"고 평가했다.두나무는 증권별 소유자 수 500인 이상 외부감사 의무화 대상 법인에 포함되면서 올해부터 사업보고서와 분·반기보고서를 공시해야 한다.ssun@yna.co.kr",
    "신문사": "기타",
    "길이": 479
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 2025년 상반기 매출 8019억원 기록…영업이익 11% 증가",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=54027",
    "내용": "입력 2025.08.14 19:33댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "금융권 '연봉킹' 김남구 한국투자금융 회장…상반기에만 57억 받아",
    "링크": "https://n.news.naver.com/mnews/article/025/0003462092?sid=101",
    "내용": "김남구 한국투자금융지주 회장이 현직 금융권 최고경영자(CEO) 중 ‘연봉킹’ 자리에 올랐다. 김 회장은 증시 호황에 올해 상반기에만 보수로 57억3903억원을 받았다. 이어 암호화폐 거래소 두나무의 송치형 회장이 44억6200만원을 받아 2위에 이름을 올렸다.14일 금융감독원 전자공시시스템에 올라온 금융사 반기 공시 자료를 분석한 결과다. 은행을 포함한 금융그룹 중에선 JB금융지주의 김기홍 회장이 상반기 가장 많은 33억8200만원의 보수를 챙겼다. 유명순 한국씨티은행장은 같은 기간 28억7600만원을 수령해 은행권에서는 김 회장에 이어 두 번째로 많은 돈을 받았다.사진은 여의도 증권가. 연합뉴스4대 금융그룹(KB국민·신한·하나·우리) 가운데 하나금융그룹 함영주 회장이 17억5000만원으로 상반기 보수가 가장 많았다. 진옥동 신한금융지주 회장도 8억7100만원을 수령했다. 이광희 SC제일은행장(14억3800만원)과 정상혁 신한은행장(11억5300만원)도 10억원대 보수를 받았다.증권업계에서는 김성환 한국투자증권 대표(25억978만원)와 윤병운 NH투자증권 대표(16억7100만원), 오태균 한국투자금융지주 사장(15억1700만원) 등이 연봉 상위권에 들었다. 카드업계에서는 정태영 현대카드·현대커머셜 부회장(26억9400만원)이 가장 많은 돈을 받았다.CEO보다 더 많은 돈을 가져간 임직원도 있었다. 메리츠증권의 윤창식 영업이사는 상반기에만 48억6283만원을 받으면서 지난해 총 보수(46억4000만원)를 이미 넘어섰다. 같은 기간 이정민 신한투자증권 센터장(33억2400만원)과 정원석 부국증권 이사보(31억5500만원), 진현수 부국증권 차장(25억6200만원), 김우형 아이엠증권 이사대우(24억6200만 원) 등도 수십억원의 보수를 받으며 CEO와 나란히 고액 연봉자 명단에 이름을 올렸다.",
    "신문사": "중앙일보",
    "길이": 903
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 순이익 4182억원···전년 대비 4.9%↑",
    "링크": "https://n.news.naver.com/mnews/article/030/0003341013?sid=101",
    "내용": "두나무는 올해 상반기 당기순이익이 4182억원으로 전년 동기(3985억원) 대비 4.9% 늘었다고 14일 공시했다.이날 금융감독원 전자공시시스템에 따르면 두나무의 올해 상반기 연결 기준 영업수익은 8019억원으로 지난해 같은 기간(7882억원)보다 1.8% 증가했다.영업이익은 5491억원으로 전년 동기(4947억원) 대비 11% 늘었다.두나무 관계자는 “이번 실적 개선은 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 영향을 미쳤다”고 설명했다.",
    "신문사": "기타",
    "길이": 305
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 올해 상반기 영업이익 5491억원...전년 대비 11% 상승",
    "링크": "http://www.thelec.kr/news/articleView.html?idxno=39512",
    "내용": "2025년 상반기 연결 매출은 8019억원 기록개인별 보수지급금액(자료=전자공시)두나무의 주요 서비스 부문(자료=전자공시)두나무의 매출 요약(자료=전자공시)가상자산 거래소 업비트를 운영하는 두나무가 2025년 상반기 반기보고서를 공시했다.두나무의 올해 상반기 연결 기준 영업수익(매출)은 8019억원이다. 지난해 같은 기간 매출은 7882억원으로 올해 실적은 1.8% 증가했다. 영업이익은 5491억원이다. 전년 동기 대비 11% 상승한 지표다. 당기순이익은 작년 상반기보다 4.9% 상승한 4182억원이다.실적 개선의 배경은 가상자산 시장의 점진적인 회복이 크다. 동시에 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영돼 영향을 줬다.지난 2012년 설립된 두나무는 업비트와 증권플러스 등 여러 서비스를 운영 중이다. 두나무는 증권별 소유자수 500인 이상 외부감사 대상법인에 포함되면서 2022년부터 사업보고서와 분·반기 보고서를 의무적으로 공시한다.디일렉=김성진 전문기자 harang@thelec.kr《전자 전문미디어 디일렉》Tag#두나무_실적#업비트_실적#업비트_2025년2분기#두나무_2025년2분기#업비트_반기보고서#송치형#이석우#송치형_보수#이석우_보수저작권자 © 전자부품 전문 미디어 디일렉 무단전재 및 재배포 금지김성진 기자다른기사 보기",
    "신문사": "기타",
    "길이": 674
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b> 상반기 영업익 5491억 전년比 11% 증가",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092145871",
    "내용": "가상자산 거래소 업비트를 운영하는 두나무가 가상자산 시장 회복 등에 따라 상반기 8000억원 넘는 매출액을 올리며 성장세를 이어갔다. 영업이익은 두 자릿수 성장률이었다.서울 강남구 두나무가 운영하는 가상자산 거래소 업비트의 고객센터 모습 / 뉴스1두나무가 14일 공시한 2025년 상반기 반기보고서에 따르면 두나무의 상반기 연결 기준 영업수익(매출)은 8019억원으로 지난해 같은 기간(7882억원) 대비 1.8% 증가했다. 두나무가 상반기 8000억원 넘는 매출을 올린 것은 2021년(2조291억원) 이후 4년 만이다.이익 폭은 더 컸다. 영업이익은 5491억원으로 전년동기 4947억원 대비 11.0% 늘었고 순이익은 같은 기간 3985억원에서 4182억원으로 4.9% 증가했다.부문별로 보면 업비트, 증권플러스 등 거래 플랫폼 수수료매출로 7875억원을 벌었다. 매출 전체 98.19%를 차지하는 규모다. RMS, 루니버스 등 서비스매출은 145억원에 그쳤다.두나무는 ”이번 실적 개선은 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 영향을 미친 것으로 풀이된다“고 설명했다.두나무는 증권별 소유자수 500인 이상 외부감사 대상법인에 포함되면서 2022년부터 사업보고서와 분·반기 보고서를 의무적으로 공시하고 있다.윤승준 기자sjyoon@chosunbiz.com관련기사업비트, 가상자산 수탁시장 진출… 법인대상 커스터디 서비스 출시두나무, 신임 대표에 오경석 팬코 대표 내정이석우 두나무 대표 사임 결정…\"건강상 이유\"두나무, 서울국제정원박람회에 ‘디지털 치유정원’두나무, 윤남노 셰프와 협업 ‘업비트 피자’ 내놔두나무, 1분기 매출 5162억 전년比 30% 감소기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#두나무#업비트",
    "신문사": "기타",
    "길이": 922
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 2분기 영업익 '주춤'…'트럼프 효과' 약화 영향",
    "링크": "https://n.news.naver.com/mnews/article/293/0000071185?sid=101",
    "내용": "서울 서초구 두나무 사옥 내 업비트 라운지와 회사 로고 / 그래픽=강준혁 기자국내 최대 가상자산 거래소 업비트를 운영하는 두나무의 올해 2분기 영업이익이 소폭 감소했다. 미국 트럼프 행정부의 친(親)가상자산 정책에 따른 훈풍 효과가 줄면서 상승세가 주춤한 모양새다.14일 금융감독원 전자공시시스템에 따르면 두나무의 연결기준 2분기 매출은 2857억원, 영업이익은 1528억원, 순이익은 976억원으로 집계됐다. 전년 동기 대비 매출은 11.2% 증가했지만 영업이익은 3.9%, 순이익은 25.6% 감소했다. 1분기와 비교하면 매출은 44.7%, 영업이익은 61.5%, 순이익은 69.5% 감소했다.다만 올해 상반기 연결기준으로는 매출 8019억원, 영업이익 5491억원, 순이익 4182억원으로 양호한 실적을 기록했다. 2024년 상반기 대비 매출은 1.8%, 영업이익은 11%, 순이익은 4.9% 증가했다.두나무의 최근 1년간 분기실적 / 자료=전자공시시스템, 그래픽=강준혁 기자2분기의 영업이익 및 순이익 감소는 최근 도널드 트럼프 행정부의 친가상자산 정책에 대한 기대감이 줄어든 영향으로 분석된다. 하지만 상반기 기준 실적이 개선된 것은 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 가상자산 시장에 대한 신뢰가 높아지며 거래가 늘어난 영향으로 풀이된다.2012년 설립된 두나무는 블록체인과 현실 세계를 연결하며 거래 대상을 확장하는 글로벌 플랫폼으로 진화하고 있다. 2024년 7월 시행된 가상자산이용자보호법 이후 건전한 디지털 자산 시장과 올바른 투자 문화 조성에도 앞장서고 있다.두나무는 증권별 소유자 수 500인 이상 외부감사 대상법인에 포함돼 2022년부터 사업보고서와 분·반기 보고서를 의무적으로 공시하고 있다.",
    "신문사": "기타",
    "길이": 872
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b> 상반기 영업익 5491억 전년비 11%↑",
    "링크": "http://www.4th.kr/news/articleView.html?idxno=2093048",
    "내용": "2분기 영업익 1528억원 4%↓송치형 상반기 보수 44억원두나무 분기 실적 추이[포쓰저널] 가상자상거래소 업비트 운영사인 두나는 2분기 연결재무제표 기준 영업이익 1528억원으로 전년동기대비 4.26% 줄었다고 14일 반기보고서를 통해 밝혔다.같은 기간 매출액은 2857억원으로 13.24% 늘었다.순이익은 976억원으로 29.53% 줄었다.1~2분기 누적 영업이익은 5491억원으로 작년 상반기에 비해 11.00% 늘었다.누적 매출액은 8019억원으로 1.74% 증가했다.누적 순이익은 4182억원으로 4.94% 늘었다.두나무 측은 상반기 실적 개선에 대해 \"가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 영향을 미쳤다\"고 설명했다.이어 \"2012년 설립된 두나무는 업비트와 증권플러스 등 다양한 혁신 서비스를 통해 성장 기반을 다졌으며, 안전하고 편리한 거래 환경 조성에 주력해왔다\"고 했다.또한 \"2024년 7월 19일부터 시행된 가상자산 이용자 보호 등에 관한 법률(가상자산이용자보호법)에 따라 법적 기준을 철저히 준수하고 있으며, 불공정 거래 근절 및 건전한 시장 조성을 위해 내부 시스템 정비와 투자자 보호에 힘쓰고 있다\"고 밝혔다.한편 두나무 송치형 이사회의장은 상반기 보수로 총 44억원을 수령했다. 급여가 15억원, 상여금이 29억원이다.이석우 전 대표 퇴직금 23억원을 포함해 총 36억원의 보수를 받았다.강민혁 기자kmh4th@gmail.com다른기사 보기저작권자 © 포쓰저널 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 795
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 매출 8019억 원…전년 동기 대비 1.8%↑",
    "링크": "https://n.news.naver.com/mnews/article/082/0001340189?sid=101",
    "내용": "제도권 편입 기대감 영향두나무가 운영 중인 가상자산거래소 업비트 전경. 두나무 제공가상자산거래소 업비트 운영사 두나무는 올해 상반기 매출액이 전년 동기 대비 1.8% 증가한 8019억 원을 기록했다고 14일 밝혔다.금융감독원 전자공시시스템에 따르면 두나무의 올해 상반기 연결 기준 매출은 8019억 원으로 지난해 상반기(7882억 원)보다 1.8% 증가했다. 영업이익은 5491억 원으로 전년 동기(4947억 원) 대비 11% 늘었다. 당기순이익은 작년 상반기(3985억원)보다 4.9% 뛴 4182억 원이다.이번 실적 개선은 가상자산 시장의 점진적인 회복과 미국 스테이블코인 규제 법안인 ‘지니어스 법’ 등 세계적 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 긍정적 영향을 줬다는 게 회사 측 진단이다.두나무 관계자는 “지난해 7월부터 시행된 ‘가상자산이용자보호법’에 따라 법적 기준을 철저히 준수 중”이라며 “불공정 거래 근절과 건전한 시장 조성을 위해 내부 시스템 정비와 투자자 보호에도 힘쓰고 있다”고 말했다.한편, 두나무는 증권별 소유자 수 500인 이상 외부감사 대상 법인에 포함되면서 2022년부터 사업보고서와 분·반기 보고서를 의무적으로 공시하고 있다.",
    "신문사": "기타",
    "길이": 603
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 매출 8019억원…전년比 1.8% 상승",
    "링크": "https://n.news.naver.com/mnews/article/366/0001100537?sid=101",
    "내용": "두나무 로고.국내 가상자산 거래소 업비트를 운영하는 두나무의 올해 상반기 연결 기준 영업수익(매출)은 8019억원으로 전년 동기(7882억원) 대비 1.8% 증가한 것으로 나타났다.14일 두나무에 따르면 같은 기간 두나무 영업이익은 5491억원으로 전년 동기(4947억원) 대비 11% 늘었다. 당기순이익은 작년 상반기(3985억원)보다 4.9% 상승한 4182억원이다.두나무 관계자는 “이번 실적 개선은 가상자산 시장이 점진적으로 회복한 영향으로 풀이된다”며 “또 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화된 점도 힘을 보탰다”고 말했다.한편 두나무는 증권별 소유자수 500인 이상 외부감사 대상법인에 포함되면서 지난 2022년부터 사업보고서, 분·반기 보고서를 의무적으로 공시하고 있다.",
    "신문사": "기타",
    "길이": 402
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 순이익 4182억원…전년比 4.9% 증가",
    "링크": "https://www.industrynews.co.kr/news/articleView.html?idxno=70329",
    "내용": "두나무 CI. / CI = 두나무[인더스트리뉴스 김은경 기자] 국내 대표 가상자산거래소 업비트 운영사 두나무가 올해 상반기 호실적을 기록했다.두나무는 14일 상반기 연결기준 당기순이익이 전년 동기 대비 4.9% 상승한 4182억원을 기록했다고 공시했다. 같은 기간 영업수익(매출)과 영업이익은 각각 8019억원, 5491억원으로 전년 동기 대비 1.8%, 11% 늘었다.이같은 호실적은 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의 본격화로 시장 신뢰가 일부 반영된 점이 영향을 미친 것으로 풀이된다.두나무는 지난해 7월19일부터 시행된 가상자산 이용자 보호 등에 관한 법률(가상자산이용자보호법)에 따라 법적 기준을 철저히 준수하고 있다. 아울러 불공정 거래 근절 및 건전한 시장 조성을 위해 내부 시스템 정비와 투자자 보호에 힘쓰는 상황이다.두나무는 증권별 소유자 수 500인 이상 외부감사 대상법인에 포함되면서 지난 2022년부터 사업보고서, 분·반기 보고서를 의무적으로 공시하고 있다.한편, 2012년 설립된 두나무는 업비트와 증권플러스 등 다양한 혁신 서비스를 통해 성장 기반을 다졌으며, 안전하고 편리한 거래 환경 조성에 주력해왔다.관련기사두나무, 청년 대상 ‘디지털 자산 교육’ 나선다…‘업클래스’ 하반기 참가자 모집업비트 데이터랩, 솔라나·수이 생태계 테마 지수 신규 추가두나무, 2025년 공정거래 자율준수 서약식 진행두나무, 스테이블코인 상표 85건 대거 출원…시장 선점 본격화오경석 두나무 신임 대표, \"업비트를 지능형 디지털 자산 플랫폼으로…기술적 토대 구축\"두나무, 정보보호에 4년간 384억원 투자…매년 예산·인력 증가김은경 기자ek.kim@industrynews.co.kr다른기사 보기저작권자 © 인더스트리뉴스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 914
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 순이익 4182억원···전년比 4.9%↑",
    "링크": "https://www.seoulfn.com/news/articleView.html?idxno=603913",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.(사진=두나무)[서울파이낸스 박영선 기자] 두나무는 올해 상반기 당기순이익이 4182억원으로 전년 동기(3985억원) 대비 4.9% 늘었다고 14일 밝혔다.14일 금융감독원 전자공시시스템에 따르면 두나무의 올해 상반기 연결 기준 영업수익은 8019억원으로 지난해 같은 기간(7882억원)보다 1.8% 증가했다.영업이익은 5491억원으로 전년 동기(4947억원) 대비 11% 늘었다.두나무 관계자는 \"이번 실적 개선은 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 영향을 미쳤다\"고 말했다.이 기사를 공유합니다관련기사업비트, 가상자산 수탁 서비스 '업비트 커스터디' 출시업비트, 청년 디지털 자산 교육 '업클래스' 모집두나무, 2025년 공정거래 자율준수 서약식 진행업비트 '두니버스', 누적 참여 2만7000명 돌파업비트, 사랑의열매에 수해 복구 성금 5BTC 기부업비트, 보안 인재 채용 연계 플랫폼 '업사이드 링크' 가동판커지는 스테이블코인···상표권 출원 이어 짝짓기 경쟁도 본격화두나무, '업비트 D 컨퍼런스 2025' 1차 연사 라인업 공개두나무, 정보보호에 4년간 384억원 투자박영선 기자pys7106@seoulfn.com다른기사 보기저작권자 © 서울파이낸스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 713
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "업비트, 가상자산 수탁 서비스 ‘업비트 커스터디’ 선보여",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202508140921143789204ead0791_12",
    "내용": "업비트, 가상자산 수탁 서비스 ‘업비트 커스터디’ 선보여기사입력:2025-08-14 09:21:37글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)가 가상자산 수탁 서비스 ‘업비트 커스터디(Upbit Custody)’를 출시한다고 14일 밝혔다.두나무 관계자는 \"업비트 커스터디는 가상자산 거래소 업비트가 다년간 축적한 보관 기술과 인프라를 기반으로 설계한 법인 및 기관 전용 가상자산 수탁 서비스다\"라고 말했다.법인의 가상자산 투자가 단계적으로 허용되면서 가상자산을 안전하게 보관·관리하려는 수요가 확대될 것으로 예상된다. 이에 따라 업비트는 글로벌 최고 수준의 보안성과 사용 편의성을 갖춘 업비트 커스터디 서비스를 통해 이러한 수요에 적극 대응한다는 방침이다.업비트 커스터디는 고객이 수탁한 모든 가상자산을 인터넷과 분리된 콜드월렛에 100% 보관해 해킹 등 외부 침입 위협을 차단한다. 또한 MPC(Multi-Party Computation, 다자간 연산)와 DKG(Distributed Key Generation, 분산 키 생성) 다중 관리 체계를 도입해 단일 키 유출로 인한 사고 가능성을 원천적으로 봉쇄했다.또한 업비트 커스터디는 자산의 종류와 사용 목적에 따라 지갑을 분리 관리할 수 있는 맞춤형 지갑 구성 기능을 제공한다. 이를 통해 법인 및 기관은 가상자산을 보다 체계적으로 관리할 수 있으며, 회계 처리의 효율성과 내부 감사 대응 등 투명한 자산 운영이 가능하다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 독립유공자 후손 초청해 감사의 뜻 전해… \"예우 높게 지원 두텁...정치국민의힘 윤리위, '전대방해' 전한길에 경고 경징계… \"잘못 뉘우쳐\"정치조국 출소뒤 내주 바로 공개행보 나설 듯… 혁신당 '조국 체제' 복귀 속도정치민주 언론개혁특위 출범…방통위·방심위 개편 등 논의정치국민의힘, 여의도 당사서 마지막 합동연설회 개최... 온라인 진행정치김건희특검, 국힘 당원명부 확보 불발된 듯… 수색 반발에 새벽 철수정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈골프존커머스, 25년 7월 골프클럽 판매 순위 공개산업진학사 캐치 \"롯데손해보험, 셀트리온 신입·인턴 채용 시작한다\"산업잡코리아, 상반기 직장인 퇴사율 22% 하락산업인크루트 \"직장인 80.6%, 우리 회사에 오피스 빌런 있다”산업캐치, 2025 상반기 채용 인사이트 발표법조·사회경찰, 최동석 인사처장 '위안부 피해자 모욕' 의혹 관련 고발인 조사법조·사회투데이 판결 〉대법원, 분양대금 반환의무 피고(수탁자) 부담 부분 원심 파기환송· 대법원, 송철호 전 울산광역시장 공직선거법위반 무죄 원심 확정· 대구지법 포항지원, 법정 최고이자율 초과하는 이자는 부당이득· 울산지법, 예술단원 196회 스토킹하고 협박 '집유·보호관찰·수강'· 창원지법, 빌려간 돈 갚지 않는다는 이유로 연인 살인미수 징역 5년베스트클릭 〉1부산 영도구 부산대교 진입도로서 보행자 사망 교통사고2법무부, 서울구치소장→ 안양교도소장3노랑풍선, 브루나이 여행 상품 새롭게 선보인다4민주버스본부 부산지부, 보행자 2명 사망사고 낸 시내버스사고는 '준공영제 폐해'5김민기 국회사무총장, 국회세종의사당…설계공모 관리용역 착수주식시황 〉항목현재가전일대비코스피3,225.66▲1.29코스닥815.26▲1.16코스피200436.57▼0.35가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인165,000,000▲535,000비트코인캐시828,000▲6,500이더리움6,365,000▲79,000이더리움클래식31,000▲200리플4,295▲22퀀텀2,940▲18암호화폐현재가기준대비비트코인165,001,000▲511,000이더리움6,368,000▲76,000이더리움클래식31,080▲230메탈1,018▲6리스크569▲6리플4,296▲18에이다1,283▲21스팀182▲2암호화폐현재가기준대비비트코인165,010,000▲560,000비트코인캐시828,500▲7,000이더리움6,365,000▲80,000이더리움클래식31,020▲220리플4,299▲25퀀텀2,8900이오타2740오피니언 〉[기고]혀 건강, 양치질할 때 잠깐 관리하는 걸로 충분할까?[기고]구급대원 폭행, 특별사법경찰의 단호한 대응과 그 역할[기고]연인 등 '관계성 범죄' 급격 증가… 당사자의 용기가 중요[기고]\"노자산은 우리 아이들에게 남겨줄 자산입니다\"",
    "신문사": "기타",
    "길이": 2518
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 매출 8019억 기록",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202508141756162889204ead0791_12",
    "내용": "두나무, 상반기 매출 8019억 기록기사입력:2025-08-14 17:56:56글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 업비트를 운영하는 두나무(대표 오경석)는 2025년 상반기 반기보고서를 공시했다고 14일 밝혔다.업비트 관계자는 \"금융감독원 전자공시시스템에 따르면 두나무의 올해 상반기 연결 기준 영업수익(매출)은 8019억원으로 지난해 같은 기간(7882억원)보다 1.8% 증가했다\"라며 \"영업이익은 5491억원으로 전년 동기(4947억원) 대비 11% 늘었고, 당기순이익은 작년 상반기(3985억원)보다 4.9% 상승한 4182억원이다\"라고 전했다.이어 \"이번 실적 개선은 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 영향을 미친 것으로 풀이된다\"라고 말했다.2012년 설립된 두나무는 업비트와 증권플러스 등 다양한 혁신 서비스를 통해 성장 기반을 다졌으며, 안전하고 편리한 거래 환경 조성에 주력해왔다.두나무는 2024년 7월 19일부터 시행된 가상자산 이용자 보호 등에 관한 법률(가상자산이용자보호법)에 따라 법적 기준을 철저히 준수하고 있으며, 불공정 거래 근절 및 건전한 시장 조성을 위해 내부 시스템 정비와 투자자 보호에 힘쓰고 있다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 독립유공자 후손 초청해 감사의 뜻 전해… \"예우 높게 지원 두텁...정치국민의힘 윤리위, '전대방해' 전한길에 경고 경징계… \"잘못 뉘우쳐\"정치조국 출소뒤 내주 바로 공개행보 나설 듯… 혁신당 '조국 체제' 복귀 속도정치민주 언론개혁특위 출범…방통위·방심위 개편 등 논의정치국민의힘, 여의도 당사서 마지막 합동연설회 개최... 온라인 진행정치김건희특검, 국힘 당원명부 확보 불발된 듯… 수색 반발에 새벽 철수정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈골프존커머스, 25년 7월 골프클럽 판매 순위 공개산업진학사 캐치 \"롯데손해보험, 셀트리온 신입·인턴 채용 시작한다\"산업잡코리아, 상반기 직장인 퇴사율 22% 하락산업인크루트 \"직장인 80.6%, 우리 회사에 오피스 빌런 있다”산업캐치, 2025 상반기 채용 인사이트 발표법조·사회경찰, 최동석 인사처장 '위안부 피해자 모욕' 의혹 관련 고발인 조사법조·사회투데이 판결 〉대법원, 분양대금 반환의무 피고(수탁자) 부담 부분 원심 파기환송· 대법원, 송철호 전 울산광역시장 공직선거법위반 무죄 원심 확정· 대구지법 포항지원, 법정 최고이자율 초과하는 이자는 부당이득· 울산지법, 예술단원 196회 스토킹하고 협박 '집유·보호관찰·수강'· 창원지법, 빌려간 돈 갚지 않는다는 이유로 연인 살인미수 징역 5년베스트클릭 〉1부산 영도구 부산대교 진입도로서 보행자 사망 교통사고2법무부, 서울구치소장→ 안양교도소장3노랑풍선, 브루나이 여행 상품 새롭게 선보인다4민주버스본부 부산지부, 보행자 2명 사망사고 낸 시내버스사고는 '준공영제 폐해'5김민기 국회사무총장, 국회세종의사당…설계공모 관리용역 착수주식시황 〉항목현재가전일대비코스피3,225.66▲1.29코스닥815.26▲1.16코스피200436.57▼0.35가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인165,130,000▲624,000비트코인캐시829,000▲8,500이더리움6,371,000▲74,000이더리움클래식31,050▲230리플4,300▲23퀀텀2,940▲18암호화폐현재가기준대비비트코인165,068,000▲419,000이더리움6,370,000▲69,000이더리움클래식31,060▲200메탈1,018▲6리스크567▲5리플4,300▲21에이다1,287▲27스팀1800암호화폐현재가기준대비비트코인165,140,000▲670,000비트코인캐시828,500▲7,000이더리움6,365,000▲70,000이더리움클래식31,050▲250리플4,300▲23퀀텀2,8900이오타2740오피니언 〉[기고]혀 건강, 양치질할 때 잠깐 관리하는 걸로 충분할까?[기고]구급대원 폭행, 특별사법경찰의 단호한 대응과 그 역할[기고]연인 등 '관계성 범죄' 급격 증가… 당사자의 용기가 중요[기고]\"노자산은 우리 아이들에게 남겨줄 자산입니다\"",
    "신문사": "기타",
    "길이": 2418
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b> 상반기 순익 4182억…전년비 5%↑",
    "링크": "http://www.smedaily.co.kr/news/articleView.html?idxno=334988",
    "내용": "매출 8019억·영업익 5491억…전년비 2%·11% 증가가상자산 거래소 업비트 운영사 두나무는 올해 상반기 당기순이익(연결 기준)이 지난해 같은 기간보다 4.9% 증가한 4182억원을 기록했다고 14일 밝혔다.같은 기간 영업수익(매출액)과 영업이익은 각각 8019억원, 5491억원으로 전년 동기 대비 각각 1.8%, 11% 늘었다.두나무는 \"이번 실적 개선은 가상자산 시장의 점진적인 회복과 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 영향을 미친 것으로 풀이된다\"고 설명했다.박윤식 기자ysp7588@smedaily.co.kr다른기사 보기저작권자 © 중소기업신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 366
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 매출 8019억원…전년 동기 대비 1.8%↑",
    "링크": "https://n.news.naver.com/mnews/article/243/0000083095?sid=101",
    "내용": "영업이익 11%↑·순이익 4.9%↑…가상자산 시장 회복세 영향두나무 CI. [사진 두나무][이코노미스트 정동진 기자]가상자산 거래소 업비트를 운영하는 두나무가 2025년 상반기 매출 8019억원을 기록하며 전년 동기 대비 1.8% 증가한 실적을 기록했다고 14일 밝혔다.금융감독원 전자공시시스템에 따르면 두나무의 상반기 연결 기준 영업이익은 5491억원으로 지난해 같은 기간보다 11% 늘었다. 당기순이익은 4182억원으로 4.9% 증가했다.이번 실적 개선은 가상자산 시장 회복세와 미국 ‘지니어스 법안’(GENIUS Act) 등 글로벌 규제 논의 본격화에 따른 시장 신뢰 회복이 영향을 준 것으로 분석된다.2012년 설립된 두나무는 업비트와 증권플러스 등 플랫폼을 운영하며 성장해왔다. 이후 2024년 7월 시행된 ‘가상자산 이용자 보호법’에 따라 불공정 거래 근절과 투자자 보호를 위한 내부 시스템 정비를 지속하고 있다.두나무는 2022년부터 외부감사 대상법인에 포함돼 사업보고서와 분·반기 보고서를 의무적으로 공시하고 있다.",
    "신문사": "기타",
    "길이": 520
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 송치형 회장 상반기 보수 44억 받아",
    "링크": "https://n.news.naver.com/mnews/article/629/0000417022?sid=101",
    "내용": "김동민 CTO 39억원…이석우 전 대표도 23억원송치형 두나무 회장이 올 상반기 보수로 44억원을 수령했다. /두나무송치형 두나무 회장이 2025년 상반기 보수로 44억6100만원을 수령했다.14일 두나무 '2025년 상반기 사업보고서'에 따르면 올 상반기 송 회장은 급여와 상여금을 각각 15억2589억원, 29억3580억원 받았다.두나무는 공시를 통해 \"주주총회 결의로 정한 이사보수한도 범위내에서 개인의 역할과 수행 직무의 가치를 고려하여 지급 수준을 결정했다\"라며 \"사업 전문성을 바탕으로 미래 성장 동력 발굴을 주도하며 장기적인 회사의 가치 성장에 기여한 점 등을 고려했다\"고 설명했다.송 회장에 이어 김동민 최고기술경영자(CTO)가 연봉 2위를 차지했다. 총 39억8180억원 받았다. 그중 급여가 2억1930만원, 상여금은 4억2000만원이다. 가장 높은 비중을 차지하는 항목은 '장기근속인센티브'로 33억4250만원이다.이밖에도 이석우 전 대표가 퇴직금 23억1625만원을 포함해 받으면서 총 36억922만원을 받았고, 임지훈 최고전략책임자(CSO) 12억815만원, 김형년 부회장 10억7940만원을 받았다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 687
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 매출 8019억원…'코인 훈풍'에 전년대비 1.8% 성장",
    "링크": "https://n.news.naver.com/mnews/article/421/0008429658?sid=101",
    "내용": "영업이익은 5491억원…전년 동기 대비 11% 늘어두나무 로고.(서울=뉴스1) 박현영 블록체인전문기자 = 가상자산 거래소 업비트를 운영하는 두나무는 2025년 상반기 반기보고서를 통해 올해 상반기 연결 기준 영업수익(매출)이 8019억원으로 전년 동기 대비 1.8% 증가했다고 14일 밝혔다.영업이익은 5491억원으로 전년 동기 대비 11% 늘었고, 당기순이익은 작년 상반기보다 4.9% 증가한 4182억원으로 집계됐다.이번 실적 개선에는 가상자산 시장이 크게 회복된 점이 영향을 미친 것으로 풀이된다. 미국에서 '지니어스 법'이 통과되는 등 글로벌 규제가 확립되면서 시장 신뢰가 확보된 영향도 있다.두나무는 증권별 소유자수 500인 이상 외부감사 대상법인에 포함되면서 2022년부터 사업보고서, 분·반기 보고서를 의무적으로 공시하고 있다.",
    "신문사": "기타",
    "길이": 414
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 영업익 5491억…전년비 11%↑",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1271837&inflow=N",
    "내용": "두나무, 상반기 영업익 5491억…전년비 11%↑매출 8019억원…전년비 1.8% 증가\"가상자산 시장 회복…제도권 편입 기대감\"공유하기X카카오톡페이스북트위터복사하기2025-08-14 17:44:59ㅣ2025-08-14 18:06:38[뉴스토마토 이범종 기자] 가상자산 거래소 업비트 운영사 두나무가 올해 상반기 연결 기준 매출 8019억원에 영업이익 5491억원을 기록했다고 14일 밝혔습니다.매출과 영업이익은 전년 동기보다 각각 1.8%와 11% 늘었습니다. 당기순이익은 같은 기간 4.9% 오른 4182억원입니다.두나무는 실적 개선 배경에 대해 \"가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 영향을 미친 것\"이라고 말했습니다.두나무는 2012년 설립됐습니다. 증권별 소유자 수 500인 이상 외부감사 대상 법인에 포함되면서 2022년부터 사업보고서와 분·반기 보고서를 의무 공시하고 있습니다.이범종 기자 smile@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김나볏 테크지식산업부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사(단독)삼성생명·삼성화재 노조 90% 이상 \"삼성카드 판매 강요\"넥슨 2분기 영업익 전년비 17%↓…\"빅 IP 확장 중\"HMM, 2분기 영업익 2332억…전년비 64%↓엔씨, 4분기가 시험대…'도전'보다 '성공' 필요이범종안녕하세요, 이범종입니다.뉴스북이 기자의 최신글두나무, 상반기 영업익 5491억…전년비 11%↑넵튠 2분기 영업익 11억…전년비 51.1%↑엔씨, 4분기가 시험대…'도전'보다 '성공' 필요원스토어, 입점 게임 점유율 49.2% \"국내 2위 앱마켓\"0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬이재명표 지방 살리기…26년만 예타 기준 올리고 1주택 '특례'2금융, 숙제만 쌓이고 숙원 사업 해소 요원온도 아닌 습도…경동나비엔, 미래 주거 시장 겨눈다뉴스북미국 대마 규제 완화, 국내 파장은기업이 할 일은 다했다명품보험사, 교육세 소비자 전가인기뉴스1중 로봇청소기 신제품 투하…AI로 대항하는 ‘K-전자...2“중 BOE, 삼성 기술 침해” 미 시장 퇴출…국내 디스...3(단독)삼성생명·삼성화재 노조 90% 이상 \"삼성카드 판매...4(정기여론조사)②국민의힘 대표, 당심은 김문수·장동혁 '...5(단독)김건희특검, 다음주 '명태균 게이트' 이준석 소환...6KT 상반기 5억 이상 수령한 상위 5명 모두 '외부영입 ...7이재명표 지방 살리기…26년만 예타 기준 올리고 1주택 ...8(정기여론조사)⑤조국 사면 후폭풍…이 대통령 국정 지지...9(정기여론조사)①국민 과반 \"국힘 해산 동의…김건희 구...10이재명 대통령, 10대 그룹 총수들과 만찬",
    "신문사": "기타",
    "길이": 1436
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 영업익 5491억원…전년 比 11%%↑",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=236549",
    "내용": "증권두나무, 상반기 영업익 5491억원…전년 比 11%%↑",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 영업이익 5491억원…전년 대비 11% 늘어",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=220930",
    "내용": "상반기 매출 8000억원 돌파...당기순이익 4182억원 기록[사진=두나무][아시아에이=김호성 기자] 가상자산 거래소 업비트를 운영하는 두나무가 올해 상반기 매출과 영업이익, 당기순이익 모두 성장하며 호실적을 기록했다.두나무는 14일 공시를 통해 올해 상반기 연결 기준 영업수익(매출)이 8019억원으로 전년 동기 대비 1.8% 증가했다고 밝혔다.영업이익은 5491억원으로 11% 늘었고, 당기순이익은 4182억원으로 4.9% 상승했다.이번 실적 개선은 가상자산 시장의 회복과 함께 글로벌 규제 논의가 본격화되면서 시장의 신뢰가 일부 회복된 점이 영향을 미친 것으로 풀이된다.두나무는 지난 7월 19일부터 시행된 가상자산이용자보호법을 철저히 준수하고 있으며, 불공정 거래 근절과 건전한 시장 조성을 위해 내부 시스템 정비 및 투자자 보호에 힘쓰고 있다.한편, 두나무는 증권별 소유자수 500인 이상 외부감사 대상법인에 포함되면서 2022년부터 사업보고서와 분·반기 보고서를 의무적으로 공시하고 있다.관련기사두나무, 안전성·편의성 높인 ‘업비트 커스터디’ 선보여두나무, 밀리터리뱅크와 기술 제휴 협약…베트남 시장 진출키워드#두나무#실적 발표김호성 기자khs4096@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 639
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 매출 8019억원···전년 대비 1.8%↑",
    "링크": "https://decenter.kr/NewsView/2GWMH4OBYP",
    "내용": "사진 제공=두나무.가상자산 거래소 업비트 운영사 두나무가 올해 상반기 매출과 영업이익, 순이익 모두 증가세를 기록하며 실적 개선세를 이어갔다.14일 금융감독원 전자공시시스템에 따르면 두나무의 올해 상반기 연결 기준 영업수익(매출)은 8019억 원으로 전년 동기(7882억 원) 대비 1.8% 증가했다. 영업이익은 5491억 원으로 전년 동기(4947억 원) 대비 11% 늘었고, 당기순이익은 작년 상반기(3985억 원)보다 4.9% 증가한 4182억 원으로 집계됐다.관련기사‘두나무 자회사’ 람다256, 스테이블코인 사업 진출네이버페이·두나무 ‘원화코인 동맹’ 맺는다오경석 두나무 신임 대표 \"AI 역량 강화해 글로벌 확장 추진\"두나무 신임 대표에 오경석두나무 관계자는 “이번 실적 개선은 가상자산 시장의 점진적인 회복과 함께 미국의 스테이블코인 제도인 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 영향을 미쳤다”고 전했다.도예리 기자< 저작권자 ⓒ 디센터, 무단 전재 및 재배포 금지 >",
    "신문사": "기타",
    "길이": 529
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 매출 8019억…가상자산 시장 회복세에 실적 개선",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=243065",
    "내용": "두나무, 상반기 매출 8019억…가상자산 시장 회복세에 실적 개선",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b> 2분기 매출 2857억원…전년比 11.2%↑",
    "링크": "https://n.news.naver.com/mnews/article/648/0000038865?sid=101",
    "내용": "두나무는 올해 2분기 연결기준 매출액이 2857억원으로 전년동기대비 11.2% 증가했다고 14일 공시했다. 같은기간 영업이익은 1528억원으로 3.9% 감소했다. 순이익은 976억원으로 25.5% 감소했다.올해 상반기 기준 매출액은 8019억원으로 전년동기대비 1.8% 증가했으며, 영업이익은 5491억원으로 11% 늘었다. 같은 기간 순이익은 4.9% 늘어난 4182억원으로 집계됐다.가상자산거래소 업비트, 증권플러스 등에서 발생하는 수수료 매출이 7874억원으로 전체 매출의 98.2%를 차지했다. 위험관리시스템(RMS), 루니버스 등 서비스 매출은 14억원으로 약 1.8%를 차지했다.두나무는 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 실적이 개선됐다고 분석했다.",
    "신문사": "기타",
    "길이": 414
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 영업이익 5천491억원...전년比 11%↑",
    "링크": "https://n.news.naver.com/mnews/article/092/0002386320?sid=105",
    "내용": "상반기 매출 8천19억원...전년 동기대비 1.8% 증가가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)는 2025년 상반기 반기보고서를 공시했다고 14일 밝혔다.금융감독원 전자공시시스템에 따르면 두나무의 올해 상반기 연결 기준 매출은 8천19억원으로 전년 동기대비 1.8% 증가했다.영업이익은 5천491억원으로 전년 동기대비 11% 늘었고, 당기순이익은 4.9% 상승했다.두나무는 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 실적 개선에 영향을 미친 것으로 해석했다.2012년 설립된 두나무는 업비트와 증권플러스 등 다양한 혁신 서비스를 통해 성장 기반을 다졌으며, 안전하고 편리한 거래 환경 조성에 주력해왔다.",
    "신문사": "기타",
    "길이": 390
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "업비트 운영 <b>두나무</b>, 상반기 순이익 4182억…전년比 5%↑",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=807437",
    "내용": "기자명박성민 기자입력 2025.08.14 17:30[뉴스웍스=박성민 기자] 가상자산 거래소 업비트를 운영하는 두나무가 올해 상반기 지난해보다 개선된 성적표를 받았다.14일 금융감독원 전자공시시스템에 따르면 두나무의 올해 상반기 연결 기준 당기순이익은 지난해 상반기(3985억원)보다 4.9% 상승한 4182억원을 기록했다.같은기간 영업수익(매출)은 8019억원으로 지난해(7882억원)보다 1.8% 증가했다. 영업이익은 5491억원으로 전년 동기(4947억원) 대비 11% 늘었다.이번 실적 개선은 가상자산 시장의 점진적인 회복과 함께 미국 '지니어스 법안' 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 영향을 미친 것으로 풀이된다.2012년 설립된 두나무는 업비트와 증권플러스 등 다양한 혁신 서비스를 통해 성장 기반을 다졌으며, 안전하고 편리한 거래 환경 조성에 주력해왔다.두나무는 지난해 7월부터 시행된 가상자산 이용자 보호 등에 관한 가상자산이용자보호법에 따라 법적 기준을 철저히 준수하고 있으며, 불공정 거래 근절 및 건전한 시장 조성을 위해 내부 시스템 정비와 투자자 보호에 힘쓰고 있다.한편 두나무는 증권별 소유자수 500인 이상 외부감사 대상법인에 포함되면서 2022년부터 사업보고서, 분·반기 보고서를 의무적으로 공시하고 있다.관련기사[#금융톡톡] 업비트 베트남 가상자산 거래소 설립 지원·빗썸 '광복 80주년' 캠페인·미래에셋증권 '생성형 AI' 기반 애니메이션 선봬베트남 국방·재무장관, 업비트 방문…기술·운영 노하우 시찰업비트 '코인 모으기' 투자액 2000억…이용자 14만 돌파 '눈앞'업비트, 집중호우 피해 복구 지원…사랑의열매에 8억 기부빗썸, 상반기 매출 전년比 35% 증가한 3292억…성장세 유지광고안내제보박성민 기자smsky1321@newsworks.co.kr기자페이지뉴욕증시, PPI 충격에도 혼조세…S&P500 사흘째 사상 최고빗썸, 상반기 매출 전년比 35% 증가한 3292억…성장세 유지업비트 운영 두나무, 상반기 순이익 4182억…전년比 5%↑저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1037
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 영업익 5391억원…전년 동기 대비 11% 증가",
    "링크": "https://www.newspim.com/news/view/20250814001095",
    "내용": "'국방 디지털화 수혜주' 머큐리 시스템즈, 52주 최고가 ②",
    "신문사": "기타",
    "길이": 33
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "BC카드, &quot;골프대회 홀인원 선수 맞추고 행운 받아가세요&quot;",
    "링크": "https://www.newspim.com/news/view/20250814000504",
    "내용": "'국방 디지털화 수혜주' 머큐리 시스템즈, 52주 최고가 ②",
    "신문사": "기타",
    "길이": 33
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "업비트' <b>두나무</b>, 상반기 영업익 5491억…전년비 11%↑",
    "링크": "https://n.news.naver.com/mnews/article/008/0005236320?sid=101",
    "내용": "업비트·증권플러스 운영사 두나무가 올 상반기 연결 기준 매출 8019억원, 영업이익 5491억원을 기록했다고 14일 공시했다.전년동기 대비 각각 1.8%, 11.0% 증가한 실적이다. 당기순이익은 전년동기보다 4.9% 늘어난 4182억원으로 집계했다.2분기 연결 기준 매출은 2857억원, 영업이익은 1528억원으로 전년동기 대비 각각 11.2% 늘고 3.9% 줄었다. 당기순이익은 976억원으로 전년동기보다 25.6% 감소했다.두나무는 \"이번 실적개선은 가상자산 시장의 점진적인 회복과 함께 미국 지니어스(GENIUS)법안 등 글로벌 규제 논의가 본격화하면서 시장의 신뢰가 일부 반영된 점이 영향을 미친 것으로 풀이된다\"고 밝혔다.비상장사인 두나무는 증권별 소유자수 500인 이상 외부감사 대상법인에 포함돼 2022년부터 사업보고서와 분·반기 보고서를 의무 공시하고 있다.",
    "신문사": "기타",
    "길이": 433
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "한국투자 김남구 57억 '연봉킹'",
    "링크": "https://n.news.naver.com/mnews/article/015/0005171025?sid=101",
    "내용": "금융업계 상반기 보수두나무 송치형 의장 45억 2위현직 금융권 최고경영자(CEO) 중 상반기에 연봉을 가장 많이 받은 사람은 김남구 한국투자금융지주 회장이었다. 전현직을 통틀어 가장 많이 받은 사람은 퇴직금을 포함해 70억원가량을 수령한 이강행 전 한국투자금융지주 부회장이었다. 윤창식 메리츠증권 영업이사는 CEO가 아닌데도 48억원에 달하는 보수를 받아 눈길을 끌었다.14일 금융감독원 전자공시시스템에 따르면 김남구 회장은 지주와 한국투자증권에서 총 57억3903만원을 수령했다. 현직 CEO 중에는 송치형 두나무 의장(44억6200만원)이 2위를 차지했다. 김기홍 JB금융지주 회장(33억8200만원)과 유명순 한국씨티은행장(28억7600만원)이 뒤를 이었다. 정태영 현대카드·현대커머셜 부회장은 두 회사에서 총 26억9400만원을 받았다.증권업계에서는 김성환 한국투자증권 대표(25억978만원), 김성현 KB증권 대표(20억2600만원), 조정호 메리츠금융지주 회장(19억9700만원), 윤병운 NH투자증권 대표(16억7100만원), 오태균 한국투자금융지주 사장(15억1700만원), 장원재 메리츠증권 대표(14억9300만원), 김미섭 미래에셋증권 부회장(14억3000만원) 등이 상위권에 올랐다.증권업계에서는 경영 일선에서 물러난 이들도 퇴직금을 포함해 두둑한 보수를 챙겼다. 이강행 전 부회장은 총 70억5300만원을 받았다. 증권업계에서 가장 많다. 김철운 전 유진증권 부사장은 40억2800만원을, 임재택 전 한양증권 대표는 33억5900만원을 수령했다.4대 금융지주에서는 함영주 하나금융 회장이 상반기 17억5000만원을 수령해 가장 많은 보수를 받았다. 진옥동 신한금융 회장은 8억7100만원, 임종룡 우리금융 회장은 7억6100만원을 받았다. 양종희 KB금융 회장은 6억5000만원을 수령했다.",
    "신문사": "한국경제",
    "길이": 902
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 올해 상반기 매출 1.8% 늘어난 8019억 원",
    "링크": "https://www.e-science.co.kr/news/articleView.html?idxno=109972",
    "내용": "두나무 로고. (사진 제공=두나무)| 이코노미사이언스 박성현 기자 |두나무는 2025년 상반기 반기보고서를 공시했다고 14일 밝혔다.이날 금융감독원 전자공시시스템에 따르면 두나무의 올해 상반기 연결 기준 영업수익(매출)은 8019억 원으로 지난해 같은 기간보다 1.8% 증가했다.영업이익은 5491억 원으로 전년 대비 11% 늘었고, 당기순이익은 작년 상반기보다 4.9% 상승한 4182억 원으로 집계됐다.이번 실적 개선은 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 영향을 미친 것으로 분석된다.아주쉽다0쉽다0보통이다0조금 어렵다0많이 어렵다0SNS 기사보내기기사스크랩하기다른 공유 찾기박성현 기자news@e-science.co.kr저작권자 © 이코노미사이언스 무단전재 및 재배포 금지관련기사두나무 ‘업비트 커스터디’ 출시두나무, MB은행과 MOU 체결[ES 진단] 공매도 유사성 논란에…업비트, ‘코인 빌리기’ 서비스 조기 종료",
    "신문사": "기타",
    "길이": 521
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b> 상반기 영업익 5491억원…전년비 11% ↑",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=183671",
    "내용": "매출액·순익도 늘어[SRT(에스알 타임스) 방석현 기자] 가상자산 거래소 업비트를 운영하는 두나무(대표 오경석)는 상반기 연결 기준 매출액과 영업이익이 지난해 같은 기간 보다 각각 1.8%, 11% 늘어난 8,019억원, 5491억원을 기록했다고 14일 밝혔다. 당기순이익은 전년비 4.9% 상승한 4,182억원이다.이번 실적 개선은 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 영향을 미친 것으로 풀이된다.2012년 설립된 두나무는 업비트와 증권플러스 등 다양한 혁신 서비스를 통해 성장 기반을 다졌으며, 안전하고 편리한 거래 환경 조성에 주력해왔다.두나무는 2024년 7월 19일부터 시행된 가상자산 이용자 보호 등에 관한 법률(가상자산이용자보호법)에 따라 법적 기준을 철저히 준수하고 있으며, 불공정 거래 근절 및 건전한 시장 조성을 위해 내부 시스템 정비와 투자자 보호에 힘쓰고 있다.ⓒ두나무트윗하기업비트·밀리터리뱅크 제휴…베트남 가상자산 거래소 설립 지원두나무, ‘업비트 D 컨퍼런스 2025’ 온라인 무료 등록 시작오경석 두나무 대표 \"AI로 경쟁력 고도화 할 것\"키워드#두나무#업비트#증권플러스방석현 기자aitiga@hanmail.net다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 664
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "업비트 운영사 <b>두나무</b>, 상반기 영업이익 11% 상승한 5491억원",
    "링크": "https://platum.kr/archives/268806",
    "내용": "가상자산 거래소 업비트를 운영하는 두나무가 2025년 상반기 매출 8019억원을 기록했다. 이는 지난해 같은 기간 7882억원 대비 1.8% 증가한 수치다.금융감독원 전자공시시스템에 공개된 반기보고서에 따르면, 두나무의 영업이익은 5491억원으로 전년 동기 4947억원보다 11% 상승했다. 당기순이익은 4182억원으로 작년 상반기 3985억원 대비 4.9% 늘었다.업계에서는 이번 실적 개선을 가상자산 시장의 점진적 회복세와 연결해서 해석하고 있다. 특히 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 활발해지면서 시장 신뢰도가 일부 반영된 것으로 분석된다.두나무는 2012년 설립 이후 업비트와 증권플러스 등의 서비스를 운영해왔다. 회사 측은 안전한 거래 환경 조성에 중점을 두고 있다고 밝혔다.현재 두나무는 2024년 7월 시행된 가상자산이용자보호법에 따라 법적 기준을 준수하고 있으며, 불공정 거래 방지와 투자자 보호를 위한 내부 시스템 정비를 진행 중이다.두나무는 증권별 소유자수 500인 이상 외부감사 대상법인으로 분류돼 2022년부터 사업보고서와 분·반기 보고서를 의무 공시하고 있다.두나무실적업비트김문선기자 / 혁신적인 스타트업들의 이야기를 발굴하고 전달하며, 다양한 세계와 소통하는 것을 추구합니다. / I want to get to know and connect with the diverse world of start-ups, as well as discover their stories and tell them.댓글Leave a CommentComment이름이메일다음 번 댓글 작성을 위해 이 브라우저에 이름, 이메일, 그리고 웹사이트를 저장합니다.",
    "신문사": "기타",
    "길이": 833
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 영업이익 5491억원…전년比 11%↑",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025081417174261130",
    "내용": "대형 건설사 CEO 한자리에···\"사고율 낮추기 총력\"김영훈 고용노동부 장관이 대형 건설사 CEO들과 건설현장 안전사고 예방 및 중대재해 근절 방안을 논의했다. 정부는 7000여 건설현장에 전담감독관을 파견하고, 안전 신고센터 개설을 추진 중이다. 건설사들은 교육 확대, 안전 인식 개선, 안전장비 도입 등 실질적 재해율 감축 방안을 제시했다.",
    "신문사": "기타",
    "길이": 192
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 2Q 매출 전년比 11.15%↑…상반기 영업익 ‘상승’",
    "링크": "https://n.news.naver.com/mnews/article/014/0005391935?sid=105",
    "내용": "2분기 영업이익은 감소두나무 CI. 두나무 제공[파이낸셜뉴스] 가상자산 거래소 업비트를 운영하는 두나무는 올해 2·4분기 매출액이 전년동기대비 11.15% 오른 2857억원을 기록했다고 14일 공시했다.같은 기간 영업이익은 1527억원으로 전년동기대비 3.92% 감소했다. 당기순이익은 976억원으로 25.51% 줄었다.올 상반기 매출액은 8019억원으로 전년동기대비 1.74% 증가했으며, 영업이익은 5491억원으로 11% 늘었다. 같은 기간 당기순이익은 4181억원으로 4.93% 증가했다.두나무 관계자는 “가상자산 시장의 점진적인 회복과 미국 스테이블코인 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 것으로 보인다”고 밝혔다.한편 두나무는 증권별 소유자수 500인 이상 외부감사 대상법인에 포함되면서 지난 2022년부터 사업보고서와 분·반기 보고서를 의무적으로 공시하고 있다.",
    "신문사": "기타",
    "길이": 461
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 영업이익 5491억…전년比 11%↑",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=230473",
    "내용": "가상자산두나무, 상반기 영업이익 5491억…전년比 11%↑",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 상반기 순익 5% 늘어난 4천182억원…&quot;가상자산 시장 회복&quot;",
    "링크": "https://n.news.naver.com/mnews/article/374/0000457725?sid=101",
    "내용": "가상자산 거래소 업비트를 운영하는 두나무의 연결기준 상반기 당기순이익이 5% 늘어난 것으로 집계됐다고 오늘(14일) 밝혔습니다.금융감독원 전자공시시스템에 따르면 두나무의 상반기 당기순이익은 4천182억원으로 1년 전(3천985억원)보다 4.9% 늘어났습니다.매출은 8천19억원으로 1년 전보다 1.8%, 영업이익은 5천491억원으로 11% 늘었습니다.두나무는 \"이번 실적 개선은 가상자산 시장의 점진적인 회복과 함께 미국 지니어스 법안(GENIUS Act) 등 글로벌 규제 논의가 본격화되면서 시장 신뢰가 일부 반영된 점이 영향을 미친 것으로 풀이된다\"고 밝혔습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 392
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b> 2분기 영업익 1528억...매출액은 2857억원(1보)",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=143322",
    "내용": "사진=두나무두나무는 2분기 영업이익 1527억8162만원을 기록, 전년동기대비 약 3.9% 가량 소폭 줄었다고 14일 공시했다. 같은기간 매출액은 2857억3112만원을 기록하며 1년새 11.15% 증가한 수치다. 당기순이익은 976억3854만원을 기록했다. 전년 동기 대비로는 25.51% 줄어든 수치다.이수호 기자 lsh5998688@techm.kr",
    "신문사": "기타",
    "길이": 197
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "[상장VC 경영분석] 에이티넘인베스트, 성과보수 급증…하반기 회수 기대...",
    "링크": "https://n.news.naver.com/mnews/article/293/0000071165?sid=101",
    "내용": "국내 벤처캐피털(VC)인 에이티넘인베스트먼트가 올해 상반기 대규모 성과보수를 수령하며 실적 방어에 성공했다. 주요 펀드의 청산절차가 본격화되면서 성과보수가 급증한 덕분이다. 다만 관리보수는 전년동기와 비슷한 수준에 머물렀고 지분법 이익은 오히려 줄었다.14일 금융감독원 전자공시시스템에 따르면 에이티넘인베스트의 올 상반기 매출은 305억원, 영업이익은 132억원으로 전년동기 대비 각각 84%, 95% 증가했다. 당기순이익도 같은 기간 88% 늘어난 105억원를 기록했다.에이티넘인베스트의 상반기 실적이 급상승한 것은 펀드 운용에 따른 수수료수익이 큰 폭으로 늘었기 때문이다. 관리보수는 120억원으로 전년동기 대비 7.8% 줄었지만 170억원의 성과보수가 발생하며 매출을 견인했다. 지난해 상반기에는 성과보수가 전혀 없어 실적변동 폭이 컸다.일반적으로 성과보수는 운용 중인 펀드의 수익률이 성과보수 기준수익률보다 높아지면 발생한다. 현재 에이티넘인베스트는 △에이티넘성장투자조합2018 △에이티넘성장투자조합2020 △에이티넘성장투자조합2023 △에이티넘뉴패러다임투자조합 △에이티넘고성장기업투자조합 등 5개 펀드를 운용하고 있다.이 중 성과보수가 큰 폭으로 늘어난 것은 에이티넘고성장기업투자조합과 에이티넘뉴패러다임투자조합이다. 두 펀드는 이미 지난해부터 기준수익률을 넘겨 성과보수를 수령하기 시작했다.특히 2014년 2030억원 규모로 결성된 에이티넘고성장기업투자조합은 두나무, 직방, 카카오게임즈, 펄어비스 등 성공적인 포트폴리오 기업을 다수 보유해 약정액 대비 444%의 성과를 낸 것으로 알려졌다. 다음 달이 만기인 만큼 대부분 기업의 회수를 마친 상태다. 성과보수가 발생하면서 해당 펀드에서만 137억원의 수수료수익을 거뒀다. 뉴패러다임투자조합 또한 이미 출자자(LP)들에 대한 원금 배분을 마친 가운데 33억원의 수수료수익을 올렸다.에이티넘인베스트가 운용하는 5개 펀드 중 에이티넘고성장기업투자조합을 비롯해 에이티넘성장투자조합2018, 에이티넘뉴패러다임투자조합 등 3개는 만기가 1년도 채 남지 않았다. 이와 관련해 하반기에도 에이티넘인베스트는 펀드 청산에 집중할 것으로 보인다.아울러 에이티넘인베스트먼트가 투자한 다수의 바이오 기업들이 하반기 상장을 앞두고 있어 회수에 속도가 붙을 것으로 보인다. 이날 상장한 지투지바이오에 이어 아이엠바이오로직스, 유빅스테라퓨틱스, 넥스아이 등이 상장을 준비하고 있다.",
    "신문사": "기타",
    "길이": 1183
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "법인 가상자산 투자 허용 거래소별 '유불리' 살펴보니",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=183647",
    "내용": "▲서울시 강남구 강남N타워. ⓒKB부동산 신탁빗썸, 7월부터 홈회원 유치 탭 추가…가장 ‘적극적’두나무, 여러 방안 고려 중…코인원, 커뮤니티 강점[SRT(에스알 타임스) 방석현 기자] 법인의 가상자산 투자 허용을 앞두고 가상자산거래소의 대응이 빨라지고 있다. 빗썸과 코인원이 거래소내 탭과 팝업 등을 띄우며 적극적인 법인 회원 유치에 나서고 있는데 어느 회사가 시장을 주도할지 업계의 관심이 모이고 있다.14일 업계에 따르면 정부는 법인의 가상자산시장 참여 로드맵 2단계 후속조치인 상장법인 및 전문투자자로 등록한 법인에 대한 실명계좌 발급 방안을 하반기 중 발표할 계획이다.앞서 비영리법인과 거래소는 6월부터 법인계좌를 만들어 가상자산을 매도할 수 있게 됐다. 이에 가상자산거래소들도 법인 고객 유치를 위해 힘을 쏟고 있다.업계 한 관계자는 “법인의 가상자산 투자 허용은 각각의 가상자산에 대한 밸류업이 이뤄져 시장활성화를 기대할 수 있을 것”이라고 말했다.상대적으로 시중은행과 제휴를 맺고 있는 가상자산거래소가 법인 기업 유치에 유리할 수 있다는 분석이 나온다. 현재 국내 5대 가상자산거래소인 두나무, 빗썸, 코인원, 코빗, 고팍스는 각각 케이뱅크, KB국민은행, 카카오뱅크,신한은행, 전북은행과 협업 중이다.먼저 빗썸은 지난 7월부터 홈페이지에 ‘빗썸비즈’ 카테고리를 추가하고 법인 회원 가입 유치에 나선 상태다. 법인 회원들을 위한 찾아가는 서비스와 함께 즉시 비트코인(BTC) 거래가 가능하도록 했으며, 국민은행과의 제휴를 통한 법인 맞춤형 거래 환경을 제공하고 있다는 게 회사 측의 설명이다. 빗썸은 지난 3월 24일 가상자산 거래를 위한 실명계좌를 농협은행에서 국민은행으로 교체하기도 했다.빗썸은 올해안 신사옥으로의 이전과 함께 내년 초 기업공개(IPO)도 앞두고 있다. 다수의 기업들이 사옥 이전을 위해 자금을 차입하는 반면 빗썸은 강남 한복판에 위치한 건물을 잉여금으로 매입할 만큼 성장세가 두드러진다. 1분기 매출액과 영업이익은 각각 1,947억원, 678억원으로 지난해 연간 영업이익의 절반을 1분기에 이미 달성했다.빗썸 관계자는 “법인은 개인 고객보다 상대적으로 거래 규모가 크기 때문에 가상자산 투자 허용에 따른 기대감이 높은 상황”이라며 “자사의 가상자산거래 홈페이지는 상승신호 서비스 등 해당 자산에 대한 다각도 분석을 하고 있는 것이 특징”이라고 말했다.업비트를 운영하고 있는 두나무는 이날 가상자산 수탁 서비스 ‘업비트 커스터디(수탁)’를 출시했다. 업비트 커스터디는 고객 자산을 인터넷과 분리된 ‘콜드월렛’에 100% 보관하고 다중 보안체계를 적용해 유출사고를 원천봉쇄한 것이 특징이다. 업비트 커스터디는 업비트가 다년간 축적한 보관 기술과 인프라를 기반으로 설계한 법인 및 기관 전용 가상자산 수탁 서비스다. 고객확인(KYC) 절차를 완료한 법인 및 기관을 대상으로 서비스가 이뤄질 예정이다. 두나무는 지난 5월 새로 선임된 오경석 대표 주도하에 글로벌 진출에도 힘쓰고 있다. 지난 12일 베트남 가상자산 시장 육성을 위해 베트남 밀리터리뱅크와 기술 제휴 양해각서(MOU)를 체결, MOU를 통해 밀리터리뱅크의 핵심 전략 파트너로서 베트남 내 가상자산 거래소 설립, 가상자산 관련 법·제도 및 투자자 보호장치 구축 등을 지원할 계획이다.두나무 관계자는 “편리한 UI·UX 제공 등 여러 방안을 고려 중”이라며 “법인 고객이 자사 서비스를 이용하는데 불편함을 느끼지 않도록 초점을 맞추고 있다”고 말했다.코인원 역시 최근 홈페이지내 팝업창을 띄우고 법인 회원 유치에 나서고 있다. 코인원은 커뮤니티를 중심으로 개인 이용자의 수익률과 손실 등을 기재하고 있다. 가상자산별 누가 투자를 많이하고 있는지에 관한 정보도 얻을 수 있다. 최근에는 '가상자산사업자의 가상자산 매도 가이드라인'에 따라 비트코인(BTC), 이더리움(ETH) 등 총 41억원 규모 가상자산을 매도하기도 했다. 지난해 말 기준 코인원은 485억229만원 어치의 가상자산을 보유하고 있다. 매도 목적은 '인건비 등 운영경비 충당'이다.코인원 관계자는 “자사의 거래소는 커뮤니티를 중심으로 어떤 자산이 수익률이 높은지 한눈에 알 수 있도록 했기에 법인의 투자 허용시 용이할 수 있을 것”이라고 말했다.트윗하기업비트·밀리터리뱅크 제휴…베트남 가상자산 거래소 설립 지원케이뱅크, ‘투자 캘린더’ 서비스 출시코빗, USDC 아비트럼 입출금 지원키워드#빗썸#두나무#업비트#코인원#KB국민은행#케이뱅크방석현 기자aitiga@hanmail.net다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2235
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "골프대회 홀인원 선수 맞추고 경품 가져세요 …BC카드,'한경레이디스컵...",
    "링크": "https://www.goodkyung.com/news/articleView.html?idxno=270098",
    "내용": "골프대회 홀인원 선수 맞추고 경품 가져세요 …BC카드,'한경레이디스컵 2025' 개최",
    "신문사": "기타",
    "길이": 47
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "[금융 브리핑] 업비트·빗썸",
    "링크": "http://www.niceeconomy.co.kr/news/articleView.html?idxno=87311",
    "내용": "[이미지 = 두나무 제공]◇ 업비트, 가상자산 수탁 서비스 출시가상자산거래소 업비트를 운영하는 두나무(대표 오경석)가 가상자산 수탁 서비스 ‘업비트 커스터디’(Upbit Custody)를 출시한다고 14일 밝혔다.업비트 커스터디는 국내 1위 가상자산 거래소 업비트가 다년간 축적한 보관 기술과 인프라를 기반으로 설계한 법인 및 기관 전용 가상자산 수탁 서비스다.법인의 가상자산 투자가 단계적으로 허용되면서 가상자산을 안전하게 보관·관리하려는 수요가 확대될 것으로 예상된다. 이에 따라 업비트는 보안성과 사용 편의성을 갖춘 업비트 커스터디 서비스를 통해 수요 증가에 적극 대응한다는 방침이다.업비트 커스터디는 고객이 수탁한 모든 가상자산을 인터넷과 분리된 콜드월렛에 100% 보관해 해킹 등 외부 침입 위협을 차단한다. 또 다자간 연산(MPC)와 분산 키 생성(DKG) 다중 관리 체계를 도입해 단일 키 유출로 인한 사고 가능성을 막는다.또 업비트 커스터디는 자산의 종류와 사용 목적에 따라 지갑을 분리 관리할 수 있는 맞춤형 지갑 구성 기능을 제공한다. 이를 통해 법인 및 기관은 가상자산을 보다 체계적으로 관리할 수 있고 회계 처리의 효율성과 내부 감사 대응 등 투명한 자산 운영이 가능하다.업비트 관계자는 “가상자산 수탁은 책임성과 기술적 안정성, 절차의 투명성 확보가 핵심”이라며 “업비트 커스터디는 내부 사고 및 외부 위협을 철저히 방지하는 세계 최고 수준의 강력한 보안 역량을 갖추고 있다”고 말했다. 이어 “법적 기준을 충족하고, 내부 통제와 감사 대응 체계까지 갖춘 업비트 커스터디를 통해 글로벌 스탠다드에 부합하는 수탁 서비스를 제공하겠다”고 밝혔다.[이미지 = 빗썸 제공]◇ 빗썸, 라카이코리아와 광복 80주년 기부 캠페인 진행빗썸이 광복 80주년을 맞아 역사의 의미를 되새기고 사회적 책임을 실천하는 기부 캠페인을 진행한다고 14일 밝혔다. 이번 캠페인은 빗썸과 사회적 메시지를 전하는 패션 브랜드 라카이코리아가 공동으로 기획했으며 오는 31일까지 운영된다.라카이코리아는 ‘역사왜곡 바로잡기’, ‘독도 알리기’, ‘독립유공자 후손 후원’ 등 다양한 활동과 애국심을 반영한 디자인으로 대한민국의 올바른 역사와 정체성을 알리는 데 힘쓰고 있다.이번 기부 캠페인은 회원 참여 방식으로 이루어진다. 캠페인 기간 동안 빗썸에 신규 회원으로 가입하고 라카이코리아 이벤트 페이지에 있는 기부 코드를 빗썸 앱에 등록하면 1만원이 자동 기부된다.또 빗썸 신규 회원에게는 기부 참여 활성화와 감사의 의미를 담아 ‘광복 80주년 기념품’을 제공한다. 웰컴미션을 포함해 △빗썸 원화 최대 5만 원 △라카이코리아 1945 한정판 티셔츠와 함께 △태극기 배지 △팔찌 또는 △머그컵이 랜덤으로 구성된 후원 패키지를 받을 수 있다.기존 빗썸 회원이 기부 코드를 등록하면 1000원이 기부되며 참여에 대한 감사의 의미로 빗썸 원화 815원을 제공한다.모든 참여자를 대상으로 한 경품 추첨 이벤트도 진행한다. 기부 코드를 등록한 회원 중 총 270명을 추첨해 △라카이코리아 1945 에코백(200명) △라카이코리아 독도종자 수분초 크림(50명) △라카이코리아 KR 볼캡(20명) 등을 증정한다.적립된 기부금은 국제 주거복지 비영리단체 한국해비타트에 전액 전달돼 독립유공자 후손의 주거환경 개선에 사용될 예정이다. 문선일 빗썸 서비스총괄은 “광복 80주년을 맞아 빗썸 회원들이 함께 의미 있는 나눔에 참여할 수 있도록 이번 캠페인을 마련했다”며 “앞으로도 사회와 함께 성장하는 기업으로서 다양한 파트너십과 사회공헌 활동을 이어가겠다”고 밝혔다.강민주 기자kangminju31ne@gmail.com기자의 다른기사저작권자 © 나이스경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1814
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "람다256, '제1회 대한민국 스테이블코인 해커톤'에 커뮤니티 파트너로 ...",
    "링크": "https://www.tokenpost.kr/news/general/276681",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게블록체인람다256, '제1회 대한민국 스테이블코인 해커톤'에 커뮤니티 파트너로 참여토큰포스트2025.08.14 (목) 15:120075,000 USDT 규모의 국내 첫 스테이블코인 해커톤이 8월 개최되며 람다256 등 주요 기업이 참여한다. 참가자들은 노딧 인프라를 기반으로 원화 및 USDT 프로젝트를 개발할 예정이다.두나무 자회사이자 블록체인 전문 기업 람다256이 카이아 DLT 재단이 테더(Tether), 카카오페이(KakaoPay), 라인넥스트(LINE NEXT)와 공동 개최하는 '제1회 대한민국 스테이블코인 해커톤'에 커뮤니티 파트너로 참여한다고 14일 밝혔다.람다256의 퍼블릭 체인 인프라 서비스 노딧(Nodit)은 이번 해커톤 후원사 중 유일한 카이아 RPC 노드 제공자이다. 해커톤 참가자들은 노딧의 안정적인 블록체인 개발 인프라를 사용하여 스테이블코인 프로젝트를 개발, 제출할 수 있다.'아이디어톤: 원화 스테이블코인'과 '카이아 기반 USDT 해커톤' 두 개의 트랙으로 구성된 이번 해커톤은 8월 13일 킥오프를 시작으로 9월 3일 파이널 데모데이 및 시상식까지 약 3주간 진행되며, 총 75,000 USDT 규모의 상금이 지원된다.특히 두 번째 트랙의 카이아 기반 USDT 활용 디파이(DeFi, 탈중앙화 금융) 프로젝트 개발 시, 개발자들은 노딧의 블록체인 검증 노드, 온체인 데이터 API 등을 활용해 개발 시간을 대폭 절감하는 동시에 제품의 완성도를 높일 수 있다.노딧은 무료 플랜을 지원하며, 참가자들의 원활한 개발을 지원하기 위해 카이아 해커톤 전용 치트시트(Cheatsheet)를 제작했다. 치트시트에는 카이아 메인넷과 카이로스 테스트넷 노드, 실시간 온체인 데이터 조회가 가능한 Web3 Data API, 개발과정에서 필요한 테스트용 토큰을 받을 수 있는 포셋(Faucet) 서비스를 제공한다.람다256의 김재홍 노딧 사업 리드는 \"이번 해커톤을 통해 국내 스테이블코인 생태계 발전에 기여할 수 있게 되어 기쁘다\"며 \"노딧의 카이아 블록체인 인프라 서비스 지원을 통해 개발자들이 스테이블코인 기반의 디파이 서비스를 더욱 쉽고 빠르게 구현할 수 있도록 적극 지원할 것. 국내에서 많은 프로젝트가 발굴되고 성장하기를 기대한다\"이라고 말했다.카이아 DLT 재단의 서상민 의장은 \"이번 국내 스테이블코인 해커톤은 스테이블코인 관련 웹3 프로젝트를 구상하는 많은 개발자들에게 전례 없는 효과적인 비즈니스 기회를 제공한다\"라며 \"카이아는 람다256을 포함한 파트너사들과 함께, 완성도 높은 개발 플랫폼과 비즈니스 출시 기회를 제공함으로써 국내 디지털 자산 핀테크 산업의 발전을 이끌어 나갈 것\"라고 덧붙였다.코리아 스테이블코인 해커톤 관련 관련 정보는 카이아 재단 공식 웹사이트에서 확인할 수 있다. 노딧 개발자 치트시트는 노딧 개발자 문서 페이지에서 제공된다.[본 콘텐츠는 토큰포스트 기사와 관련이 없는 업체 보도자료입니다.]<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#스테이블코인#람다256",
    "신문사": "기타",
    "길이": 1534
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "박규현 2관왕, 김우진-양하은 혼복 우승, WTT 피더 탁구 스포캔 2025",
    "링크": "http://www.thepingpong.co.kr/news/articleView.html?idxno=12133",
    "내용": "같은 기간 WTT 챔피언스에서는 안재현 홀로 8강 선전국제탁구연맹(ITTF)국제대회 기구 월드테이블테니스(WTT)가 최근 미국 워싱턴주 스포캔에서 두 번의 피더대회를 연이어 치렀다.한국의 실업탁구 중견선수들이 해당 두 대회에서 좋은 성적을 거뒀다.▲ 박규현이 연이어진 피더 대회에서 우승 둘, 준우승 하나를 수확했다. 사진_WTT.5일부터8일까지 먼저 열린1차 대회에서는 미래에셋증권 소속 박규현과 박강현이 남자단식에서 나란히4강에 올랐으나 프랑스 선수 레오 드 노드레스트에게 아쉽게 연패해 우승을 내줬다.박강현이3위,박규현이 준우승을 기록했다.이 대회에서는 여자복식 이다혜-최예서 조(대한항공)와 혼합복식 최지욱(대광고)-이다혜(대한항공)조도4강에 올랐다.9일부터12일까지 같은 장소에서 치러진2차 대회에서는 더 향상된 결과를 만들었다. 1차전에서 아쉽게 우승을 내준 박규현과 박강현이 나란히 결승에 올라 박규현이 우승했다. 4강전에서 박규현이 사카이 유히,박강현은 카즈히로 요시무라 등 일본 선수들을 꺾은 뒤 결승 맞대결을 벌여 박규현이3대1(11-8, 11-9, 11-13, 11-5)로 승리하고 우승했다.▲ WTT 피더 스포캔Ⅱ 2025 남자복식 우승 박규현-우형규, 준우승 장민혁-이호윤. 사진_WTT.박규현은 또한 남자복식에서도 우형규와 짝을 이뤄 우승했다.결승 상대가 다름 아닌 한국팀 동료들인 장민혁-이호윤 조(세아)였다.박-우 조가3대0(11-9, 11-3, 11-7)으로 이겼다.박규현은 단식과 복식2관왕에 올랐다. 1차 대회를 더하면 우승 둘,준우승 하나를 기록했다.박규현은6월 말 열린2025두나무 프로탁구리그 남자부 챔피언이다.이달 말2차 시리즈를 앞두고 기분 좋은 조짐을 만들었다.혼합복식도 한국이 우승했다.화성도시공사 남녀에이스들이 뭉친 김우진-양하은 조가 미국의 지샨 리앙-샐리 모이랜드 조와 벌인 풀-게임접전을3대2(6-11, 7-11, 12-10, 11-7, 11-7)로 극복하고 우승했다.홈그라운드에서 뛴 상대에게 두 게임을 먼저 내준 뒤 맹추격전을 벌여 승부를 뒤집었다.김-양 조는4강전에서는 한국팀 후배들인 최지욱-이다혜 조를 이기고 결승에 올랐다.▲ 김우진-양하은 조가 WTT 피더 스포캔Ⅱ 2025 혼합복식을 우승했다. 사진_WTT.피더 시리즈는 국제무대에서 새롭게 존재감을 다지고자 하는 선수들이 주로 출전하는 중위권 레벨 대회다. WTT는 피더시리즈를 거쳐 컨텐더,스타컨텐더로 단계를 밟아 올라가는 체계를 만들어가는 중이다.미국에서 연이어 치러진 두 대회에서 좋은 성적을 올린 한국 선수들도 더 높은 단계로 향할 수 있는 토대를 만든 셈이다.한편WTT는 지난7일부터11일까지는 일본 요코하마에서 컨텐더 시리즈 최상위 레벨인 챔피언스 대회를 개최하기도 했다.남녀 단식만을 치르는 이 대회에 한국은 남자 이상수(35·삼성생명,세계22위),장우진(29·세아, 25위),안재현(25·한국거래소, 18위),오준성(19·한국거래소, 16위),여자 주천희(23·삼성생명, 29위),신유빈(21·대한항공, 17위),김나영(19·포스코인터내셔널, 28위)이 출전했으나 남자단식 안재현만 홀로8강에 올랐고,나머지 선수들은 모두 첫 경기였던32강에서 탈락했다.▲ 안재현이 WTT 챔피언스 요코하마 2025 남자단식 8강에 올랐다. 사진_WTT.안재현은32강 토미슬라브 푸카르(29·크로아티아, 29위) 3대0(11-8, 11-7, 11-7), 16강 펠릭스 르브렁(18·프랑스, 6위) 3대2(3-11, 11-4, 5-11, 11-9, 14-12)까지 선전했으나8강전에서 트룰스 뫼레고르(23·스웨덴, 7위)에게1대4(8-11, 9-11, 8-11, 11-8, 4-11)로 석패했다.이 대회 남녀 우승은 토모카즈 하리모토(22·일본, 4위)와 첸싱통(28·중국, 3위)이 차지했다.각각 결승전에서 왕추친(25·중국, 2위),순잉샤(24·중국, 1위)를 이겼다.관련기사ITTF 내년 런던 세계대회 참가국 대폭 확대! “세계탁구 100년 여정 기린다!”전관왕 등극! 양하은의, 양하은에 의한, 양하은을 위한 대통령기김나영-유한나, WTT 컨텐더 라고스 2025 여자복식 우승임종훈-안재현, 한국탁구 첫 ‘역사’ 르브렁 형제 꺾고 US스매시 우승!임종훈-안재현, 우승까지 한 걸음! WTT US스매시 탁구 결승 진출모두가 놀란 2025 두나무 프로탁구 시리즈1, 성공 요인 KEY POINT!박규현, 2025 두나무 프로탁구 시리즈1 남자부 첫 챔피언 등극한인수 기자woltak@woltak.co.kr다른기사 보기저작권자 © 더 핑퐁 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2227
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 업비트 커스터디 출시로 가상자산 수탁 시장 공략",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=511334",
    "내용": "사진제공=두나무[CBC뉴스]가상자산 거래소 업비트를 운영하는 두나무가 법인 및 기관을 위한 가상자산 수탁 서비스 '업비트 커스터디'를 선보인다. 두나무는 업비트의 보관 기술과 인프라를 바탕으로 한 이 서비스를 통해, 가상자산을 안전하게 보관하고 관리하려는 수요를 충족할 계획이다.업비트 커스터디는 고객의 가상자산을 인터넷과 분리된 콜드월렛에 100% 보관하여 해킹 등 외부 위협을 차단한다. 또한, MPC와 DKG 다중 관리 체계를 도입하여 단일 키 유출로 인한 사고 가능성을 원천적으로 봉쇄했다. 맞춤형 지갑 구성 기능을 통해 법인 및 기관은 자산을 체계적으로 관리하고, 투명한 회계 처리와 내부 감사 대응을 가능케 한다.업비트는 또한 고도화된 자금세탁방지 및 이상거래탐지 시스템을 구축해 불법 자금 흐름을 실시간으로 감시하며, 트래블룰에 부합하는 화이트리스트 기반 출금 시스템으로 보안 위협을 사전에 차단한다.두나무는 업비트 커스터디가 세계 최고 수준의 보안 역량을 갖추고 있으며, 법적 기준을 충족하는 수탁 서비스를 제공하겠다고 밝혔다. 이 서비스는 KYC 절차를 완료한 법인 및 기관을 대상으로 제공되며, 업비트 커스터디 페이지를 통해 신청할 수 있다.★ 네티즌 어워즈 투표하러 가기 ▶★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶★ CBC뉴스 - gonewsi로 전 세계 타전 ▶▮ CBC뉴스ㅣCBCNEWS 권오성 기자저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지권오성 기자다른기사 보기페이스북트위터카카오톡네이버밴드라인기사공유하기댓글삭제삭제한 댓글은 다시복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제×댓글0로그인 후 댓글쓰기가 가능합니다.로그인이름비밀번호내용0/ 400등록댓글쓰기계정을 선택하시면로그인·계정인증을 통해댓글을 남기실 수 있습니다.회원 로그인이름비밀번호자동등록방지확인×中 대사, 소셜미디어 통해 한국 고위층의 조치 높이 평가하며, 중한 우호 협력의 필요성 강조[CBC뉴스] 주한중국대사 다이빙은 최근 한국에서 벌어진 반중 시위와 관련해 한국 정부의 적극적인 조치를 요구하며, 한중 간의 협력 강화를 강조했다. 이재명 대통령은 지난 국무회의...2025-08-15한화시스템 주가 이번주 마지막장 상승으로…새주 연속 강세냐 vs 조정이냐[CBC뉴스] 한화시스템(272210) 주가가 이번주 마지막장을 상승으로 마쳐 눈길을 끈다.한화시스템은 14일 정규장에서 54500원에 거래를 마쳤다. 장후 NXT 기준으로는 53...2025-08-15HLB 주가 휴일 앞두고 소폭 털썩…월요일장 어떤 무드를?[CBC뉴스] HLB(028300) 주가가 14일장에서 휴일을 앞두고 소폭 하락한 가운데 월요일장인 18일 어떤 움직임을 보일지 관심이 모아진다.HLB는 14일 장에서 41300원...2025-08-15두산에너빌리티 주가 새주 반등하나?…추가 조정 여부도 지켜봐야[CBC뉴스] 두산에너빌리티(034020)가 8월 14일 장에서 소폭 하락으로 마친 가운데 휴일과 주말 이후 새주장에서 어떤 향방을 보일지 관심이 모아진다.두산에너빌리티는 14일 ...2025-08-15[속보] 미국 7월 PPI 3.3%↑ 근원 PPI 2.8%↑…'9월 금리 어떻게?'[CBC뉴스] 미국 노동통계국(BLS)이 한국시간으로 8월 14일 발표한 자료에 따르면, 7월 생산자물가지수(PPI)는 전년 동월 대비 3.3% 올랐다. 반면, 에너지와 식료품 등...2025-08-14한텍 주가 오후 들어 급등세 21% 점프…실적은?[CBC뉴스] 한텍(098070) 주가가 오후 들어 급등세를 보이며 거래를 마쳤다.한텍은 14일 장에서 47000원에 거래를 마쳤다. 전일 종가대비 8250원(+21.29%) 오른...2025-08-14한국 경제 사절단, 한미 정상회담 동행…국내 4대 그룹 총수 참여[CBC뉴스] 국내 주요 기업 총수들이 오는 25일 열리는 한미 정상회담에 경제사절단으로 참여할 예정이다. 이들은 반도체, 자동차, 배터리, 조선 등 한국의 주력 산업을 대표하여 ...2025-08-14한화엔진 주가 소폭 강세…4만원 넘나?[CBC뉴스] 한화엔진(082740) 주가가 소폭 강세를 띠고 있다.한화엔진은 14일 오후 2시 29분 현재 38800원에 거래되고 있다. 전일 종가보다 700원(+1.84%) 오...2025-08-14티에이치엔 주가 15% 도약하며 3000원선 돌파…전일 수급 살펴보니[CBC뉴스] 티에이치엔(019180) 주가가 연속 강세흐름을 보이고 있다. 지난 6일부터 금일까지 7거래일중 12일만 보합세로 마쳤고 나머지는 상승세를 보인 셈이다.티에이치엔은 ...2025-08-14현대힘스 주가 5% 도약, 강세흐름…전일 수급은?[CBC뉴스] 현대힘스(460930) 주가가 강세흐름을 보이고 있다.현대힘스는 14일 오후 2시 5분 현재 23550원에 거래되고 있다. 전 거래일인 13일보다 1250원(+5.6...2025-08-14리플(엑스알피) 시세 상승 깃발형 돌파…6달러까지 상승 전망도?[CBC뉴스] 리플(엑스알피 XRP) 가격이 기술적 분석상 상승 깃발형 패턴을 돌파하면서 추가 상승 가능성이 제기되고 있다는 보도가 나왔다. 해외 코인매체 코인게이프는 이러한 강세...2025-08-15리플·도지코인·솔라나, 거래량 순위서도 강세…테더·비트코인·이더리움 변함없는 핵심 유동성 공급원[CBC뉴스]최근 24시간 글로벌 암호화폐 거래량 집계 결과, 테더(USDT)가 1위를 기록하며 스테이블코인의 지위를 다시 확인시켰다. 테더는 전 세계 거래소에서 가장 널리 사용되...2025-08-15[속보]리플(XRP 엑스알피), 시세 3.11달러 하락…거래소 가격 일치가 의미하는 것은?[CBC뉴스]가상자산 리플(XRP) 가격이 14일 오전 기준 3.11달러로 내려앉으며, 하루 동안 5.03%의 하락폭을 기록했다. 특히 이번 하락은 글로벌 주요 거래소인 바이낸스,...2025-08-15[속보] 리플 도지코인 등 코인시장 전반적으로 시세 털썩…PPI가 투자심리에 부담줬나?[CBC뉴스] 14일 오후 10시 3분 기준, 글로벌 가상자산 시장이 전반적으로 하락세를 보이고 있다. 이날 발표된 미국 7월 생산자물가지수(PPI)가 시장 예상치를 웃돌았다는 점...2025-08-14리플·도지코인·솔라나, 시가총액 상위권서 존재감…비트코인·이더리움 견고한 1·2위[CBC뉴스] 글로벌 암호화폐 시가총액 순위에서 주요 코인들이 굳건히 상위권을 유지하며 시장의 중심을 지키고 있다. 코인게코 1위는 비트코인(BTC)으로, 여전히 전 세계 암호화폐...2025-08-14리플(XRP 엑스알피), QR 결제 시장 진출 시 최대 시세 33.70달러 전망…ETF 기대감도 상승세 견인[CBC뉴스] 리플(XRP)의 글로벌 결제 시장 확장 가능성이 다시 한 번 주목받고 있다. 최근 발표된 분석 보고서에 따르면, XRP가 QR 지갑을 통한 결제를 오프라인 및 농촌 ...2025-08-14두나무, 업비트 커스터디 출시로 가상자산 수탁 시장 공략[CBC뉴스] 가상자산 거래소 업비트를 운영하는 두나무가 법인 및 기관을 위한 가상자산 수탁 서비스 '업비트 커스터디'를 선보인다. 두나무는 업비트의 보관 기술과 인프라를 바탕으로...2025-08-14솔라나(SOL) 208.87달러, 시세 200달러 지지선이 열쇠…190·200·250달러 세 구간이 말하는 의미?[CBC뉴스] 솔라나(SOL)는 14일 기준 $208.87를 기록하며 하루 만에 +4.71% 상승했다. 코인마켓캡 시가총액 순위는 6위에 위치해 있으며, 주요 거래는 Binance...2025-08-14[속보] 이더리움(ETH), 시세 4,729달러 돌파…미결제약정 338억 달러 ‘강세장 가속’[CBC뉴스] 이더리움(ETH)이 4,729.45달러까지 상승하며 하루 만에 3.41%의 상승률을 기록했다. 이 가격 수준은 2021년 강세장 당시 고점을 재차 위협하는 수준으로,...2025-08-14[속보] 리플(XRP), 1년 새 470% 상승…정체 구간이 오히려 기회일까?[CBC뉴스] 리플(XRP 엑스알피)이 1년 만에 무려 470% 상승하며 주요 암호화폐 중 가장 큰 폭의 오름세를 기록했다. 같은 기간 비트코인은 100%, 이더리움은 75%, 솔...2025-08-14준희, 'Supernova' 압도적 치명美[CBC뉴스] 아티스트 준희(JUNHEE)의 매혹적인 퍼포먼스가 찾아왔다.준희는 지난 14일 오후 방송한 Mnet '엠카운트다운'에 출연해 솔로 싱글 'Supernova'의 퍼포먼...2025-08-15버추얼 신인 걸그룹 아이시아(IXIA), 오는 8월 27일 정식 데뷔 확정[CBC뉴스] 4인조 버추얼 신인 걸그룹 아이시아가 오는 27일 데뷔를 확정짓고 설레이는 첫 걸음을 뗀다. 아티스트 프로듀싱 및 엔터테인먼트 전문기업 메가메타에서 처음 선보이는 버...2025-08-15갓세븐(GOT7) 마크, 오늘(15일) 팝 싱글 'hold still' 발표[CBC뉴스] 갓세븐(GOT7) 마크가 신곡을 발표하며 올 하반기 음악 여정에 대한 기대를 높인다. 마크는 15일 오전 1시, 하반기 발매를 앞둔 새 EP의 두 번째 선공개 싱글 ...2025-08-1582메이저, 오늘 과천 찢는다 '원 유니버스 페스티벌' 출격[CBC뉴스] 82메이저가 오늘 '원 유니버스 페스티벌' 무대를 뜨겁게 달군다.그룹 82메이저(82MAJOR, 남성모·박석준·윤예찬·조성일·황성빈·김도균)는 15일 경기 과천 서울...2025-08-15아이덴티티 unevermet, 'BOYtude' 퍼포먼스 선사[CBC뉴스] 아이덴티티(idntt)의 찬란한 선물이 찾아왔다.아이덴티티(idntt) unevermet은 지난 14일 오후 방송한 Mnet '엠카운트다운'에 출연, 첫 앨범 트리플...2025-08-15",
    "신문사": "기타",
    "길이": 4736
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "업비트, 법인·기관 대상 '업비트 커스터디' 출시…가상자산 수탁 시장...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=329946",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 베트남 MB은행과 디지털 자산거래소 공동 설립",
    "링크": "https://www.tokenpost.kr/news/breaking/276730",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게속보두나무, 베트남 MB은행과 디지털 자산거래소 공동 설립토큰포스트 속보2025.08.14 (목) 11:5901두나무, 베트남 MB은행과 디지털 자산거래소 공동 설립 / TokenPost Ai업비트 운영사 두나무가 베트남 군인상업은행(MB은행)과 협력해 베트남 최초의 국내 디지털 자산거래소를 설립할 계획이라고 밝혔다. 두나무는 기술과 인프라를 제공하고, 규제 준수, 투자자 보호, 인재 육성에 관한 자문도 지원할 예정이다.이번 협력은 베트남 내 디지털 금융 생태계 활성화를 위한 것으로, 두나무는 그간 축적한 국내외 거래소 운영 경험을 바탕으로 시장 진출에 나선다. MB은행은 베트남 내 민간 대형 은행으로, 현지 금융 네트워크를 활용해 사업 확장을 모색할 것으로 보인다.이번 합작은 최근 아시아 지역에서 가속화되고 있는 가상자산 제도화 흐름과 맞물려 주목받고 있다.<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#두나무",
    "신문사": "기타",
    "길이": 525
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "&quot;다중키로 법인해킹 원천봉쇄&quot; <b>두나무</b>, 가상자산 수탁서비스 '업비트 커...",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=113210",
    "내용": "'DKG' 다중관리체계 도입해 단일키 유출로 인한 사고가능성 차단인터넷과 분리된 '콜드월렛'에 100% 보관해 외부침입 막아두나무가 가상자산 수탁서비스 '업비트 커스터디(Upbit Custody)'를 출시한다고 14일 밝혔다. [사진 두나무]두나무가 가상자산 수탁서비스 '업비트 커스터디(Upbit Custody)'를 출시한다고 14일 밝혔다.업비트 관계자는 \"가상자산 수탁은 책임성과 기술적 안정성, 절차의 투명성 확보가 핵심\"이라며 \"업비트 커스터디는 내부사고·외부위협을 철저히 방지하는 세계 최고수준의 강력한 보안역량을 갖추고 있다\"고 했다.업비트 커스터디는 국내1위 가상자산 거래소 업비트가 다년간 축적한 보관기술과 인프라를 기반으로 설계한 법인·기관전용 가상자산 수탁서비스다.법인의 가상자산 투자가 단계적으로 허용되면서 가상자산을 안전하게 보관·관리하려는 수요가 확대될 것으로 예상된다. 이에 따라 업비트는 글로벌 최고수준의 보안성과 사용편의성을 갖춘 업비트 커스터디 서비스를 통해 이러한 수요에 적극 대응한다는 방침이다.업비트 커스터디는 고객이 수탁한 모든 가상자산을 인터넷과 분리된 콜드월렛에 100% 보관해 해킹 등 외부침입 위협을 차단한다. 또 MPC(Multi-Party Computation·다자간 연산)와 DKG(Distributed Key Generation·분산 키 생성) 다중관리체계를 도입해 단일 키 유출로 인한 사고가능성을 원천적으로 봉쇄했다.또 업비트 커스터디는 자산의 종류와 사용목적에 따라 지갑을 분리·관리할 수 있는 맞춤형 지갑구성 기능을 제공한다. 이를 통해 법인·기관은 가상자산을 보다 체계적으로 관리할 수 있으며 회계처리의 효율성과 내부감사 대응 등 투명한 자산운영이 가능하다.두나무의 2022~2024년 연간 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]관련기사\"동일테마 가격흐름 한눈에\" 업비트, 데이터랩에 '솔라나·수이 생태계 지수' 도입\"매일·매주 최대100만원씩 자동매입\" 업비트 '코인모으기' 누적투자 '2천억' 돌파키워드#두나무#업비트#가상자산#디지털자산#코인#관리#수탁서비스#커스터디#수요#법인#기관#mpc#dkg#다중키고석원 기자sukwonko@naver.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1123
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "업비트 커스터디' 가상자산 금고 열었다···100% 콜드월렛 보관",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=768789",
    "내용": "이미지=두나무| 한스경제=전시현 기자 | 국내 가상자산 거래소 업비트를 운영하는 두나무가 법인·기관 전용 가상자산 수탁 서비스 ‘업비트 커스터디’를 개시한다. 글로벌 최고 수준의 보안 기술과 편의성을 앞세워, 가상자산을 안전하게 보관하려는 기업 수요를 정조준했다.14일 두나무에 따르면 업비트 커스터디는 다년간 축적된 거래소 운영 경험과 보관 인프라를 바탕으로 설계됐다. 최근 법인의 가상자산 투자가 단계적으로 허용되면서 안전한 자산 보관과 관리에 대한 필요성이 커지고 있다는 판단이다.서비스의 핵심은 '안전'으로 모든 가상자산은 인터넷과 완전히 분리된 콜드월렛에 100% 보관된다. 여기에 다자간 연산(MPC)와 분산 키 생성(DKG) 기술을 적용해, 단일 키 유출로 발생할 수 있는 해킹·분실 위험을 원천 차단했다.또한 법인과 기관은 자산의 종류나 사용 목적에 따라 지갑을 분리해 관리할 수 있다. 이를 통해 회계 처리 효율성이 높아지고, 내부 감사나 규제 대응에도 유리하다. 결재 승인 단계와 권한 분리 기능도 갖춰 내부 통제 요건을 충족했다.보안망은 외부 위협에도 촘촘하다. 자금세탁방지(AML)와 이상거래탐지(FDS) 시스템이 실시간으로 의심 거래를 감시하고, 트래블룰에 맞춘 화이트리스트 기반 출금 시스템으로 불법 자금 유출을 사전에 차단한다.업비트 관계자는 “가상자산 수탁은 보안·책임·투명성이 핵심”이라며 “내부 사고와 외부 위협 모두를 차단하는 세계 최고 수준의 보안 역량을 갖췄다”고 강조했다. 이어 “글로벌 스탠다드에 부합하는 수탁 서비스를 제공하겠다”고 덧붙였다.업비트 커스터디는 고객확인(KYC) 절차를 마친 법인과 기관만 이용할 수 있으며, 전용 페이지에서 신청 가능하다.전시현 기자jsh418@sporbiz.co.kr키워드#블록체인#두나무#업비트#가상자산#자금세탁방지#이상거래탐지#MPC#앟#AML#자금세탁방지AML#FDS전시현 기자jsh418@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1031
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "원화 스테이블코인 ‘수요는 없는데 공급만 출혈 경쟁할 것’…“금융...",
    "링크": "https://www.ekn.kr/web/view.php?key=20250814020256680",
    "내용": "이재명 대통령 ‘공공기관 통폐합’ 공언…발전공기업 통합 탄력받나",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "[뉴스텔링] 롯데글로벌로지스·케이뱅크·<b>두나무</b>…‘초대어급’ IPO 후보...",
    "링크": "https://www.cnbnews.com/news/article.html?no=743742",
    "내용": "증시 부양→기업 규제 ‘양날의 검’시장 혼란 속 IPO 대어들 몸사려“상장해서 규제 자초할 필요있나”“투명성이 곧 기업경쟁력” 반론도이재명 정부가 ‘코스피 5000’ 시대를 선언하며 증시 부양에 나섰지만, 각종 규제로 인해 기업공개(IPO) 시장이 안갯속이다. 지난 6월 23일 더불어민주당 김병기 원내대표가 국회에서 열린 코스피 5000 특별위원회 발대식에서 발언하고 있다. (사진=연합뉴스)윤석열 전 대통령의 12·3비상계엄·내란 사태로 한동안 위축됐던 기업공개(IPO) 시장이 이재명 정부 출범 후에도 좀체 갈피를 잡지 못하고 있다. 새정부가 ‘코스피 5000’ 시대를 예고하며 증시 부양에 나선 상태지만, 한편에선 기업 규제가 강화되고 있어 주식시장 향배를 예측하기 쉽지 않은 상황이 됐기 때문이다. 이에 상장을 준비하거나 철회한 IPO 대어(大魚)급 기업들은 극도로 말을 아끼며 상황을 주시하고 있다. (CNB뉴스=도기천 기자)“증시 부양과 기업 규제는 ‘양날의 검’ 같은 겁니다. 거시적으로 보면 금융시장 선진화라는 점에서 투자자에게 호재가 될 수 있지만, 재벌기업 입장에선 굳이 상장(IPO)해서 규제를 자초할 필요가 있겠냐는 생각이 들거든요. 그래서 지금은 기업과 주관사(증권사) 모두 눈치만 보고 있는 상황입니다.” (한 비상장사 홍보담당 임원)이재명 정부의 증시 활성화 정책에 고무돼 코스피·코스닥 상장을 준비하던 기업들이 속속 전략을 수정하고 있다. 증시 활성화 정책이 당초 기대했던 ‘기업규제 완화’가 아닌 ‘투자자 보호’ 쪽으로 기울었기 때문이다.실제 정부·여당의 입법 방향을 보면, 하나같이 규제에 초점이 맞춰져 있다. 지난달 국회 문턱을 넘은 상법 개정안은 이사의 충실 의무 확대, 전자 주주총회 도입 의무화, 사외이사 명칭 변경 및 역할 강화, 사외이사 감사위원에 대한 3%룰 적용 등 오너 입장에서 보면 불편한 내용이 대부분이다.여기에다 지난달 28일에는 자산 2조원 이상의 대형 상장기업을 대상으로 한 집중투표제 의무화 및 감사위원 분리 선출 확대를 핵심으로 하는 2차 상법 개정안이 국회 법사위를 통과했다.집중투표제는 소수주주가 이사 선임 시 1주당 선임할 이사 수만큼의 의결권을 행사할 수 있는 제도다. 특정 후보자에게 집중 투표해 대주주의 전횡을 견제할 수 있다는 점에서 주주권 강화의 핵심으로 꼽힌다. 감사위원 분리 선출 확대는 기업의 감시 기능 강화를 목적으로 한다. 여당인 더불어민주당은 이 같은 내용의 ‘더 쎈’ 상법 개정안(2차상법개정안)을 이달 안에 처리할 예정이다.지난 11일 서울 하나은행 본점 딜링룸에서 딜러들이 업무를 보고 있다. 코스피 지수는 최근 3200선 언저리 박스권에 갇혀 있는 모습이다. (사진=연합뉴스)금융당국도 이런 기조에 발맞춰 기업 옥죄기에 나섰다.기획재정부는 지난달 말 상장주식의 양도세 부과 대주주 기준을 현행 50억원에서 10억원으로 확대하는 내용의 세제 개편안을 내놨다. 공정거래위원회는 총수익스와프(TRS)를 활용한 계열 지원 거래를 집중적으로 들여다보고 있다.한국거래소는 모회사 주주 이익을 우선으로 하는 중복상장 심사 기준을 마련 중이다. 중복상장은 모회사가 물적분할로 자회사를 만들어 상장하는 이른바 ‘쪼개기 상장’을 뜻한다. 이는 모회사의 자회사 지분이 희석된다는 점에서 모회사 주주들의 피해를 가져올 수 있다. 금융당국은 자회사 IPO 시 모회사 주주에게 신주를 의무적으로 배정하는 방안을 추진하고 있다.이 같은 기업규제들은 증시의 발목을 잡고 있다. 실제로 주식양도세 세제 개편안이 발표된 이튿날인 지난 1일 코스피는 3.9%, 코스닥지수은 4% 폭락했고 이후 현재까지 코스피는 3200선 언저리 박스권에 갇힌 모습이다.칼 빼든 금융당국…대어들 수면 아래로이런 분위기는 IPO 시장에 찬물을 끼얹고 있다. IPO의 주된 목적이 주가를 통해 기업가치를 높이자는 것인데, 증시 불확실성이 커지면 주식 가치를 제대로 인정받기 힘들기 때문이다. IPO 대어로 꼽히는 롯데글로벌로지스, DN솔루션즈, SK엔무브, 케이뱅크 등은 최근 상장 계획을 철회하거나 보류했다.기업가치 약 2조7500억원으로 평가받던 SK엔무브는 이번까지 총 4차례 기업공개에 도전했지만 결국 포기하고 오는 11월 SK온과 합병한다.롯데그룹 물류 자회사 롯데글로벌로지스는 IPO 시장 위축, 중복상장 논란 등 복합적 악재로 지난 5월 금융위원회에 상장 철회신고서를 제출했다. 전자공시를 통해 “대내외 금융시장 환경의 불확실성 등으로 인해 회사의 가치를 적정하게 평가받기 어려운 상황 및 제반 사항을 종합적으로 고려했다”며 “기업가치를 제대로 평가받을 수 있을 때 상장 재추진을 검토할 것”이라고 밝혔다.상장 계획을 철회했다가 다시 추진하는 케이뱅크는 오는 9~10월 한국거래소에 상장예비심사를 청구할 예정이지만 순조롭지 않을 것이란 관측이 우세하다.김동관 한화 부회장이 최대주주로 있는 한화에너지는 상장 후 기업가치를 올려 지주사와 합병하는 방식으로 오너일가 지배력을 높이는 시나리오가 회자 됐지만 결국 “때가 아니다”고 판단한 것으로 전해진다.서울 여의도 한국거래소 전경. (사진=연합뉴스)‘초대어급’ 두나무, 때를 기다리나한때 미국 증시 상장설이 돌며 기업가치 10조원설이 나왔던 ‘초대어급’ 두나무도 IPO에 신중한 모습이다. 두나무는 국내 최대 디지털자산 거래소 ‘업비트’의 운영사라는 점에서 국내외 자본시장의 시선을 받고 있다.특히 가상자산 산업에 친화적이었던 도널드 트럼프가 미국 대통령으로 재선되면서 코인 시장이 빠르게 성장하고 있는 것과 맞물려 주목된다. 트럼프는 지난 7일(현지시간) 미국 퇴직연금에 가상화페를 사용할 수 있도록 하는 행정명령에 서명했으며, 지난 11일에는 미국 하버드 대학이 비트코인 현물 상장지수펀드(ETF)에 투자했다는 소식이 전해지며 코인 시장이 요동쳤다.하지만 두나무 측은 “IPO와 관련해 아직 결정된 것은 없다”며 말을 아끼고 있다. 시장에서는 최근 상법개정안, 중복상장 논란 등이 상장 추진의 발목을 잡고 있다는 분석이 나온다.한국거래소에 따르면 올해만 20여개 기업의 IPO가 무산되거나 연기됐다. 올 상반기(1~6월) 코스피·코스닥 시장 신규 상장 기업은 총 42곳으로 전년 동기(59곳) 대비 28.8% 감소했다. 예비심사 청구 건수도 53건으로 전년(88건) 대비 40%나 줄었다.최근 상장 계획을 철회한 한 기업 관계자는 CNB뉴스에 “미국 관세 문제 등으로 투자 심리가 완전히 회복되지 못하고 있는 가운데, 새로운 제도 변화에 따른 투자자들의 보수적 대응이 맞물려 성공적으로 IPO 시장에 진입할 수 있을지가 불확실해진 상황”이라며 “시장 상황을 지켜보며 다시 (상장에 나설) 기회를 노리고 있다”고 말했다.LS그룹은 각종 규제도 불구하고 미국 자회사 에식스솔루션즈의 코스피 상장 추진을 결정했다. 미국 애틀란타 소재 에식스솔루션즈 본사 전경. (사진=LS그룹)길게 보면 나쁘지 않다? LS, 정면돌파 택해하지만 장기적으로 볼 때 시장 상황이 나쁘지 않다는 반론도 있다. 상법 개정 등 제도개선을 통해 기업의 투명성이 강화되면, 이것이 곧 기업의 경쟁력이 된다는 것이다. 정세현 경영컨설턴트(인하대 겸임교수)는 CNB뉴스에 “국내증시가 저평가된 이유 중에는 전통적인 재벌 구조에서 발생하는 오너 리스크가 한몫을 하고 있다”며 “장기적인 관점에서 볼 때 자본시장의 공정성과 투명성은 주식시장에 아주 긍정적인 요인”이라고 설명했다.이런 가운데 IPO 시장에서 정면돌파를 선택한 기업도 있다. LS그룹은 중복상장 논란에도 불구하고 미국 자회사 에식스솔루션즈의 코스피 상장을 추진키로 했다. 업계에 따르면 최근 대표주관사인 미래에셋증권·한국투자증권이 미국 현지를 방문해 실사를 마쳤다.재계에서는 1조원이 넘는 현금을 보유한 LS그룹이 유상증자 카드를 활용할지, 이에 따른 논란을 어떻게 해결할지를 지켜보고 있다. 재계 관계자는 CNB뉴스에 “LS그룹이 IPO 과정에서 당면한 문제를 어떻게 해명하는지가 다른 대기업들의 자회사 상장 추진 여부를 결정짓는 가늠자가 될 것”이라고 말했다.(CNB뉴스=도기천 기자)",
    "신문사": "기타",
    "길이": 3927
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "업비트, 밀리터리뱅크와 제휴… 베트남 가상자산 거래소 설립 지원",
    "링크": "https://www.startuptoday.co.kr/news/articleView.html?idxno=493019",
    "내용": "업비트, 밀리터리뱅크와 제휴… 베트남 가상자산 거래소 설립 지원",
    "신문사": "기타",
    "길이": 35
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>,  가상자산 수탁 서비스 '업비트 커스터디' 출시",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1674516",
    "내용": "많이 본 기사李 \"건설면허 취소 검토\" 지시에…'산재 반복' 포스코이앤씨, 돌연 매각說삼성 HBM3E 12단, 엔비디아 품질테스트 통과 임박주가조작 패가망신 1호? vs \"5억에 인생 걸 사람 아냐\"삼성중공업, 실적 호조 이어 ‘마스가’ 훈풍… 커지는 그룹 내 존재감단통법 폐지에 알뜰폰 날았다…가입자·번호이동 '쑥'\"사실 무근\"...CJ그룹, 홈플러스 인수전 참여설 부인홈플러스 새주인 누구?…후보별 인수 시나리오 ‘천차만별’中 BOE, 14년간 美서 '퇴출'…국내 디스플레이 밸류체인 수혜 전망'MASGA' 탑승한 삼성重, FLNG·스마트조선 협력 속도낼까[한국콜마 사태] BNH 대표에 '실적 부진 사임 전력 인물' 내정 파장",
    "신문사": "기타",
    "길이": 353
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 안전성·편의성 높인 '업비트 커스터디' 선보여",
    "링크": "https://www.asiaa.co.kr/news/articleView.html?idxno=220768",
    "내용": "업비트 기술·인프라 기반…법인·기관 전용 서비스[사진=두나무][아시아에이=김호성 기자] 두나무가 14일 자사가 다년간 축적한 기술을 기반으로 한 '업비트 커스터디'를 선보인다고 밝혔다.법인의 가상자산 투자 수요 확대에 맞춰 안전성과 편의성을 갖춘 서비스를 제공하겠다는 방침이다.업비트 커스터디는 모든 가상자산을 인터넷과 분리된 콜드월렛에 100% 보관한다. MPC와 DKG 다중 관리 체계를 도입해 해킹 등 외부 위협과 단일 키 유출 사고를 원천적으로 차단했다.또한, 자산의 종류와 목적에 따라 지갑을 분리 관리하는 기능을 제공해 투명하고 체계적인 자산 운영이 가능하다. 고도화된 자금세탁방지(AML) 및 이상거래탐지(FDS) 시스템을 통해 불법 자금 흐름도 실시간으로 감시한다.두나무 관계자는 \"업비트 커스터디는 세계 최고 수준의 보안 역량을 갖추고 있다\"며 \"법적 기준과 내부 통제, 감사 대응 체계까지 모두 충족하는 서비스를 제공하겠다\"고 말했다.관련기사두나무, 밀리터리뱅크와 기술 제휴 협약…베트남 시장 진출두나무, 청년 대상 디지털 자산 교육 '업클래스' 참가자 모집두나무, 상반기 영업이익 5491억원…전년 대비 11% 늘어키워드#두나무#업비트 커스터디김호성 기자khs4096@asiaa.co.kr다른기사 보기저작권자 © 아시아에이 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 653
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "<b>두나무</b>, 기관 전용 가상자산 수탁 서비스 '업비트 커스터디' 출시",
    "링크": "https://n.news.naver.com/mnews/article/119/0002990984?sid=101",
    "내용": "100% 콜드월렛 보관…다중 키 관리 체계로 안전성 강화가상자산 거래소 업비트를 운영하는 두나무가 법인 및 기관 전용 가상자산 수탁 서비스 '업비트 커스터디'를 출시했다. ⓒ두나무[데일리안 = 황지현 기자] 가상자산 거래소 업비트를 운영하는 두나무는 법인 및 기관 전용 가상자산 수탁 서비스 '업비트 커스터디'를 출시했다고 14일 밝혔다.업비트 커스터디는 업비트가 보유한 보관 기술과 인프라를 기반으로 개발됐으며 인터넷과 분리된 콜드월렛을 통해 고객 자산을 100% 오프라인 저장한다. 또한 MPC(다자간 연산) 및 DKG(분산 키 생성) 기술을 도입해 단일 키 유출로 인한 사고를 방지하도록 설계됐다.이 서비스는 자산의 종류와 목적에 따라 지갑을 분리 관리할 수 있으며 회계 처리, 내부 감사 대응 등 법인·기관 대상의 자산 운영 요구에 맞춘 기능을 제공한다. 역할 기반 권한 분리, 결재 구조, AML(자금세탁방지) 및 FDS(이상거래탐지) 시스템도 포함돼 있으며 트래블룰 준수 화이트리스트 기반 출금 시스템을 통해 보안 위협과 의심 거래를 차단한다.업비트 관계자는 \"법적 기준을 충족하고, 내부 통제와 감사 대응 체계까지 갖춘 업비트 커스터디를 통해 글로벌 스탠다드에 부합하는 수탁 서비스를 제공하겠다\"고 밝혔다.한편 업비트 커스터디는 KYC(고객확인) 절차를 완료한 법인 및 기관을 대상으로 제공되며 업비트 커스터디 페이지를 통해 신청할 수 있다.",
    "신문사": "기타",
    "길이": 702
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "코인 금고' 뛰어든 업비트, 제도권 금융 향한 마지막 퍼즐 맞추나",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=707435",
    "내용": "가상자산 거래소 업비트를 운영하는 두나무가 법인 및 기관 전용 가상자산 수탁 서비스 ‘업비트 커스터디’를 출시한다고 14일 밝혔다.단순한 신규 서비스 출시를 넘어 국내 1위 거래소가 기관 자금 유치 경쟁에 본격적으로 뛰어들었음을 의미한다. 법인의 가상자산 투자가 단계적으로 허용되는 시장 변화에 맞춰 거래 수익에만 의존하던 기존 모델에서 벗어나 사업 영역을 확장하려는 전략적 포석이다.가상자산 수탁 즉 커스터디는 고객의 자산을 안전하게 보관하고 관리해주는 서비스로 '코인 은행' 혹은 '코인 금고'로 불린다. 기관 투자자들이 시장에 진입하기 위한 필수 조건으로 꼽힌다. 해킹이나 내부 통제 실패로 인한 자산 손실 위험을 최소화해야 하기 때문이다.현재 국내 가상자산 수탁 시장은 은행권과 기존 블록체인 기업들이 각축을 벌이고 있다. KB국민은행 등이 참여한 한국디지털에셋(KODA)과 신한은행이 투자한 한국디지털자산수탁(KDAC)이 대표적이다. 업비트의 진출은 이들과의 정면 대결을 예고한다. 거래소 시장의 압도적인 지배력을 바탕으로 수탁 시장에서도 영향력을 확대하겠다는 계산이다.기관 투자자들을 업비트 생태계에 묶어두는 '락인(Lock-in)' 효과도 노린다. 수탁 서비스를 이용하는 기관이 자연스럽게 업비트에서 거래까지 이어가도록 만들어 거래와 보관을 아우르는 원스톱 솔루션을 제공하겠다는 것이다.사진=업비트한편 업비트 커스터디는 보안에 가장 큰 중점을 뒀다. 고객이 맡긴 모든 가상자산을 인터넷과 완전히 분리된 콜드월렛에 100% 보관해 해킹 위협을 원천 차단했다. 또한 다자간 연산(MPC) 기술과 분산 키 생성(DKG) 체계를 도입해 키 하나가 유출되더라도 자산이 탈취될 수 없도록 설계했다.법인 고객의 특성을 고려한 맞춤형 기능도 제공한다. 자산 종류와 사용 목적에 따라 지갑을 분리 관리할 수 있게 해 회계 처리의 효율성을 높이고 내부 감사에도 투명하게 대응할 수 있도록 지원한다. 역할 기반의 권한 분리와 결재 구조는 기업의 복잡한 내부 통제 요구사항을 충족시킨다.업비트 관계자는 “가상자산 수탁은 책임성과 기술적 안정성 절차의 투명성 확보가 핵심”이라며 “업비트 커스터디는 내부 사고 및 외부 위협을 철저히 방지하는 세계 최고 수준의 강력한 보안 역량을 갖추고 있다”고 강조했다.그는 이어 “법적 기준을 충족하고 내부 통제와 감사 대응 체계까지 갖춘 업비트 커스터디를 통해 글로벌 스탠다드에 부합하는 수탁 서비스를 제공하겠다”고 밝혔다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#신한은행#KB국민은행최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1401
  },
  {
    "키워드": "두나무",
    "발행일": "8/14/2025",
    "제목": "[카드] 업비트, 가상자산 수탁 서비스 '업비트 커스터디' 출시",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=700176",
    "내용": "[프라임경제] 가상자산 거래소 업비트를 운영하는 두나무는 가상자산 수탁 서비스 '업비트 커스터디(Upbit Custody)'를 출시한다고 14일 밝혔다.",
    "신문사": "기타",
    "길이": 85
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/14/2025",
    "제목": "[마켓인]글로벌 PEF '눈독'에도 더뎌지는 더존비즈온 매각",
    "링크": "https://n.news.naver.com/mnews/article/018/0006090126?sid=101",
    "내용": "높은 몸값·의무공개매수 등 잠재리스크에 속도 더뎌리멤버 인수 후 '볼트온' 전략 가속…시너지 기대베인캐피탈 원금 회수 전례…협상 변수는 '밸류'[이데일리 마켓in 송재민 기자] 전사적 자원 관리(ERP) 업계 1위 더존비즈온(012510)의 경영권 매각설이 제기됐지만 거래는 예상보다 속도를 내지 못하고 있다.최근 리멤버앤컴퍼니를 품은 EQT파트너스가 사실상 단독 협상자 위치에 올랐고, KKR 등 글로벌 대형 사모펀드(PEF)들도 기회를 노리고 있지만 본계약까지는 여전히 갈 길이 먼 상황이다.(사진=더존비즈온)14일 투자은행(IB) 업계에 따르면 김용우 더존비즈온 회장은 자신이 보유한 지분 21.51%를 매각하는 방안을 놓고 다수 글로벌 PEF와 접촉했다.초기에는 EQT파트너스를 포함해 5곳 안팎이 후보군으로 거론됐다. 다만 현재는 EQT가 가장 높은 몸값을 제시하며 협상 테이블을 사실상 단독으로 차지했다는 전언이다. EQT는 김 회장 측과 지분 매각 구조와 가격 조건 등을 두고 의견을 조율 중이다.EQT는 이미 리멤버앤컴퍼니를 인수하며 국내 투자 행보를 넓히고 있다. 업계에서는 리멤버가 가진 인재·데이터·플랫폼 자산과 더존비즈온의 ERP·B2B 네트워크를 결합하면, 대기업 및 공공기관 IT 솔루션 시장에서 시너지 효과를 낼 수 있다고 분석한다.다만 물밑 접촉이 이어지는 와중에도 협상 진척은 더디다는 게 업계 의견이다. 시장에서는 김 회장이 요구하는 경영권 프리미엄이 높다는 점과, 인수 이후 의무공개매수 가능성, 그리고 회사가 보유한 언론사 지분 문제 등을 잠재 리스크로 거론한다. 이 같은 변수들이 매각 속도를 늦추는 원인으로 지목된다.더존비즈온은 최근 공시를 통해 “투자 제안을 받은 것은 사실이나 확정된 바는 없다”고 밝혔다. 경영권 매각 추진 여부에 대해선 신중한 태도를 유지하며, 아직 구체적 합의에 이르지 않았다는 점을 강조했다.이번 거래에서 협상의 성패를 가를 핵심 요소로는 ‘기업가치 산정’이 꼽힌다. 과거 베인캐피탈이 더존비즈온에 약 3000억원을 투자했지만 원금 수준을 회수하는 데 그쳤던 전례가 있어서다.즉 이번 매각이 잘 마무리되려면 가격, 조건 등에서 협의가 잘 진행돼야 한다. EQT가 끝까지 협상 테이블에서 단독 주자로 남을지, 아니면 다른 후보들이 다시 가세할지 여부에 따라 하반기 인수합병(M&A) 시장의 분위기가 달라질 전망이다.IB업계의 한 관계자는 “더존비즈온은 안정적인 현금흐름과 높은 시장점유율을 갖춘 만큼 글로벌 PEF들이 장기 성장성을 높게 평가하고 있다”며 “국내외 기업 시장이 전반적으로 위축된 상황에서도 이번 거래는 경쟁이 치열할 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1296
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/14/2025",
    "제목": "&quot;돈보고 회사 옮기는 시대 지났다&quot;…직장인 이직의 최우선 요소는?",
    "링크": "http://www.thefirstmedia.net/news/articleView.html?idxno=178469",
    "내용": "“연봉보단 커리어!” 오늘날 직장인들이 이직 할 때 최우선으로 고려하는 요소는 ‘커리어 성장 가능성’인 것으로 나타났다. 연봉 때문에 회사를 바꾼다는 통념을 뒤엎는 결과. 경력이 많으면 많을수록 이런 성향은 더욱 뚜렷해진다. 길어진 평균 수명과 ‘지속 가능한 커리어’ 구축을 고민하는 시니어 직장인들이 그만큼 많아졌다는 분석이 가능하다.이상의 내용은 비즈니스 네트워크 서비스 ‘리멤버’를 운영하는 ‘리멤버앤컴퍼니’가 자사 ‘리멤버 리서치’를 통해 직장인 1만618명을 대상으로 진행한 ‘경력 이직 인식 조사’의 결과다. 주대웅 리멤버 리서치 사업실장은 “급변하는 환경 속에서 직장인 개개인이 생존을 위한 성장을 추구하는 시대가 도래했다”면서 “이제는 기업에서도 구성원의 성장을 돕는 것을 가장 중요한 인재 유치 전략으로 삼아야 할 것”이라고 강조했다.오늘날 직장인들이 이직 시 최우선으로 고려하는 요소는 ‘커리어 성장 가능성’인 것으로 나타났다.이번 조사는 ‘리멤버’ 회원들을 대상으로 진행 중인 대한민국 직장인 인식 기초 조사의 일환이다. 국내 유일 500만 직장인 회원의 최신 비즈니스 프로필을 기반으로 정확도 높은 타기팅 설문조사가 가능한 ‘리멤버 리서치’가, 급변하는 경제·고용 환경 속에서 직장인들의 커리어 인식과 현 실태를 파악해 보고자 진행했다. 리멤버 관계자는 “해당 조사를 통해 직장인들의 커리어 설계를 위한 이직 기준을 정확하게 파악하고, 기업의 인재 유치 전략 수립에도 실질적 도움을 줄 수 있을 것”이라고 밝혔다.이번 조사에 따르면, 전체 응답자의 43.8%가 이직할 회사를 선택할 때 ‘커리어 성장 가능성’이 가장 중요한 기준이라고 답했다. 이는 ‘연봉 인상률(20.7%)’를 크게 웃도는 수치로, 돈이 직장인들의 이직 최우선 요소라는 기존의 많은 설문조사 결과를 뒤집는 유의미한 결과다. 이러한 경향은 모든 직급에서 나타났는데, 다만, 사원·대리급 보다는 고연차로 갈수록 해당 응답 비율이 더 높은 것으로 나타났다.최근 경기 침체와 AI 발 일자리 위협 등의 고용 불안도 이번 조사 결과에 영향을 준 것으로 풀이된다. 직장인들이 당장의 연봉 인상보다는 대체 불가능한 핵심역량 확보를 통해 장기적 생존을 위한 커리어 성장을 찾는 이른바 ‘생존 이직’을 준비하는 트렌드가 뚜렷해지고 있는 것. 여기에 일을 통한 성장과 만족을 추구하는 직장인들의 가치관도 반영된 것으로 보인다.(그래픽: 리멤버)연봉과 복리후생 등 경제적 보상 역시 여전히 중요한 요소로 꼽혔다. ‘커리어 성장 가능성’의 뒤를 이어 ‘연봉 인상률(20.7%)’, ‘연봉 외 복리후생(20.5%)’, ‘회사 재정 상태(14.7%)’ 순으로 집계됐다. 이는 직장인들이 단순한 급여 수준뿐만 아니라 장기적인 안정성까지 복합적으로 고려하고 있음을 보여준다. 아울러 일부 응답자들은 ‘같이 일하는 동료들’, ‘경영진의 경영 방침’, ‘사내 분위기 및 평판’ 등 정성적 요소 또한 회사 선택 시 중요한 기준으로 작용한다고 답해, 이직 결정에 다양한 요소가 복합적으로 영향을 미친다는 점을 확인할 수 있다.성장 가능성이 가장 큰 이직 요인으로 꼽혔지만, 연봉의 영향력은 여전하다는 것이 드러났다는 점도 흥미로운 결과다. ‘이직을 결정할 때 연봉이 미치는 영향’을 묻는 질문에는 약 80%에 달하는 응답자가 “영향을 준다”고 답했다. 회사 관계자는 “현재의 낮은 보상으로 미래의 불확실성에 대비할 최소한의 경제적 기반조차 마련할 수 없다는 불안감이 이직 결심을 더욱 부추기는 것으로 해석할 수 있다”고 설명했다.Tag#리멤버#리멤버리서치#커리어성장#연봉#이직저작권자 © 더퍼스트미디어 무단전재 및 재배포 금지이전글“아시아판 ‘링크드인’으로 가는 길 활짝”…‘리멤버’, 글로벌 톱 투자사 EQT와 동행현재 노출중인 기사가 마지막기사 입니다.필자소개최태욱story@thefirstmedia.net눈이 보면, 마음이 동하고, 몸이 움직이는 액션 저널리즘을 꿈꿉니다.",
    "신문사": "기타",
    "길이": 1921
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/14/2025",
    "제목": "요즘 직장인, 연봉 중요해도 ‘커리어 성장’ 더 따진다",
    "링크": "https://n.news.naver.com/mnews/article/092/0002386165?sid=105",
    "내용": "응답자 43.8% 이직할 회사 선택할 때 ‘커리어 성장 가능성’ 중시장기적 커리어 성장을 고민하는 직장인들이 늘고 있다.리멤버앤컴퍼니(각자대표 최재호·송기홍)가 자사 '리멤버 리서치'를 통해 직장인 1만618명을 대상으로 진행한 '경력 이직 인식 조사' 결과를 14일 공개했다.리멤버 리서치 조사에 따르면, 전체 응답자의 43.8%가 이직할 회사를 선택할 때 '커리어 성장 가능성'이 가장 중요한 기준이라고 답했다. 이는 '연봉 인상률(20.7%)'을 크게 웃도는 수치로, 연봉이 직장인들의 이직 최우선 요소라는 기존의 많은 설문조사 결과를 뒤집는 결과다.리멤버, “연봉 만능주의 이직은 옛말, 요즘 직장인 이제는 ‘성장’ 찾아 떠난다”이번 조사는 리멤버 리서치에서 '리멤버' 앱 회원들을 대상으로 진행 중인 대한민국 직장인 인식 기초 조사의 일환이다. 급변하는 경제·고용 환경 속에서 직장인들의 커리어 인식과 현 실태를 파악해 보고자 진행했다.조사에 따르면, 모든 직급에서 '커리어 성장 가능성'을 이직의 최우선 고려사항으로 꼽았다. 다만, 사원·대리급 보다는 고연차로 갈수록 해당 응답 비율이 더 높은 것으로 나타났다. 이는 길어진 평균 수명과 '지속 가능한 커리어' 구축을 고민하는 시니어 직장인들이 늘었기 때문인 것으로 리멤버 리서치는 분석했다.최근 경기 침체와 AI 발 일자리 위협 등의 고용 불안도 한몫했다. 직장인들이 당장의 연봉 인상보다는 대체 불가능한 핵심역량 확보를 통해 장기적 생존을 위한 커리어 성장을 찾는 이른바 '생존 이직'을 준비하는 트렌드가 뚜렷해지고 있다. 여기에 일을 통한 성장과 만족을 추구하는 직장인들의 가치관도 반영된 것으로 보인다.물론 연봉과 복리후생 등 경제적 보상 역시 이직에 중요한 요소였다. '연봉 인상률(20.7%)'의 뒤를 이어 '연봉 외 복리후생(20.5%)', '회사 재정 상태(14.7%)' 순이었다. 이는 직장인들이 단순한 급여 수준뿐만 아니라 장기적인 안정성까지 복합적으로 고려하고 있음을 보여준다. 아울러 일부 응답자들은 '같이 일하는 동료들', '경영진의 경영 방침', '사내 분위기 및 평판' 등 정성적 요소 또한 회사 선택 시 중요한 기준으로 작용한다고 답해, 이직 결정에 다양한 요소가 복합적으로 영향을 미친다는 점을 확인할 수 있다.이직을 결정하는 단계에서 연봉의 영향력은 여전히 컸다. '이직을 결정할 때 연봉이 미치는 영향'을 묻는 질문에 약 80%에 달하는 응답자가 연봉이 이직 판단에 절반 이상의 영향을 준다고 답했다. 반면 '30% 미만'이라고 답한 비율은 4.9%에 불과했다. 특히 고용 불안이 심한 시기에는 현재의 낮은 보상으로 미래의 불확실성에 대비할 최소한의 경제적 기반조차 마련할 수 없다는 불안감이 이직 결심을 부추기는 것으로 해석할 수 있다.주대웅 리멤버 리서치사업실장은 \"급변하는 환경 속에서 직장인 개개인이 생존을 위한 성장을 추구하는 시대가 된 만큼 이제 구성원의 성장을 돕는 것이 기업의 가장 중요한 인재 유치 전략이 됐다\"며 \"리멤버 리서치는 앞으로도 빠르게 변화하는 비즈니스 환경 속에서 기업과 직장인의 의사 결정에 도움이 되는 데이터와 인사이트를 제공해 나가기 위해 최선을 다하겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 1566
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/14/2025",
    "제목": "<b>리멤버</b> &quot;이직할 때 연봉보다 커리어 성장 중요해&quot;",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1257870",
    "내용": "사진=리멤버 제공[데일리한국 안세진 기자] 리멤버를 운영하는 리멤버앤컴퍼니가 자사 ‘리멤버 리서치’를 통해 직장인 1만618명을 대상으로 진행한 ‘경력 이직 인식 조사’ 결과를 14일 공개했다.‘리멤버 리서치’ 조사에 따르면, 전체 응답자의 43.8%가 이직할 회사를 선택할 때 ‘커리어 성장 가능성’이 가장 중요한 기준이라고 답했다. 이는 ‘연봉 인상률(20.7%)’를 크게 웃도는 수치다. 연봉이 직장인들의 이직 최우선 요소라는 기존의 많은 설문조사 결과를 뒤집는다.이번 조사는 ‘리멤버 리서치’에서 직장인 필수앱 ‘리멤버’ 회원들을 대상으로 진행 중인 대한민국 직장인 인식 기초 조사의 일환이다.국내 유일 500만 직장인 회원의 최신 비즈니스 프로필을 기반으로 정확도 높은 타기팅 설문조사가 가능한 ‘리멤버 리서치’가, 급변하는 경제∙고용 환경 속에서 직장인들의 커리어 인식과 현 실태를 파악해 보고자 진행했다.조사에 따르면, 모든 직급에서 ‘커리어 성장 가능성’을 이직의 최우선 고려사항으로 꼽았다. 다만, 사원·대리급 보다는 고연차로 갈수록 해당 응답 비율이 더 높은 것으로 나타났다. 이는 길어진 평균 수명과 ‘지속 가능한 커리어’ 구축을 고민하는 시니어 직장인들이 늘었기 때문인 것으로 리멤버 리서치는 분석했다.최근 경기 침체와 AI 발 일자리 위협 등의 고용 불안도 한몫했다. 직장인들이 당장의 연봉 인상보다는 대체 불가능한 핵심역량 확보를 통해 장기적 생존을 위한 커리어 성장을 찾는 이른바 ‘생존 이직’을 준비하는 트렌드가 뚜렷해지고 있다. 여기에 일을 통한 성장과 만족을 추구하는 직장인들의 가치관도 반영된 것으로 보인다.물론 연봉과 복리후생 등 경제적 보상 역시 이직에 중요한 요소였다. ‘연봉 인상률(20.7%)’의 뒤를 이어 ‘연봉 외 복리후생(20.5%)’, ‘회사 재정 상태(14.7%)’ 순이었다. 이는 직장인들이 단순한 급여 수준뿐만 아니라 장기적인 안정성까지 복합적으로 고려하고 있음을 보여준다.아울러 일부 응답자들은 ‘같이 일하는 동료들’, ‘경영진의 경영 방침’, ‘사내 분위기 및 평판’ 등 정성적 요소 또한 회사 선택 시 중요한 기준으로 작용한다고 답해, 이직 결정에 다양한 요소가 복합적으로 영향을 미친다는 점을 확인할 수 있다.이직을 결정하는 단계에서 연봉의 영향력은 여전히 컸다. '이직을 결정할 때 연봉이 미치는 영향'을 묻는 질문에 약 80%에 달하는 응답자가 연봉이 이직 판단에 절반 이상의 영향을 준다고 답했다.반면 ‘30% 미만’이라고 답한 비율은 4.9%에 불과했다. 특히 고용 불안이 심한 시기에는 현재의 낮은 보상으로 미래의 불확실성에 대비할 최소한의 경제적 기반조차 마련할 수 없다는 불안감이 이직 결심을 부추기는 것으로 해석할 수 있다.키워드#리멤버#리멤버앤컴퍼니#설문조사#직장인안세진 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1412
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/14/2025",
    "제목": "&quot;연봉 만능주의는 옛말&quot;...개인성장 목적 이직 직장인 늘었다",
    "링크": "https://www.newspim.com/news/view/20250814000616",
    "내용": "'국방 디지털화 수혜주' 머큐리 시스템즈, 52주 최고가 ②",
    "신문사": "기타",
    "길이": 33
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/14/2025",
    "제목": "[JOB현장에선] '100세 시대'의 직장인 43%, ‘연봉’ 아니라 ‘커리어 성...",
    "링크": "https://www.news2day.co.kr/article/20250814500040",
    "내용": "[관련기사][JOB현장에선] '100세 시대'의 직장인 43%, ‘연봉’ 아니라 ‘커리어 성장 가능성’ 선택[JOB현장에선] 29년 만의 손질... 민주당 장철민 의원, 근로자대표 직선제·노사협의회 대표 일원화 법안 발의[JOB현장에선] 김영훈 노동부 장관과 안호영 환노위원장의 ‘이례적 동행’에 담긴 시사점[JOB현장에선] 드림파크CC 캐디 노조, 노캐디반대·복지 개선 등 요구하며 경고파업…골프장 측 “경영권 침해 사안은 협상 못해”[JOB현장에선] \"연봉만 올려주면 이직한다\"…20대 직장인 43.1% 연봉이 곧 기준[JOB현장에선] Z세대 구직자 50%, “개인사 묻는 상사 불편”…정치 질문 가장 꺼려[JOB현장에선] 고용노동부, 패러다임 바꾼 ‘고용위기 선제대응지역’ 도입[JOB현장에선] AI 면접, 채용의 '뉴노멀' 되다…도입 기업 3배·응시자 6.4배 증가[JOB현장에선] 쿠팡 파트너스 연합회 “야간 배송 기사 96%, 격주 5일제 돌입”[JOB현장에선] 직장인 10명 중 3명, 1년 휴가 7일 이하 사용…‘휴가 눈치 문화’ 여전해[JOB현장에선] AI, 고용시장의 판을 바꾸다…맞춤형 취업 길잡이로 떠올라",
    "신문사": "기타",
    "길이": 574
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/14/2025",
    "제목": "[IT/방송이슈] 필립스 전기면도기, 신제품 ‘스킨프로’·‘이지프로’...",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202508141107383754204ead0791_12",
    "내용": "[IT/방송이슈] 필립스 전기면도기, 신제품 ‘스킨프로’·‘이지프로’ 홈쇼핑 런칭 外기사입력:2025-08-14 11:08:14글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] ㈜필립스코리아(대표 최낙훈)가 최신형 전기면도기 신제품 ‘스킨프로’와 ‘이지프로’를 필립스 설립 135주년을 앞두고 특별 에디션을 출시한다.두 제품은 ‘6D 플렉스 헤드’가 여섯 방향으로 유연하게 움직이며 얼굴 윤곽을 정밀하게 따라가 밀착 커팅을 구현한다. 또한, ‘파워 컷 시스템’이 정밀 설계된 27중 스테인리스 면도날을 분당 최대 350만 회 커팅을 수행해 매끄럽고 균일한 면도를 제공한다. ‘셀프 엣지 시스템’은 면도날을 자동 연마해 항상 새것 같은 절삭력을 유지한다. 셀프 스탠딩 디자인으로 설계되어 거치대 없이도 깔끔한 보관이 가능하며 IPX7 방수 등급을 갖춰 폼이나 젤을 활용한 습식 면도는 물론 샤워 중에도 안전하게 사용 가능하다.특히, 필립스 ‘스킨프로’는 면도기 헤드에 적용된 ‘스킨 글라이드 코팅’의 마이크로 비즈 입자가 피부 마찰을 최소화해 부드러운 면도를 지원한다. 특히 ‘센서티브 모드’를 사용하면 민감한 피부도 자극 없이 편안하게 면도할 수 있다. 전원 버튼을 3초간 길게 누르면 모드 전환이 손쉽게 가능하다.이번 신제품 2종은 오는 8월 14일부터 NS홈쇼핑을 비롯해, SK스토아, W쇼핑 등 주요 티커머스 채널을 통해 순차적으로 출시된다. 출시 기념으로 방송 중에만 제공되는 특별 사은품과 혜택도 마련됐다◆리멤버, “연봉 만능주의 이직은 옛말, 요즘 직장인 이제는 ‘성장’ 찾아 떠난다”비즈니스 네트워크 서비스 ‘리멤버’를 운영하는 리멤버앤컴퍼니(각자대표 최재호·송기홍, 이하 리멤버)가 자사 ‘리멤버 리서치’를 통해 직장인 1만618명을 대상으로 진행한 ‘경력 이직 인식 조사’ 결과를 14일 공개했다.‘리멤버 리서치’ 조사에 따르면, 전체 응답자의 43.8%가 이직할 회사를 선택할 때 ‘커리어 성장 가능성’이 가장 중요한 기준이라고 답했다. 이는 ‘연봉 인상률(20.7%)’를 크게 웃도는 수치로, 연봉이 직장인들의 이직 최우선 요소라는 기존의 많은 설문조사 결과를 뒤집는 유의미한 결과다.이번 조사는 ‘리멤버 리서치’에서 직장인 필수앱 ‘리멤버’ 회원들을 대상으로 진행 중인 대한민국 직장인 인식 기초 조사의 일환이다. 국내 유일 500만 직장인 회원의 최신 비즈니스 프로필을 기반으로 정확도 높은 타기팅 설문조사가 가능한 ‘리멤버 리서치’가, 급변하는 경제∙고용 환경 속에서 직장인들의 커리어 인식과 현 실태를 파악해 보고자 진행했다. 특히, 해당 조사를 통해 직장인들의 커리어 설계를 위한 이직 기준을 정확하게 파악하고, 기업의 인재 유치 전략 수립에도 실질적 도움을 줄 수 있을 것으로 기대한다.조사에 따르면, 모든 직급에서 ‘커리어 성장 가능성’을 이직의 최우선 고려사항으로 꼽았다. 다만, 사원·대리급 보다는 고연차로 갈수록 해당 응답 비율이 더 높은 것으로 나타났다. 이는 길어진 평균 수명과 ‘지속 가능한 커리어’ 구축을 고민하는 시니어 직장인들이 늘었기 때문인 것으로 리멤버 리서치는 분석했다.◆PC 오디션, 광복절 특집 '더블 핫타임' 2주간 진행한빛소프트가 서비스하는 PC 온라인 스타일리시 리듬댄스 게임 ‘오디션’이 광복절을 기념하는 ‘더블 핫타임’ 이벤트를 2025년 8월14일 정기점검 후부터 8월28일 정기점검 전까지 2주간 진행한다.이번 이벤트는 경험치 보상에 더해, 유저들이 함께 즐기며 추가 보상까지 획득할 수 있도록 준비했다. 이벤트 기간 동안 핫타임 시간에 초보/중수/고수/자유/인맥 서버에서 2인 이상 플레이 시 경험치 획득량이 2배로 적용된다. 여기에 핫타임 미션 지정곡을 플레이하면 필수 재화인 ‘덴’을 추가로 얻을 수 있다.핫타임은 평일의 경우 오후와 야간 시간대 2시간씩 매일 2회, 주말에는 한낮 시간대 2시간이 더해져 매일 총 3회 열린다. 유저들은 원하는 시간대에 부담 없이 자유롭게 참여할 수 있다.또한, 이벤트 기간 동안 매일 10개의 새로운 지정곡 미션이 갱신되며, 음원의 난이도에 따라 더 많은 ‘덴’을 획득할 수 있다. ‘리워드 부스터’를 사용하면 보상이 두 배로 늘어나고, 하루 동안 모든 미션 보상을 달성한 유저에게는 ‘1만덴 쿠폰’이 추가로 주어진다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 독립유공자 후손 초청해 감사의 뜻 전해… \"예우 높게 지원 두텁...정치국민의힘 윤리위, '전대방해' 전한길에 경고 경징계… \"잘못 뉘우쳐\"정치조국 출소뒤 내주 바로 공개행보 나설 듯… 혁신당 '조국 체제' 복귀 속도정치민주 언론개혁특위 출범…방통위·방심위 개편 등 논의정치국민의힘, 여의도 당사서 마지막 합동연설회 개최... 온라인 진행정치김건희특검, 국힘 당원명부 확보 불발된 듯… 수색 반발에 새벽 철수정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈골프존커머스, 25년 7월 골프클럽 판매 순위 공개산업진학사 캐치 \"롯데손해보험, 셀트리온 신입·인턴 채용 시작한다\"산업잡코리아, 상반기 직장인 퇴사율 22% 하락산업인크루트 \"직장인 80.6%, 우리 회사에 오피스 빌런 있다”산업캐치, 2025 상반기 채용 인사이트 발표법조·사회경찰, 최동석 인사처장 '위안부 피해자 모욕' 의혹 관련 고발인 조사법조·사회투데이 판결 〉대법원, 분양대금 반환의무 피고(수탁자) 부담 부분 원심 파기환송· 대법원, 송철호 전 울산광역시장 공직선거법위반 무죄 원심 확정· 대구지법 포항지원, 법정 최고이자율 초과하는 이자는 부당이득· 울산지법, 예술단원 196회 스토킹하고 협박 '집유·보호관찰·수강'· 창원지법, 빌려간 돈 갚지 않는다는 이유로 연인 살인미수 징역 5년베스트클릭 〉1부산 영도구 부산대교 진입도로서 보행자 사망 교통사고2법무부, 서울구치소장→ 안양교도소장3노랑풍선, 브루나이 여행 상품 새롭게 선보인다4민주버스본부 부산지부, 보행자 2명 사망사고 낸 시내버스사고는 '준공영제 폐해'5김민기 국회사무총장, 국회세종의사당…설계공모 관리용역 착수주식시황 〉항목현재가전일대비코스피3,225.66▲1.29코스닥815.26▲1.16코스피200436.57▼0.35가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인165,001,000▲468,000비트코인캐시827,500▲6,000이더리움6,366,000▲77,000이더리움클래식30,970▲200리플4,296▲20퀀텀2,945▲19암호화폐현재가기준대비비트코인164,969,000▲471,000이더리움6,367,000▲80,000이더리움클래식30,950▲120메탈1,018▲6리스크568▲5리플4,296▲17에이다1,287▲24스팀181▲1암호화폐현재가기준대비비트코인164,960,000▲510,000비트코인캐시828,500▲7,000이더리움6,370,000▲85,000이더리움클래식31,020▲220리플4,296▲19퀀텀2,8900이오타2740오피니언 〉[기고]혀 건강, 양치질할 때 잠깐 관리하는 걸로 충분할까?[기고]구급대원 폭행, 특별사법경찰의 단호한 대응과 그 역할[기고]연인 등 '관계성 범죄' 급격 증가… 당사자의 용기가 중요[기고]\"노자산은 우리 아이들에게 남겨줄 자산입니다\"",
    "신문사": "기타",
    "길이": 3858
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/14/2025",
    "제목": "<b>리멤버</b>, 직장인 연봉 VS 커리어 갈려… &quot;요즘 이직 기준 달라졌다&quot;",
    "링크": "https://www.mhns.co.kr/news/articleView.html?idxno=721380",
    "내용": "직장인 43.8% “커리어 성장 가장 중요”…연봉 인상률 응답 두 배 뛰어넘어불확실성 속 ‘생존 이직’ 부각…리멤버, “기업 인재유치 전략에도 변화 필요”리멤버앤컴퍼니 로고(문화뉴스 이지민 기자) 직장인들이 이직을 결심할 때, 연봉 인상보다 장기적인 커리어 성장 가능성을 더욱 중시한다는 조사 결과가 나왔다.비즈니스 네트워크 서비스 ‘리멤버’를 운영하는 리멤버앤컴퍼니는 14일 자사 ‘리멤버 리서치’가 실시한 ‘경력 이직 인식 조사’ 결과를 발표했다. 이번 설문은 직장인 1만618명을 대상으로 진행됐다.응답자 가운데 43.8%는 이직 희망 기업을 택할 때 ‘커리어 성장 가능성’을 최우선 기준으로 꼽았으며, ‘연봉 인상률’(20.7%)을 크게 앞질렀다. 이는 연봉이 모든 직장인의 최대 관심사라는 이전의 인식과 달리, 경력 발전 자체가 더 중대한 결정 요인임이 드러났다는 점에서 눈길을 끌었다.‘리멤버 리서치’에 따르면, 회사 선택 기준은 모든 직급에서 ‘커리어 성장’이 가장 중요한 항목에 올랐다. 특히 사원·대리 등 초년차보다는 팀장급 이상 고연차 직장인들에게서 이러한 응답 비중이 더욱 높게 나타났다.리멤버는 평균 수명 연장과 함께 지속 가능한 경력 구축을 중요하게 여기는 시니어 직장인이 늘어난 현상과 관련이 있다고 설명했다.‘연봉보다 성장’…리멤버, “요즘 이직 기준 달라졌다” / 사진=리멤버앤컴퍼니최근 경기 침체와 인공지능 시대 일자리 위협 등으로 고용 불안감이 커지면서, 직장인들이 연봉 인상보다 대체 불가능한 역량을 품기 위한 ‘생존 이직’에 초점을 맞추는 현상도 조사에서 확인됐다. 또한 일 자체의 성장과 만족감을 추구하는 가치관의 변화 역시 영향을 준 것으로 보인다.하지만 경제적 보상 요소도 무시할 수 없었다. 이직에서 ‘연봉 인상률’뿐 아니라 ‘복리후생’(20.5%), ‘회사 재정 상태’(14.7%) 등 안정성 역시 주요 요건으로 꼽혔으며, 일부 응답자들은 ‘동료’, ‘경영진의 방침’, ‘사내 분위기’ 등 업무 환경과 조직 문화도 함께 중요하게 여긴다고 답했다.여전히 이직을 결정할 때 연봉이 차지하는 비중도 컸다. 전체 응답자 10명 중 8명가량이 연봉이 이직 판단에 절반 이상 영향을 미친다고 답했으며, 30% 미만이라는 응답은 4.9%에 그쳤다.고용 불안기에는 낮은 보상 수준이 미래 불확실성에 대한 불안을 더한다는 해석이 뒤따랐다.한편, 주대웅 리멤버 리서치사업실장은 “급변하는 환경에서 직장인은 생존을 위한 성장을 추구하고 있다”며 “기업 역시 구성원의 성장 지원이 인재 확보의 핵심 전략이 되고 있다”고 밝혔다.사진=리멤버앤컴퍼니문화뉴스 / 이지민 기자 ijimin269@gmail.com‘라볶이 로맨스’ 불붙었다…김숙·류수영, 뜻밖의 고백에 ‘옥탑방’ 술렁‘인생 최대 암흑기’ 고백한 김숙…“24시간 게임, 12시간 숙면” 30주년 특집서 폭소‘만능 엔터테이너 김새롬 새로운 출발’…큐브엔터, “전폭 지원 약속해”‘순간 암전, 위험은 어디서?’…KBS ‘생로병사의 비밀’, 실신의 모든 것을 파헤친다이마트, ‘광복절 연휴 맞이 반값 광어회’… 50톤 물량 대방출‘갑질·막말형이 가장 싫다’…직장인 10명 중 8명 “우리 회사에 오피스 빌런 있다”잡코리아, 한국장학재단과 취준생 대상 '오픈멘토링' 행사 성료키워드#리멤버#직장인#연봉#커리어#경력이지민 기자ijimin269@gmail.com기자페이지ㆍ 최예나, 광고·패션 모델로 발탁… ‘젠지 아이콘’ㆍ 호반그룹, ‘AI로 부활한 독립운동가의 삶’… 광복 80주년 특별 영상 공개ㆍ 농협하나로마트, 추석 선물세트 사전예약 돌입... ‘최대 50% 할인·상품권 750만원까지’저작권자 © 문화뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1796
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/14/2025",
    "제목": "[#IT라운지] 카카오엔터 '수어명'·'말련 베베핀 키즈카페'·'앳하트' 언...",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=807291",
    "내용": "기자명문병도 기자입력 2025.08.14 10:07'봉봉' 일본어 서비스·리디 '이 소설은…' 연재·틱톡 '한줄평 공모전'·콘진원-무보 '업무협약'·모두싸인 '구축형 전자서명'·'리멤버 리서치'[뉴스웍스=문병도 기자] 14일 IT업계에서는 아티스트 언박싱, 일본어 서비스, 업무협약 체결 소식이 전해졌다.카카오엔터테인먼트가 농인과 함께 제작한 브랜드 공식 수어명을 웹툰으로 만들어 공개했고 더핑크퐁컴퍼니가 말레이시아에 첫 '베베핀 키즈카페'를 오픈한다. 걸그룹 '앳하트'가 플로의 '아티스트 언박싱'을 통해 팬들에게 인사하고 이스트에이드가 심리 콘텐츠 플랫폼 '봉봉'의 일본어 서비스를 오픈했다. 리디가 판타지 웹소설 '이 소설은 내 소설이 아니다'를 단독 연재하고 틱톡이 교보문고와 함께, 오는 18일부터 9월 14일까지 '써드림 한줄평' 콘텐츠 공모전을 진행한다. 한국콘텐츠진흥원은 한국무역보험공사와 업무협약을 체결했고 모두싸인이 온프레미스 전자서명·전자계약을 출시했다. 리멤버앤컴퍼니가 '리멤버 리서치'를 통해 직장인 1만618명을 대상으로 진행한 '경력 이직 인식 조사' 결과를 공개했다.(사진제공=카카오엔터테인먼트)◆카카오엔터 '수어명'카카오엔터테인먼트가 농인과 함께 제작한 브랜드 공식 수어명을 웹툰으로 만들어 공개했다.수어 웹툰은 지난 6월 14일 열린 전국 최대 농인 문화제인 '서울시 수어문화제 with 카카오엔터테인먼트, 카카오'에서 시작됐다. 카카오엔터테인먼트는 '더 가깝게, 카카오엔터테인먼트 수어이름짓기 공모전'을 열고 카카오엔터테인먼트, 카카오웹툰, 카카오페이지 3개 브랜드 수어 표현을 선정해 시상을 진행했다. 공식 수어명은 농인 언어 경험을 반영해 직관적으로 제작됐다. '카카오엔터테인먼트' 수어는 브랜드 첫 자음이자 웃음을 의미하는 'ㅋ' 지문자로 원을 그린 뒤 두 손을 가슴 앞에서 위 아래로 교차하며 즐거움을 표현하는 방식으로 구성됐다. '카카오웹툰'은 한 손을 스마트폰처럼 펼치고 다른 손으로 'ㅋ' 지문자를 스크롤하듯 쓸어 올려 표현하며, '카카오페이지'는 'k' 지문자와 손바닥을 맞대 책을 표현한 뒤 이를 펼치는 형태로 제작됐다. 수어 웹툰은 카카오웹툰 'RAINBOW' 작가이자 일러스트레이터로도 활동 중인 강여름 작가가 그렸다.(사진제공=더팡크퐁컴퍼니)◆'말련 베베핀 키즈카페'더핑크퐁컴퍼니가 말레이시아에 첫 '베베핀 키즈카페'를 오픈한다.말레이시아는 핑크퐁과 아기상어를 비롯한 K콘텐츠에 대한 인지도와 선호도가 높고, 유튜브·OTT를 통한 소비가 활발하다. 베베핀 키즈카페는조호르바루의 대형 쇼핑몰 '미드밸리 사우스키몰'에 들어선다. 약 125평 규모의 매장에는 인기 캐릭터 핀·보라·브로디 3남매를 테마로 한 9개 놀이시설과 6개 미니게임 등 다양한 체험 콘텐츠가 마련돼 현지 가족 고객의 기대를 모으고 있다. 싱가포르에서 차로 약 1시간 거리에 위치해 인근 국가 방문객 유입도 기대된다. 더핑크퐁컴퍼니는 이마트24와 협업해 '핑크퐁 아기상어' 캐릭터를 적용한 콜라보레이션 편의식을 출시했다.(사진제공=플로)◆'앳하트' 언박싱걸그룹 '앳하트'가 플로의 '아티스트 언박싱'을 통해 팬들에게 인사한다.앳하트는 미국 현지에 설립한 타이탄 콘텐츠가 선보이는 신인 걸그룹이다. 빌보드는 앳하트를 '2025년 가장 주목해야 할 K팝 걸그룹'으로 소개했으며, 지난 3월 공개된 프리 데뷔 필름 'Good Girl(AtHeart)'는 1000만 회가 넘는 조회 수를 기록하는 등 글로벌 K팝 팬들로부터 뜨거운 반응을 얻고 있다. 플로의 '아티스트 언박싱'은 아티스트가 직접 자신의 음악을 소개하며, 곡의 매력을 하나씩 '언박싱'해 나가는 아티스트 집중 탐구형 콘텐츠다. 앳하트는 데뷔 앨범 'Plot Twist'를 직접 소개한다. 'Plot Twist'는 서로 다른 색과 감정을 가진 곡들로 구성되어, 예측할 수 없는 반전을 표현한 앨범이다.(사진제공=이스트에이드)◆'봉봉' 일본어 서비스이스트에이드가 심리 콘텐츠 플랫폼 '봉봉'의 일본어 서비스를 오픈했다.일본어 버전에는 사용자 반응 중심의 UX·UI 개선과 함께 SNS 공유 기능 등 신규 기능을 추가했다. 일본 현지 트렌드를 반영한 콘텐츠도 순차적으로 선보일 예정이다. 이스트에이드는 AI 기술을 본격적으로 도입하며 봉봉의 콘텐츠 정밀도와 개인화를 강화해 간다. 사용자 반응 데이터 기반으로 작동하는 다양한 AI 기술을 단계적으로 적용하고, 콘텐츠 제작 및 추천 체계를 고도화할 방침이다.(사진제공=리디)◆리디 '이 소설은…' 연재리디가 판타지 웹소설 '이 소설은 내 소설이 아니다'를 단독 연재한다.'이 소설은 내 소설이 아니다'는 2024 리디어워즈에서 판타지 웹소설 부문 최우수상을 수상한 별볆볆별명 작가의 신작이다. 힐링 웹소설 전문 작가인 주인공이 남이 쓴 킬링 피폐 소설에 빙의해 해피엔딩으로 가기 위해 고군분투하는 스토리를 담은 성장 힐링물이다. 기존 판타지 소설 속 클리셰를 뒤엎는 재미있는 설정들로 많은 기대를 모으고 있다. 리디는 해당 작품의 단독 연재를 기념해 포인트백 이벤트, 10원딜 등 다양한 프로모션을 진행하며, 자세한 내용은 리디 홈페이지에서 확인 가능하다.◆틱톡 '한줄평 공모전'틱톡이 교보문고와 함께, 오는 18일부터 9월 14일까지 '써드림 한줄평' 콘텐츠 공모전을 진행한다.참가자는 공모전 기간 내 책을 읽고 느낀 감상을 30자 이내로 작성해 책 제목과 함께 이미지 영상으로 제작·업로드하면 된다. 반드시 #BookTok #교보문고 #써드림한줄평 해시태그 세 가지를 모두 포함해야 한다. 총상금은 250만원 규모로, 대상 1명(50만원), 우수상 5명(각 20만 원), 입상 20명(각 5만 원)에게 백화점 상품권을 수여한다. 수상작은 9월 22일 교보문고 공식 계정 이벤트 페이지와 온라인 채널은 물론 오프라인 매장에도 공개될 예정이다.◆콘진원-무보 '업무협약'한국콘텐츠진흥원은 한국무역보험공사와 'K-콘텐츠 글로벌 경쟁력 강화를 위한 업무협약'을 체결했다.콘진원과 무보는 국내 콘텐츠 기업의 해외 진출 자금을 지원하기 위해, 콘텐츠 전용 수출보증인 '문화산업보증' 제도를 새롭게 도입한다. 공동으로 운영하는 콘텐츠 기업 특화 보증상품으로, 2025년 기준 기업당 최대 10억원까지 보증 받을 수 있다. 수출보증은 해외 진출을 목표로 한 특화 금융 수단으로 유통 지역의 한계를 해소하고 콘텐츠 기업의 자생력 확보에 기여할 것으로 기대된다. 무보는 콘진원의 추천을 받은 콘텐츠의 보증요율을 20% 인하하기로 했으며, 이를 통한 총 대출 지원 규모는 약 150억원에 이를 것으로 예상된다. 콘진원과 무보는K-콘텐츠 엑스포, 관계부처 합동 한류박람회 등 콘진원 주관 행사에서 콘텐츠 기업이 체결한 수출계약을 지원할 수 있는 단체보험 지원도 추진할 계획이다.(사진제공=모두싸인)◆모두싸인 '구축형 전자서명'모두싸인이 온프레미스 전자서명·전자계약을 출시했다.모두싸인은 문서 작성·준비부터 서명 입력, 계약 체결, 문서 보관·관리까지 계약 업무 전 과정을 하나의 플랫폼에서 처리하는 원스톱 전자서명 솔루션이다. 모두싸인 온프레미스 전자서명은 클라우드 방식 대비 낮은 지연 시간 확보, CPU·메모리·네트워크 대역폭 독점적 사용, 내부 보안 정책에 따른 데이터 통제로 데이터 주권 강화, 레거시 시스템과의 최적화된 API 연동 등의 특장점을 바탕으로 클라우드 서비스 사용이 제한되거나 보안 요건이 엄격한 환경에서도 최적의 성능과 안정성을 제공한다. 고객사 인프라에 직접 설치해 독립적인 환경에서 운영되는 방식으로 인터넷이 차단된 내부망·폐쇄망 환경에서도 안정적인 문서 작성과 전자서명 프로세스를 구현할 수 있다.(자료제공=리멤버엔컴퍼니)◆'리멤버 리서치'리멤버앤컴퍼니가 '리멤버 리서치'를 통해 직장인 1만618명을 대상으로 진행한 '경력 이직 인식 조사' 결과를 공개했다.조사에 따르면, 전체 응답자의 43.8%가 이직할 회사를 선택할 때 '커리어 성장 가능성'이 가장 중요한 기준이라고 답했다. 이는 '연봉 인상률(20.7%)'를 크게 웃도는 수치로 연봉이 직장인들의 이직 최우선 요소라는 기존의 많은 설문조사 결과를 뒤집는 결과다. 사원·대리급 보다는 고연차로 갈수록 '커리어 성장가능성'을 꼽은 응답 비율이 더 높은 것으로 나타났다. 주대웅 리멤버 리서치사업실장은 \"산업·직무·직급별 직장인 실태를 세밀하게 파악할 수 있는 타기팅 조사를 통해 빠르게 변화하는 비즈니스 환경 속에서 기업과 직장인의 의사 결정에 도움이 되는 데이터와 인사이트를 제공하겠다\"고 말했다.광고안내제보문병도 기자do@newsworks.co.kr기자페이지[AI픽! 오늘] 전한길·AI 반도체 실적·OTT흥행순위[#게임스테이션] '에픽세븐 챔피언십' 본선·'하이파이브 챌린지' 성료소마젠, 상반기 연결 매출 1893만 달러...설립 이래 최대저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 4299
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "8/14/2025",
    "제목": "&quot;연봉 만능주의는 옛말&quot;···직장인 44%가 택한 이직 1순위는?",
    "링크": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2315691",
    "내용": "리멤버 리서치가 직장인 1만618명을 대상으로 진행한 ‘경력 이직 인식 조사’를 진행했다. [사진=리멤버앤컴퍼니][이뉴스투데이 김진영 기자] 장기적 커리어 성장을 우선시하는 직장인이 늘고 있다는 조사 결과가 나왔다.‘리멤버’를 운영하는 리멤버앤컴퍼니는 자사 ‘리멤버 리서치’가 직장인 1만618명을 대상으로 진행한 ‘경력 이직 인식 조사’에서 응답자의 43.8%가 이직 시 가장 중요한 기준으로 ‘커리어 성장 가능성’을 꼽았다고 14일 밝혔다. 20.7%를 차지한 ‘연봉 인상률’보다 두 배 이상 높은 수치로 기존 ‘연봉 우선’ 인식과 다른 흐름을 보였다.직급별로도 ‘커리어 성장 가능성’이 공통 1순위로 고연차일수록 비중이 높았다. 리멤버 리서치는 평균 수명 연장과 고용 불안, AI 확산에 따른 대체 불가능 역량 확보 필요성이 ‘생존 이직’ 트렌드를 강화했다고 분석했다.경제적 보상 역시 주요 요인이었다. ‘연봉 외 복리후생’(20.5%), ‘회사 재정 상태’(14.7%) 등이 뒤를 이었고 동료·경영방침·사내 분위기 등 정성적 요소도 영향을 미쳤다. 실제 이직 결정 단계에서 약 80%가 연봉이 판단에 절반 이상 영향을 준다고 답했다.주대웅 리멤버 리서치사업실장은 “급변하는 환경에서 구성원의 성장을 지원하는 것이 기업의 핵심 인재 유치 전략”이라며 “산업·직무·직급별 타기팅 조사를 통해 기업과 직장인 모두에 필요한 인사이트를 제공하겠다”고 말했다.김진영 기자young9731@enewstoday.co.kr다른기사 보기키워드#리멤버#리멤버앤컴퍼니#리서치※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요이메일 :webmaster@enewstoday.co.kr카카오톡 : @이뉴스투데이저작권자 © 이뉴스투데이 무단전재 및 재배포 금지공유이메일기사저장",
    "신문사": "기타",
    "길이": 908
  },
  {
    "키워드": "아이비클럽",
    "발행일": "8/14/2025",
    "제목": "현대건설, 부유식 CCS기술 확보… 온실가스 저감 모색 [건설오늘]",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=174408",
    "내용": "동부건설, 상반기 영업익 166억원…전년比 128%↑대우건설, 개포우성7차 ‘AI 비대면 시니어 헬스케어’ 제안HDC현산, 광복 80주년 보훈 유공자에 생필품 기부호반그룹, 광복 80주년 기념 캠페인 영상 공개반도문화재단, 초등생 대상 샌드아트 공연·체험 프로그램우미희망재단, 광주 다문화가정 위한 ‘우다다 캠프’ 개최대방건설, KLPGA 투어 ‘메디힐·한국일보 챔피언십’ 공식 후원부영그룹 창신대, 하계 ‘부영트랙 현장실습학기제’ 진행[시사오늘·시사ON·시사온=김상원 기자]현대건설이 바다 위에 부유체를 띄워 탄소를 포집하고 저장하는 기술을 개발한다. 사진은 동해가스전 전경 ⓒ현대건설현대건설, 해양 유·가스전 활용한 탄소 포집 설계기술 개발현대건설은 바다 위에 부유체를 띄워 탄소를 포집하고 저장하는 CCS 기술로 동남아시아 해양 유·가스전을 활용해 온실가스 저감 방안을 모색한다고 14일 밝혔다.지난 13일 현대건설은 산업통상자원부 산하 한국에너지기술평가원과 '동남아시아 분산 CCS 저장소 운영을 위한 순차 이전 확장형 부유식 CCS 시설 및 CO₂ 주입 개념, 기본설계 기술 개발'에 대한 협약을 체결했다.총 42개월간 8개 민·관·학 기관과 함께 하는 이번 국제 공동연구는 배출되는 이산화탄소를 모아 땅속 깊은 곳에 주입해 영구적으로 저장하는 CCS 기술을 부유체 기반으로 추진하는 것을 골자로 한다. 동남아시아 해양 지역의 고갈된 유·가스전을 이산화탄소 저장소로 활용하기 위한 부유식 CO₂ 주입 시스템의 개념과 기본설계(FEED) 기술을 확보하는 것으로 총 연구비는 58억원이다.현대건설은 주관 연구기관으로 연구 총괄을 담당하며 한국석유공사, 미국선급협회, 서울대학교, 인도네시아 국영 석유공사인 페르타미나 등 8개 기관이 참여한다.지금까지 해양 이산화탄소 저장은 바다 밑에 고정된 구조물과 배관을 통해 CO₂를 주입해 왔다. 그러나 동남아 지역처럼 저장소가 여러 군데 흩어져 있는 경우 모듈형 주입 설비를 순차적으로 이동시키며 활용할 수 있는 부유식이 더 효율적이라는 것이 회사측 설명이다.현대건설은 선박 부유체 외에 세계 최초로 바다 위에 뜰 수 있는 부유식 콘크리트를 활용한 CO₂ 주입 시스템을 개발한다. 기본설계승인(AIP)까지 확보해 사업모델을 도출할 계획이다. 인프라 구축비용은 기존 고정형에 비해 25%까지 절감할 예정이다.현대건설은 이번 연구를 통해 부유식 수소 생산, 해상 암모니아 합성 설비 등 해상 탄소중립 클러스터까지 확장하는 방안을 고려하고 있다.동부건설 사옥 전경 ⓒ동부건설동부건설, 원가율 87%로 선방…부채비율도 감소동부건설은 올해 상반기 연결기준 영업이익 166억원을 기록했다고 14일 밝혔다. 이는 전년 대비 128% 증가한 수치다.상반기 연결기준 매출은 8294억원이다. 별도기준으로는 매출 7653억원, 영업이익 175억원, 당기순이익 345억원을 기록했다. 영업이익과 당기순이익은 전년 대비 약 130%, 145% 증가했다.원가율은 전년 상반기 100%를 웃돌던 수준에서 올해 87%대로 낮아졌다. 고수익 사업 비중 확대와 원가관리, 지난해 원가 부담이 컸던 현장의 마무리가 맞물린 결과라는 것이 동부건설측 설명이다. 부채비율도 233%로 전년 동기 대비 약 30%포인트 감소했다.동부건설 관계자는 “상반기에는 수익성, 안정성, 성장성 세 가지 축에서 모두 의미 있는 성과를 거뒀다고 평가한다”며 “하반기에는 고부가가치 사업을 확대하고 포트폴리오 다변화와 철저한 리스크 관리를 통해 성장세를 한층 강화할 것”이라고 말했다.비대면 인공지능(AI) 의료서비스 이미지 ⓒ대우건설대우건설, 비트컴퓨터와 협력해 단지내 비대면 진료 제공대우건설은 개포우성7차 재건축사업 수주를 위해 '인공지능(AI) 비대면 시니어 헬스케어 서비스'를 단지에 도입한다고 14일 밝혔다.대우건설은 헬스케어 전문기업인 비트컴퓨터와 업무협약을 맺고 개포우성7차에 비대면 헬스케어 서비스를 제공할 방침이다. 비트컴퓨터는 1983년 창립 이래 40년간 축적한 의료정보기술과 디지털 헬스케어 역량을 바탕으로 의료 서비스를 제공하고 있다. 최근에는 AI와 사물인터넷(IoT) 기반 디지털 헬스케어 솔루션 개발과 원격의료 서비스 확대에 집중하고 있다.대우건설이 개포우성7차에 제안한 ‘써밋 프라니티’에는 시니어클럽내 비대면 헬스케어 라운지가 운영될 예정이다. 이곳에서는 AI 의료서비스 구축 및 자가검진, 혈압 등 검사 및 주변 병원 연계 시스템 구축, 의사와 비대면 진료 및 처방전 발급 등의 서비스가 제공된다.조합원들은 시니어클럽 내 헬스케어 라운지에 방문하지 않더라도 ‘바로닥터’ 앱을 통해 세대내에서 비대면 진료가 가능하다. 앱에 접속하면 진료과목과 증상별로 병원을 검색해 방문 진료와 비대면 진료 모두 예약할 수 있다. 또 화상 통신 및 전화를 통한 비대면 진료를 직접 진행할 수 있고 개개인에 맞는 단골병원과 단골약국 지정도 가능하다.대우건설 관계자는 \"최신 주거트렌드를 반영해 일반적인 커뮤니티 시설들에 그치지 않고 조합원의 건강관리를 위한 비대면 헬스케어 서비스까지 마련했다\"고 말했다.지난 12일 전쟁기념관에서 열린 기부 행사 모습 ⓒHDC현대산업개발HDC현산, 용산구 관내 독립 유공자에 선풍기·안마기 전달HDC현대산업개발은 광복 80주년을 맞아 서울 용산구 관내 보훈 유공자에게 생활용품을 기부했다고 14일 밝혔다.지난 12일 전쟁기념관에서 HDC현대산업개발은 기부 행사를 열고 선풍기와 안마기 100대를 전달했다.기부 물품은 생활고를 겪는 보훈 유공자 가정에 제공된다. 상이군경회, 전몰군경유족회, 전몰군경미망인회, 광복회, 무공수훈자회, 6.25참전유공자회, 월남전참전자회, 고엽제전우회, 특수임무유공자회 등 용산구 보훈단체 9곳을 통해 전달될 예정이다.HDC현대산업개발 관계자는 \"광복 80주년이라는 뜻깊은 해에 전쟁기념관에서 국가를 위한 숭고한 희생과 헌신을 기리며 보훈유공자들을 위하는 행사를 진행했다\"며 \"앞으로도 나라를 위해 희생한 이들이 더욱 존경받는 사회가 되도록 노력할 것\"이라고 말했다.호반그룹이 공식 인스타그램을 통해 광복 80주년을 기념해 제작한 영상을 공개했다 ⓒ호반그룹호반그룹, 독립유공자 박남현·유승한 생애 소개호반그룹은 광복절을 앞두고 공식 인스타그램을 통해 광복 80주년 기념 캠페인 영상을 공개했다고 14일 밝혔다.이번 영상은 이달 동안 진행 중인 ‘함께 기억하다’ 캠페인의 일환이다.영상에는 임직원 외조부인 독립유공자 박남현·유승한 선생의 생애가 소개됐다. 박남현 선생은 1945년 광복군 총사령부 경위대 소속으로 항일 독립운동에 참여했으며 해방 이후에도 광복청년당·광복회 등에서 활동했다. 유승한 선생은 1943년 지하공작원으로 활동한 뒤 광복군 제1지대에 입대해 첩보활동을 이어갔다. 이번 영상에서는 오래된 당시 흑백사진을 인공지능(AI) 기술로 복원하는 내용도 포함됐다.앞서 호반그룹은 지난 7일 본사 사옥 외벽에 대형 태극기를 설치한 바 있다. 오는 21일에는 독립유공자 후손 장학생을 선발해 학업 지원을 위한 장학금 3000만원을 전달할 예정이다.아이비 라운지 갤러리에서 어린이들이 샌드아트 수업에 열중하고 있는 모습 ⓒ반도문화재단반도문화재단, 여름방학 기념 무료 샌드아트 공연 제공반도문화재단은 여름방학을 맞아 어린이를 위한 샌드아트 공연과 체험 프로그램을 진행했다고 14일 밝혔다.샌드아트는 주로 빛을 투과하는 유리판 위에 모래를 올려놓고 손이나 기타 도구를 이용해 그림이나 패턴을 그리는 예술 기법을 뜻한다.반도문화재단은 이번 프로그램을 위해 샌드아트 전문 강사를 초빙했으며 사전에 인근 거주 어린이를 대상으로 참여 신청을 접수했다. 참여 대상은 경기도 소재의 초등학교 1·2학년 재학생이다. 동탄역 반도유보라 브랜드 상업시설내 복합문화공간인 아이비 라운지에서 전문 강사의 지도하에 무료 공연 관람과 체험 활동에 참여했다.반도문화재단 관계자는 “앞으로도 예술가의 예술 활동 지원은 물론 시민들에게 문화 및 예술 경험의 기회를 제공할 수 있도록 노력할 계획”이라고 말했다.지난 13일 히어로플레이파크 광주점에서 열린 ‘2025 우다다 캠프 4기' 기념촬영 모습 ⓒ우미희망재단우미희망재단, 다문화가정 아동 1대 1 학습 교육 제공우미희망재단은 지난 13일 히어로플레이파크 광주점에서 다문화가정 아동을 위한 ‘2025 우다다 캠프 4기'를 개최했다고 14일 밝혔다.우다다는 다문화가정 아동을 대상으로 연간 60회의 1대 1 기초학습 및 돌봄 서비스를 제공하는 우미희망재단의 대표 사업이다. 지난 2021년부터 커넥팅더닷츠(째깍악어), 초록우산과 함께 운영하고 있다. 지난해부터는 아동의 학습 지원에 더해 부모를 위한 ‘우다다 부모교실’을 개설해 아동 발달, 훈육, 학습 코칭 등 실질적인 교육 프로그램도 함께 진행하고 있다.이번 4기 캠프에는 광주·전남 지역에 거주하는 아동 27명 등 총 45명이 참여해 또래와 소통하고 문화 감수성을 높이는 프로그램을 체험했다. 참가자들은 카트·볼풀·트램폴린 등 자유 놀이존 체험과 실내 레크리에이션 및 협동 게임, 보물찾기 등 활동을 즐겼다.우미희망재단은 올해부터 지역별 캠프 운영을 통해 가정의 이동 편의성을 높이고 참여 기회를 확대했다. 경기지역 아동을 위한 캠프는 다음달 20일 하남 째깍섬에서 개최될 예정이다.이춘석 우미희망재단 사무국장은 “아이들이 또래와 즐겁게 활동하며 사회성을 기르고 다문화가정과의 유대감을 형성한 소중한 자리였다”며 “앞으로도 다문화가정 아이들이 건강하게 성장할 수 있도록 실질적인 지원과 따뜻한 응원을 이어가겠다”고 말했다.대방건설 골프단 소속 (뒷줄 왼쪽부터 시계방향으로)노예림, 김민선7, 성유진, 주가인, 임진영, 이정은6, 현세린 프로의 모습 ⓒ대방건설대방건설 골프단, 이번 대회에 성유진·임진영 등 출전대방건설은 오는 17일까지 경기도 포천 몽베르 컨트리클럽에서 개최되는 한국여자프로골프(KLPGA) 투어 ‘메디힐·한국일보 챔피언십’에 공식 후원사로 참여한다고 14일 밝혔다.이번 대회에는 대방건설 골프단 소속 김민선7, 성유진, 임진영, 현세린, 주가인 프로가 출전한다. 현재 대방건설 골프단은 KLPGA에서 활약 중인 김민선7, 성유진, 임진영, 현세린, 주가인 프로와 LPGA 무대의 이정은6, 노예림 프로를 포함해 총 7인으로 구성돼 있다.대방건설 관계자는 “이번 대회가 선수들에게는 기량을 마음껏 펼칠 수 있는 무대가 되고 골프 팬들에게는 감동과 열정이 가득한 축제가 되기를 바란다”며 “골프는 MZ세대를 포함한 젊은 층에게도 꾸준히 사랑받는 스포츠인만큼 자사 브랜드 인지도를 높이는데 큰 역할을 할 것으로 기대한다”고 말했다.부영트랙 현장실습학기제에 참여한 창신대 학생들 모습 ⓒ부영그룹부영그룹 창신대, 산학협력으로 전공생 실무 능력 높인다부영그룹은 창신대학교가 직무 경험과 취업 연계를 위한 하계 부영트랙 현장실습학기제를 오는 20일까지 진행한다고 14일 밝혔다.이번 현장실습학기제에 참여하는 14명의 전공생들은 조리, 객실, 식음 등 부영그룹의 레저 계열사인 제주부영호텔&리조트 내 부서로 배치됐다. 전공생들은 지난달 8일부터 오는 20일까지 약 두 달간 실무 중심형 교육을 받으며 전공 및 직무 체험을 통해 실무 능력을 향상시킬 예정이다.부영그룹과의 산학협력을 통해 매 학기 운영 중인 부영트랙 현장실습학기제는 4학기 이상 이수한 창신대 학생이라면 누구나 참여 가능하다. 부영트랙에 참여한 학생은 평가를 통해 정규직 채용의 기회도 얻게 된다.창신대 관계자는 “학생들이 자신의 전공과 진로에 맞는 실질적인 경험을 쌓을 수 있는 부영트랙을 하계방학 동안 실시하고 있다”며 “이번 현장실습학기제를 통해 학생들이 진로를 탐색하고 새로운 경험을 얻을 수 있는 좋은 기회가 되길 바란다”고 말했다.Tag#현대건설#CCS#탄소저감#포집#동부건설#실적#상반기#2분기#매출#영업이익#원가율#대우건설#개포우성7차#비트컴퓨터#AI#HDC현대산업개발#독립유공자#호반그룹#광복절#반도건설#반도문화재단#샌드아트#우미건설#우미희망재단#다문화가정#대방건설#KLPGA#골프단#부영그룹#창신대#산학협력저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지김상원기자sisaon@sisaon.co.kr이 기자의 다른기사 보기담당업무 : 건설·부동산을 담당합니다.좌우명 : 현재를 충실히 살자",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/14/2025",
    "제목": "한국요양보호사중앙회-생활돌봄센터, 업무협약 체결",
    "링크": "https://n.news.naver.com/mnews/article/215/0001220160?sid=102",
    "내용": "인구 소멸 지역 대응 도심 복지인력 귀농정착 지원한국요양보호사중앙회는 도심거주 복지인력의 지역소멸 대응형 귀농정착 지원을 위해 지난 12일 서울 마포 소재 한국요양보호사중앙회에서 ㈜일잡코리아 생활돌봄센터와 업무 협약식을 개최했다고 밝혔다.이번 업무협약 체결로 양 기관은 △도심 거주 복지인력의 농촌 지역 정착 및 복지일자리 창출 △장기요양보험 수급자·비수급자의 국민돌봄 서비스 체계 구축, △국가 돌봄 인프라의 보완 및 지역소멸 위기 대응 △요양보호사 등 전문인력의 국제자격(ISO)취득 등 복지인력의 일자리 창출에 대한 서비스 구축 사업과 전문직 양성위한 교육 및 자격사업에 대해서 포괄적으로 상호 협력하기로 계약을 체결했으며, 양 기관은 이번 협약을 통해 협력적 동반 관계를 지속적으로 발전해 나갈 예정이다.한국요양보호사중앙회의 민소현 회장은 “우리나라는 이제 인구 고령화의 시대에 들어섰으며, 우리 중앙회는 요양보호사의 역할이 중요해 졌다. 이에 요양보호사의 권익보호를 목적으로 2013년 7월 보건복지부에 비영리민간단체로 등록했으며, “ 한국요양보호사중앙회의 정통성을 무시하고 중앙회의 이름과 로고를 무단으로 사용하는 일부 몰지각한 단체들이 있으므로 요양보호사들이 이러한 미등록 단체에 현혹되지 않기를 바란다.”고 했다.김창섭 ㈜일잡코리아 대표는 “중앙회에서 다양한 교육을 이수한 요양보호사, 생활지원사, 병원동행 등 복지인력을 농촌 지역에 파견하여 주거?생활?농업기술 교육 연계된 농업 일자리 병행이 가능한 귀농 정착 지원 사업을 하여, 진정한 요양보호사의 처우 개선에 힘쓰겠다”고 했다.또한 본 사업에 대해서는 단계적으로 사업을 진행하며, “첫 번째는 장기요양보험 수급자 또는 비수급자를 대상으로 도심 거주 복지인력을 모집하되 전국의 대한요양보호사중앙회와 함께 하겠다”고 했으며, 둘째 단계에서는 “기본 교육 및 전문가로서의 교육과 중앙회에서 준비 중인 국제자격인증제도(ISO국제자격)를 내외국인 대상으로 시행하겠다”고 했다.양 기관은 또한 현재 국내에서 시행 중인 ‘외국인요양보호사 양성지정대학’ 및 ‘지자체 요양보호사의 모집’에 대해서 상호 협력하여, 국내의 역사와 정통성을 갖고 있는 단체로서의 위상을 바로 세울 것을 약속했다.<사진=뷰레일미디어국제교육원(대표 김영환/좌)와 중앙회(회장 민소현/중앙 하)와 중앙회(교육원장 김남경/중앙 상), ㈜일잡코리아(대표 김창섭/우)>",
    "신문사": "기타",
    "길이": 1170
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/14/2025",
    "제목": "수시채용 대세에 교육 수요 '폭발'…나인하이어, 채용 자동화 학습 확산...",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=93478",
    "내용": "취업·시험수시채용 대세에 교육 수요 ‘폭발’…나인하이어, 채용 자동화 학습 확산 주도김재성 기자입력 2025.08.14 16:04댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기수시채용이 인사 트렌드로 자리잡으면서 국내 채용관리솔루션 시장이 급속히 커지고 있다.이에 따라 기업들이 솔루션 활용도를 높이기 위해 교육 투자에 속도를 내고 있는 가운데, 잡코리아(대표이사 윤현준)의 채용관리솔루션 ‘나인하이어’가 업계 최다 온라인 교육과 정기 세션으로 주목받고 있다. 특히 경쟁사 대비 상시로 다량의 온라인 교육을 제공해 인사담당자들이 기능과 활용법을 깊이 이해하고, 채용 업무 효율을 극대화할 수 있도록 돕고 있다.나인하이어에 따르면, 최근 3개월간 ‘워크플로우’, ‘면접·평가 기능’ 등 채용 자동화 교육에 누적 500여 기업이 참여했다. 매월 ▲채용관리솔루션(ATS) 세팅 ▲워크플로우 자동화 활용법 ▲면접·평가 핵심 기능 ▲채용 오퍼레이션 마스터 등 5개 세션을 정기 운영하며, 신청 기업은 온라인으로 수강 가능하다.특히 업계 최초로 선보인 노코드(No-code) 기반 ‘채용 워크플로우 자동화’ 교육은 수시채용과 지원자 급증 상황에서도 안정적인 채용을 가능하게 해 인기를 끌고 있다. 한 채용담당자는 “채용 업무의 ‘웰 랜딩’을 가능하게 한 기능”이라며 “업무의 상당 부분을 자동화해 팀 내 효율이 크게 향상됐다”고 말했다.나인하이어는 세부 기능별 교육 확대와 함께 온·오프라인 HR 웨비나도 이어간다. 올해 상반기에는 ▲경력직 채용 ▲테크 인재 영입 ▲채용브랜딩 ▲인재 검증 등 채용·인사 트렌드를 주제로 한 웨비나를 열어 호응을 얻었다.서비스 고도화에도 속도를 내고 있다. 오는 8월 말 출시 예정인 ‘지원자 정보 수집 자동화’ 기능은 잡코리아, 사람인, 원티드 등 주요 플랫폼의 지원자 데이터를 자동 통합하는 기술로, 베타테스트에서 이미 100여 기업의 관심을 모았다. 향후 AI 기반 추천·분석 등 채용 전 과정 자동화를 목표로 기능 확장을 이어간다.정승현 잡코리아 나인하이어 사업 리드는 “채용 자동화 솔루션은 이제 선택이 아닌 필수”라며 “국내 최고의 솔루션 제공을 넘어, 인사담당자들의 업무 효율을 극대화할 수 있는 교육과 채용 인사이트를 지속적으로 제공하겠다”고 말했다.저작권자 © E동아 무단전재 및 재배포 금지김재성 기자kimjs6@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스[박원장의 대치동리포트] 검정고시의 더 넓은 배움의 길, 새로운 도전을 응원하며올해 서울·경기 고졸 검정고시 지원자 최근 4년간 최대 규모[윤한울의 입시 큐레이팅] 입시에서 인성이 중요한 이유교육정책경기도교육청학생교육원, 창작연극 활동을 통한 창의인성 캠프 운영국가장학금·주거안정장학금·근로장학금 등 2학기 2차 통합 신청국제바칼로레아(IB) 교육 문턱 낮춘다... 경기교육청, 공유학교 통해 체험 기회 확대",
    "신문사": "기타",
    "길이": 1617
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/14/2025",
    "제목": "나인하이어, 채용 자동화 학습 확산...3개월간 500개 기업 참여",
    "링크": "https://www.ngetnews.com/news/articleView.html?idxno=533599",
    "내용": "사진=잡코리아수시채용이 인사 트렌드로 자리잡으면서 국내 채용관리솔루션 시장이 급속히 커지고 있다. 이에 따라 기업들이 솔루션 활용도를 높이기 위해 교육 투자에 속도를 내고 있는 가운데, 잡코리아의 채용관리솔루션 ‘나인하이어’가 업계 최다 온라인 교육과 정기 세션으로 주목받고 있다고 14일 밝혔다. 특히 경쟁사 대비 상시로 다량의 온라인 교육을 제공해 인사담당자들이 기능과 활용법을 깊이 이해하고, 채용 업무 효율을 극대화할 수 있도록 돕고 있다.나인하이어에 따르면, 최근 3개월간 ‘워크플로우’, ‘면접·평가 기능’ 등 채용 자동화 교육에 누적 500여 기업이 참여했다. 매월 △채용관리솔루션(ATS) 세팅 △워크플로우 자동화 활용법 △면접·평가 핵심 기능 △채용 오퍼레이션 마스터 등 5개 세션을 정기 운영하며, 신청 기업은 온라인으로 수강 가능하다.특히 업계 최초로 선보인 노코드(No-code) 기반 ‘채용 워크플로우 자동화’ 교육은 수시채용과 지원자 급증 상황에서도 안정적인 채용을 가능하게 해 인기를 끌고 있다. 한 채용담당자는 “채용 업무의 ‘웰 랜딩’을 가능하게 한 기능”이라며 “업무의 상당 부분을 자동화해 팀 내 효율이 크게 향상됐다”고 말했다.나인하이어는 세부 기능별 교육 확대와 함께 온·오프라인 HR 웨비나도 이어간다. 올해 상반기에는 △경력직 채용 △테크 인재 영입 △채용브랜딩 △인재 검증 등 채용·인사 트렌드를 주제로 한 웨비나를 열어 호응을 얻었다.서비스 고도화에도 속도를 내고 있다. 오는 8월 말 출시 예정인 ‘지원자 정보 수집 자동화’ 기능은 잡코리아, 사람인, 원티드 등 주요 플랫폼의 지원자 데이터를 자동 통합하는 기술로, 베타테스트에서 이미 100여 기업의 관심을 모았다. 향후 AI 기반 추천·분석 등 채용 전 과정 자동화를 목표로 기능 확장을 이어간다.정승현 잡코리아 나인하이어 사업 리드는 “채용 자동화 솔루션은 이제 선택이 아닌 필수”라며 “국내 최고의 솔루션 제공을 넘어, 인사담당자들의 업무 효율을 극대화할 수 있는 교육과 채용 인사이트를 지속적으로 제공하겠다”고 말했다.전수연nn614n@ngetnews.com키워드#잡코리아#나인하이어#채용#고용저작권자 © 뉴스저널리즘 무단전재 및 재배포 금지공유이메일기사저장관련기사잡코리아, 최신 취업 트렌드 공개...상반기 직장인 퇴사율 22%↓\"일경험, 잡코리아에서\"...잡코리아, 경계선지능 청년 지원 박차잡코리아 '앗!뜨공', 대기업·공공기관·빅테크 채용공고 285% 급증알바몬, 전 사장님 '추천' 기능 출시 직후 세 자릿수 이용 기록\"연봉만 올려주면 이직\"...20대 직장인 43% '조건 없는 퇴사'\"열기 전에 끝난다\"...나인하이어, 이력서 안 봐도 될 시대 연다",
    "신문사": "기타",
    "길이": 1325
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/14/2025",
    "제목": "나인하이어 &quot;채용 자동화 교육에 3개월 간 500여개 기업 참여&quot;",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=836030",
    "내용": "기자명한별 기자입력 2025.08.14 15:18SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다최근 3개월간 500개 기업 참여, 채용 자동화 학습 확산 주도잡코리아 나이히어는 최근 3개월 간 채용 자동화 교육에 누적 500여 기업이 참여했다고 14일 밝혔다.해당 교육은 매월 ▲채용관리솔루션(ATS) 세팅 ▲워크플로우 자동화 활용법 ▲면접·평가 핵심 기능 ▲채용 오퍼레이션 마스터 등 5개 세션을 정기 운영하며, 신청 기업은 온라인으로 수강 가능하다.잡코리아가 채용관리솔루션 ‘나인하이어’가 온라인 교육과 정기 세션으로 주목받고 있다. (사진=잡코리아 제공)특히 노코드(No-code) 기반 ‘채용 워크플로우 자동화’ 교육은 수시채용과 지원자 급증 상황에서도 안정적인 채용을 가능하게 해 인기를 끌고 있다. 한 채용담당자는 “채용 업무의 ‘웰 랜딩’을 가능하게 한 기능”이라며 “업무의 상당 부분을 자동화해 팀 내 효율이 크게 향상됐다”고 말했다.나인하이어는 세부 기능별 교육 확대와 함께 온·오프라인 HR 웨비나도 이어간다. 올해 상반기에는 ▲경력직 채용 ▲테크 인재 영입 ▲채용브랜딩 ▲인재 검증 등 채용·인사 트렌드를 주제로 한 웨비나를 열었다.더불어 오는 8월 말 출시 예정인 ‘지원자 정보 수집 자동화’ 기능은 잡코리아, 사람인, 원티드 등 주요 플랫폼의 지원자 데이터를 자동 통합하는 기술이다. 베타테스트에서 이미 100여 기업의 관심을 모았으며 향후 AI 기반 추천·분석 등 채용 전 과정 자동화를 목표로 기능 확장을 이어간다.정승현 잡코리아 나인하이어 사업 리드는 “채용 자동화 솔루션은 이제 선택이 아닌 필수”라며 “국내 최고의 솔루션 제공을 넘어, 인사담당자들의 업무 효율을 극대화할 수 있는 교육과 채용 인사이트를 지속적으로 제공하겠다”고 말했다.키워드#잡코리아#나인하이어#온라인 교육#정기 세션한별 기자astarwrite@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1150
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/14/2025",
    "제목": "<b>잡코리아</b> ‘나인하이어’, 채용관리솔루션 교육으로 시장 선도 나서",
    "링크": "https://www.news2day.co.kr/article/20250814500142",
    "내용": "[관련기사]잡코리아 ‘나인하이어’, 채용관리솔루션 교육으로 시장 선도 나서잡코리아, ‘2025 상반기 취업 트렌드 리포트’ 발표…“AI 역량·경력 경쟁력 필수”잡코리아 ‘앗!뜨공’, 서비스 한 달 만에 공고 노출 285% 급증잡코리아 나인하이어, '지원자 스크리닝 자동화' 기능 출시...\"채용 효율성 획기적 향상 기대\"잡코리아, AI 인재 대규모 채용…업계 선도할 기술 인력 찾는다잡코리아·알바몬, ‘잡코온 드림즈클래스’ 성황리 마무리…취업준비생 50명 현장 참여잡코리아·한양여대, 청년 취업 돕는다…청년 취업 역량 강화 MOU 체결잡코리아-알바몬, 2학기에도 카페드림즈 커피차 프로모션 이어간다잡코리아, ‘블라인드’ 채용 영역 독점 운영…AI 매칭 강화잡코리아·알바몬, 대학생 위한 하반기 취업 특강 ‘잡코온(JOBKO:N) 드림즈클래스’ 개최윤현준 잡코리아 대표, 한국직업정보협회 회장 선임…채용 플랫폼 책임 강화 전망",
    "신문사": "기타",
    "길이": 461
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/14/2025",
    "제목": "낮은 연봉에 이직 결심한 직장인…회사 선택은 '반전'",
    "링크": "https://n.news.naver.com/mnews/article/015/0005170821?sid=105",
    "내용": "리멤버, 직장인 1만618명 설문조사이직할 회사 선택 땐 '커리어' 중시'이직 결심' 1순위 이유는 \"낮은 연봉\"사진은 기사와 관련 없음. 사진=게티이미지뱅크직장인 1만여명을 조사한 결과 이직할 회사를 선택할 때 가장 중요하게 생각하는 기준은 '커리어 성장 가능성'으로 나타났다. 그간 연봉을 1순위로 보고 이직할 회사를 결정한다는 여러 설문조사 결과와는 차이가 있다.비즈니스 네트워크 서비스 리멤버를 운영하는 리멤버앤컴퍼니는 14일 직장인 1만618명을 대상으로 한 '경력 이직 인식 조사' 결과를 공개했다. 리멤버앤컴퍼니에 따르면 응답자 중 43.8%는 이직할 회사를 선택할 때 '커리어 성장 가능성'을 가장 중요한 기준으로 지목했다.다만 이 같은 응답은 사원·대리급보다 고연차 직장인 사이에서 더 큰 비중을 차지했다. 리멤버는 \"길어진 평균 수명과 지속가능한 커리어 구축을 고민하는 시니어 직장인들이 늘었기 때문\"이라고 분석했다.여기에 경기 침체뿐 아니라 인공지능(AI)발 일자리 위협이 겹치면서 고용 불안이 커진 영향도 있다. 눈앞에 제시된 연봉 인상 대신 대체할 수 없는 핵심 역량을 확보하는 방향으로 장기적 생존을 우선하게 됐다는 해석이다.물론 연봉·복리후생과 같은 경제적 보상도 옮길 회사를 결정할 중요한 기준으로 작용했다. 응답자 중 20.7%는 '연봉 인상률'을 이직 기준으로 꼽았다. 이어 '연봉 외 복리후생' 20.5%, '회사 재정 상태' 14.7% 순으로 조사됐다. 직장인들이 급여 수준만 따지는 데 그치지 않고 장기적인 안정성을 함께 고려한 결과로 풀이된다.이 외에 '직장 동료', '경영 방침', '사내 분위기·평판' 등을 이직 기준으로 본다는 응답도 있었다.이보다 앞서 이직을 결정하는 단계에선 연봉이 미치는 영향이 컸다. 이직을 결정할 때 연봉이 미치는 영향을 묻자 약 80%가 \"절반 이상의 영향을 준다\"고 답했다. '30% 미만'이란 응답은 4.9%에 불과했다. 고용 불안이 확산하는 시기엔 낮은 보상으로 불확실성에 대비할 수 없다는 불안감이 커지면서 이직 결심으로 이어지게 된다는 설명이다.하지만 기업들은 오히려 경기 침체 영향으로 보수적 채용 기조를 유지하고 있는 상황. 잡코리아가 지난 13일 공개한 '2025 상반기 취업 트렌드 리포트'를 보면 올 상반기 퇴사자 수는 지난해 하반기보다 22% 감소한 약 20만명에 그쳤다. 잡코리아에 등록된 이력서 내 최종 근무기업의 근무종료일을 기준으로 산출한 결과다.잡코리아는 \"경기 침체로 인한 기업의 보수적 채용 기조가 이어지는 가운데 불확실성 증대에 따라 현 직장에 머무르면서 안정을 꾀하는 '대잔류' 시대로의 구조적 변화가 발생했다\"고 분석했다.주대웅 리멤버 리서치사업실장은 이번 조사와 관련해 \"급변하는 환경 속에서 직장인 개개인이 생존을 위한 성장을 추구하는 시대가 된 만큼 이제 구성원의 성장을 돕는 것이 기업의 가장 중요한 인재 유치 전략이 됐다\"고 말했다.",
    "신문사": "한국경제",
    "길이": 1428
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/14/2025",
    "제목": "수시채용 열풍 HR 교육 수요 급증…나인하이어, 채용 자동화 학습 선도",
    "링크": "https://www.thefairnews.co.kr/news/articleView.html?idxno=53934",
    "내용": "입력 2025.08.14 09:33댓글",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "잡코리아",
    "발행일": "8/14/2025",
    "제목": "나인하이어, 채용 자동화 학습 확산 주도",
    "링크": "http://www.womentimes.co.kr/news/articleView.html?idxno=90008",
    "내용": "기사입력 2025.08.14 09:23",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/15/2025",
    "제목": "춘천 가볼 만한 곳, 레고랜드부터 근처 가평 페스티벌에서 '키라스'공연...",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=442385",
    "내용": "ⓒ한국관광공사 포토코리아-BOKEH / 춘천남이섬[중앙이코노미뉴스 김준수] 강원도 춘천은 자연과 문화가 조화를 이루는 여행지로, 다양한 명소가 방문객을 맞이하고 있다.남이섬은 남산면에 위치한 대표적인 관광지로, 사계절마다 색다른 풍경을 감상할 수 있으며 산책과 다양한 체험을 동시에 즐길 수 있다. 인근의 등선폭포는 서면에 자리한 천연 폭포로, 맑은 물줄기와 시원한 바람이 도심 속 더위를 잊게 한다.레고랜드 코리아는 중도동에 위치한 대규모 테마파크로, 아이부터 어른까지 다양한 놀이 시설과 체험 공간이 마련돼 있다. 서면에 위치한 애니메이션박물관은 애니메이션의 제작 과정과 역사를 소개하며, 상설 전시와 체험형 콘텐츠를 통해 관람객에게 특별한 경험을 선사한다.이처럼 춘천은 폭포, 섬, 테마파크 등 다채로운 관광지가 모여 있어 하루 여행부터 장기 체류까지 다양한 일정으로 즐길 수 있는 도시이다. 계절과 관계없이 방문객을 맞이하며, 춘천의 매력을 다채롭게 경험할 수 있는 기회를 제공한다.키라스 공식 인스타그램또한 춘천 여행과 함께 즐기기 좋은 인근 행사로, 오는 8월 30일 토요일 오후 2시부터 가평 자라섬에서 열리는 '2025 CLICK THE STAR K-POP MUSIC FESTIVAL'이 있다. 360분 동안 진행되는 이번 뮤직페스티벌에는 다양한 K-POP 아티스트들이 출연하며, 특히 6인조 글로벌 걸그룹 키라스(KIIRAS)가 무대를 꾸밀 예정이다.키라스는 지난 5월 29일 디지털 싱글 'Kill Ma Boss'로 데뷔한 다국적 멤버 구성의 5세대 신예 걸그룹이다. 링링, 쿠루미, 하린, 카일리, 도연, 로아로 구성되었으며, 컨트리·R&B·힙합 장르를 결합한 독창적인 음악 스타일로 주목받고 있다. 소속사는 린브랜딩, 레이블은 카카오엔터테인먼트이며, 데뷔 이후 음악방송과 쇼케이스를 통해 활발히 활동 중이다.춘천에서 여행을 즐긴 뒤, 가평에서 키라스의 무대를 직접 감상한다면 잊지 못할 하루가 될 것이다.키워드#춘천가볼만한곳#키라스김준수 기자alryu@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1046
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "한층 과감해진 비주얼…제나 설, '기디 업'으로 20일 컴백",
    "링크": "https://m.entertain.naver.com/article/079/0004056048",
    "내용": "신곡 '기디 업'으로 오는 20일 컴백하는 제나 설. 엠플리파이 제공차세대 힙합 퀸을 표방하는 가수 제나 설이 컴백을 앞두고 한층 과감해진 비주얼을 뽐냈다.제나 설은 13일 정오 신곡 '기디 업'(Giddy Up)의 콘셉트 사진을 공개해 오는 20일 컴백한다고 알렸다. 사진 속 제나 설은 복고풍(레트로) 감성과 대담한 스트리트 무드, 섹시하면서도 러프한 매력까지 다채로운 모습을 선보였다.'기디 업'은 당당하고 자주적인 여성이 자신의 가치를 알고, 사랑 앞에서도 주도권을 잃지 않는 모습을 담은 힙합 장르의 곡이다. 지난 5월 연세대학교 미래캠퍼스 축제 당시 선공개한 이 곡을 통해, 제나 설은 특유의 신선한 감각과 날 것의 에너지, 당당한 메시지를 전할 예정이다.엠플리파이 제공2018년 싱글 '스틸 히어'(Still Here)로 미국에서 데뷔한 제나 설은 2022년 한국에서 첫 번째 미니앨범 '브랫'(BRAT)을 발표, 고유한 음색과 트렌디한 스타일로 주목받았다.올해는 '힐스 앤 밸리스'(Hills and Valleys)와 '프리티 하트'(Pretty Heart)를 각각 4월, 6월에 발매하며 활발히 활동했다.거침없는 제나 설의 매력이 가득 담긴 신곡 '기디 업'은 오는 20일 정오 각종 음악 사이트에서 공개된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 757
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "[생활경제 이슈] 뉴스킨, 거창군 지역아동센터에 ‘제30호 희망 도서관...",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202508141830329758204ead0791_12",
    "내용": "[생활경제 이슈] 뉴스킨, 거창군 지역아동센터에 ‘제30호 희망 도서관’ 개관 外기사입력:2025-08-14 18:31:25글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 글로벌 뷰티·웰니스 기업 뉴스킨 코리아(대표 조지훈)가 13일 경남 거창군 좋은인연지역아동센터에 제30호 희망 도서관 ‘좋은 인연 도서관’을 개관했다고 14일 밝혔다.뉴스킨 희망 도서관은 회원 자치 봉사 단체 ‘뉴스킨 포스 포 굿 후원회’가 진행하는 ‘뉴 홉(Nu Hope)’ 프로젝트의 대표적인 사회공헌 활동이다. 매해 낙후된 도서관 시설을 개선하고 다양한 독서 교육 프로그램을 제공하고 있다. 특히 올해부터는 교육 사각지대 해소를 위해 대상 기관을 전국 초등학교에서 지역아동센터, 다문화가족지원센터 등으로 확대했다.이날 개관식에는 뉴스킨 코리아 임직원과 포스 포 굿 후원회 회원들을 비롯해 거창군 관계자 및 센터 아동 등 60여 명이 참여했다. 관계자 축사를 시작으로 학생들의 축하 공연이 이어졌으며 이후 함께 도서관을 관람하며 아이들의 미래와 희망을 응원하는 시간을 가졌다.이번 ‘좋은 인연 도서관’은 아동들의 이용 편의를 위해 오픈형 책장과 서가 배치로 접근성을 확보한 것이 특징이다. 특히 병렬형 책상 구조로 공간이 구분되어 있던 기존 인테리어를 도서, 학습, 휴게 공간이 조화를 이루는 구조로 리모델링해 활용도를 높였다. 또한 독서와 학습에 적합한 밝은 조도의 조명을 배치해 사용성을 향상했다.한편, 뉴스킨은 뉴 홉 프로젝트를 통해 다양한 사회공헌 활동을 통합 운영하고 있다.◆카카오엔터, 농인과 웹툰, 웹소설 “더 가깝게” 이을 공식 수어 이름 공개카카오엔터테인먼트(대표 권기수, 장윤중)가 농인과 함께 제작한 브랜드 공식 수어명을 웹툰으로 만들어 공개했다. 농인 문화 접근성를 제고하는 대표 콘텐츠로 자리매김한 웹툰, 웹소설 브랜드의 첫 공식 수어 표현이라는 점에서도 관심을 모은다.이번에 제작된 수어 웹툰은 6월 14일 열린 전국 최대 농인 문화제인 ‘제20회 서울특별시 수어문화제 with 카카오엔터테인먼트, 카카오’에서 시작됐다. 카카오와 ‘더 가깝게, 카카오’라는 그룹 상생 슬로건에 맞춰 문화제 공식 파트너사 및 후원사로 참여한 카카오엔터테인먼트는 ‘더 가깝게, 카카오엔터테인먼트 수어이름짓기 공모전’을 열고 카카오엔터테인먼트, 카카오웹툰, 카카오페이지 3개 브랜드 수어 표현을 선정해 시상을 진행했다. 공모에는 다양한 수어 표현이 접수됐으며, 농인을 포함한 수어 전문가로 구성된 심사위원단의 심사를 거쳐 최종 수상작이 결정됐다. 또한 수상작을 카카오엔터테인먼트 공식 브랜드 수어로 채택했다.공식 수어명은 농인 언어 경험을 반영해 직관적으로 제작됐다. 먼저 ‘카카오엔터테인먼트’ 수어는 브랜드 첫 자음이자 웃음을 의미하는 ‘ㅋ’ 지문자로 원을 그린 뒤 두 손을 가슴 앞에서 위 아래로 교차하며 즐거움을 표현하는 방식으로 구성됐다. 이를 통해 글로벌 유저들에게 웃음과 즐거움을 선사하겠다는 의미를 담았다. ‘카카오웹툰’은 한 손을 스마트폰처럼 펼치고 다른 손으로 ‘ㅋ’ 지문자를 스크롤하듯 쓸어 올려 표현하며, ‘카카오페이지’는 ‘k’ 지문자와 손바닥을 맞대 책을 표현한 뒤 이를 펼치는 형태로 제작됐다. 브랜드 공식 수어가 없는 경우 브랜드 자음과 모음을 손으로 일일이 표현해야 한다는 점에서 농인이 창작자로 참여한 이번 공식 수어명이 농인 사이의 의사소통은 물론 농문화 증진에 꾸준히 기여할 것으로 기대하고 있다.이 같은 내용을 담은 수어 웹툰은 카카오웹툰 ‘RAINBOW’ 작가이자 일러스트레이터로도 활동 중인 강여름 작가가 그렸다. 총 15컷 분량으로, ‘RAINBOW’ 주인공 ‘순이’와 남자친구 ‘무지개’를 중심으로 보이는 언어인 수어의 의미와 가치는 물론 카카오엔터 브랜드 공식 수어를 특유의 따뜻한 그림체와 언어로 전한다. 웹툰은 카카오웹툰, 카카오페이지 인스타그램 및 서울 농아인협회 홈페이지 등을 통해 공개 됐으며, ‘더 가깝게, 카카오’ 통합 상생 캠페인 페이지에서 올해 진행된 수어문화제 현장 스케치 영상도 확인할 수 있다.◆팀버랜드(TIMBERLAND), ‘안드레 M. 호프완’과 두 번째 협업 진행글로벌 라이프스타일 아웃도어 브랜드 팀버랜드(Timberland)가 안드레 M. 호프완 (andreM hoffwann)과 두 번째 협업을 진행해 새로운 3아이 클래식 러그 제품을 선보인다.안드레 M. 호프완은 아메카지와 더불어 일본 패션에서 주목받는 ‘시티보이(City Boy)’ 룩의 창시자 ‘아키오 하세가와(Akio Hasegawa)’가 전개하는 콘셉트 스토어로, 이번 협업에서는 하세가와 특유의 감각과 위트가 더해진 감도 높은 디자인을 제안한다.지난 협업에서는 하이톱 스타일의 ‘7아이 클래식 러그(7-Eye Classic Lug)’의 커스텀 버전이 공개돼 호평을 받은 바 있으며, 이번에는 ‘3아이 클래식 러그(3-Eye Classic Lug)’를 기반으로, 팀버랜드의 대표 아이템인 ‘옐로 부츠(Yellow Boots)’의 디테일을 접목해 새롭게 재해석하였다.새로운 협업 제품에는 팀버랜드의 대표 모델인 ‘6인치 프리미엄 워터프루프 부츠’와 동일한 누벅 가죽을 사용해 견고하면서도 세련된 무드를 자아내며, 인솔에는 팀버랜드와 안드레 M. 호프완 두 브랜드의 로고가 함께 들어간 더블 브랜딩 디테일을 적용해 한층 더 유니크한 매력을 강조했다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 독립유공자 후손 초청해 감사의 뜻 전해… \"예우 높게 지원 두텁...정치국민의힘 윤리위, '전대방해' 전한길에 경고 경징계… \"잘못 뉘우쳐\"정치조국 출소뒤 내주 바로 공개행보 나설 듯… 혁신당 '조국 체제' 복귀 속도정치민주 언론개혁특위 출범…방통위·방심위 개편 등 논의정치국민의힘, 여의도 당사서 마지막 합동연설회 개최... 온라인 진행정치김건희특검, 국힘 당원명부 확보 불발된 듯… 수색 반발에 새벽 철수정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈골프존커머스, 25년 7월 골프클럽 판매 순위 공개산업진학사 캐치 \"롯데손해보험, 셀트리온 신입·인턴 채용 시작한다\"산업잡코리아, 상반기 직장인 퇴사율 22% 하락산업인크루트 \"직장인 80.6%, 우리 회사에 오피스 빌런 있다”산업캐치, 2025 상반기 채용 인사이트 발표법조·사회경찰, 최동석 인사처장 '위안부 피해자 모욕' 의혹 관련 고발인 조사법조·사회투데이 판결 〉대법원, 분양대금 반환의무 피고(수탁자) 부담 부분 원심 파기환송· 대법원, 송철호 전 울산광역시장 공직선거법위반 무죄 원심 확정· 대구지법 포항지원, 법정 최고이자율 초과하는 이자는 부당이득· 울산지법, 예술단원 196회 스토킹하고 협박 '집유·보호관찰·수강'· 창원지법, 빌려간 돈 갚지 않는다는 이유로 연인 살인미수 징역 5년베스트클릭 〉1부산 영도구 부산대교 진입도로서 보행자 사망 교통사고2법무부, 서울구치소장→ 안양교도소장3노랑풍선, 브루나이 여행 상품 새롭게 선보인다4민주버스본부 부산지부, 보행자 2명 사망사고 낸 시내버스사고는 '준공영제 폐해'5김민기 국회사무총장, 국회세종의사당…설계공모 관리용역 착수주식시황 〉항목현재가전일대비코스피3,225.66▲1.29코스닥815.26▲1.16코스피200436.57▼0.35가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인165,000,000▲530,000비트코인캐시828,000▲6,500이더리움6,367,000▲83,000이더리움클래식30,990▲210리플4,295▲20퀀텀2,940▲18암호화폐현재가기준대비비트코인164,901,000▲333,000이더리움6,365,000▲81,000이더리움클래식31,010▲160메탈1,018▲6리스크569▲6리플4,295▲16에이다1,285▲24스팀182▲2암호화폐현재가기준대비비트코인164,980,000▲560,000비트코인캐시828,500▲7,000이더리움6,360,000▲75,000이더리움클래식31,020▲220리플4,296▲22퀀텀2,8900이오타2740오피니언 〉[기고]혀 건강, 양치질할 때 잠깐 관리하는 걸로 충분할까?[기고]구급대원 폭행, 특별사법경찰의 단호한 대응과 그 역할[기고]연인 등 '관계성 범죄' 급격 증가… 당사자의 용기가 중요[기고]\"노자산은 우리 아이들에게 남겨줄 자산입니다\"",
    "신문사": "기타",
    "길이": 4382
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "K-게임, '게임스컴 2025' 총집합 시동…삼성전자도 합류",
    "링크": "https://www.kfenews.co.kr/news/articleView.html?idxno=644328",
    "내용": "김성훈 기자kimcastle@kfenews.co.kr다른기사 보기게임기자명김성훈 기자입력 2025.08.14 18:01댓글 0K-게임업계가 글로벌 시장 공략에 집중한다. 사진=한국금융경제신문한국금융경제신문=김성훈 기자 | K-게임업계가 글로벌 시장 확대를 위해 독일에 집합한다. 이들은 오는 20일부터 독일 쾰른메세에서 열리는 세계 3대 게임쇼 ‘게임스컴 2025’에 참가해 글로벌 게이머를 공략한다.◆크래프톤, ‘인조이’·‘PUBG’ IP로 글로벌 공략크래프톤은 ‘인조이 존’과 ‘펍지 존’ 두 가지 테마 공간을 구성해 관람객들을 맞이한다. 인조이 존에서는 지난 3월 출시한 한국형 인생 시뮬레이션 게임 ‘인조이’를 시연한다. 출시 전부터 글로벌 인생 시뮬레이션 게임 ‘심즈’의 대항마로 주목받았지만, 기대보다는 다소 저조한 성과를 거뒀다.크래프톤은 2분기 실적 컨퍼런스콜에서 “인조이는 출시 초기에는 반응이 좋았지만 이후 콘텐츠 부족으로 이탈이 발생했다”고 말했다.이번 게임스컴에선 인조이의 첫 번째 DLC ‘섬으로 떠나요’를 통해 동남아 휴양지 감성의 신규 지역 ‘차하야’를 선보인다. 도시와 자연이 조화를 이루는 이국적인 풍경과 여유로운 라이프스타일을 통해 관람객들의 시선을 사로잡을 예정이다.‘펍지 존’에서는 5대5 팀전 기반 탑다운 전술 슈팅 게임 ‘PUBG: 블라인드스팟(블라인드스팟)’과 ‘PUBG: 배틀그라운드(배틀그라운드)’를 만날 수 있다. 블라인드스팟은 최근 미국과 중국 게임쇼를 통해 팬들에게 선보인 바 있으며, 내달 2일까지 ‘스팀’을 통해 신규 체험판을 이용할 수 있다. 게임스컴에 참가한 관람객들은 현장 준비된 프로그램을 통해 블라인드스팟을 경험하고 다양한 굿즈를 받을 수 있다. 배틀그라운드 체험 프로그램과 굿즈도 준비됐다.삼성전자가 게임스컴에서 펄어비스·넷마블 게임 시연을 지원한다. 사진=삼성전자◆펄어비스·넷마블, 삼성전자와 함께 시연펄어비스의 ‘붉은사막’도 독일 땅을 밟는다. 2021년 4분기 글로벌 출시를 목표했던 붉은사막은 올해 2분기 컨퍼런스콜을 통해 오는 2026년 1분기로 출시 지연을 발표했지만, 게임스컴은 예정대로 참가한다.지난해 게임스컴에서 속도감 있는 액션과 다채로운 전투 플레이를 선보인 붉은사막은 이번 게임스컴에서 새로운 퀘스트라인 데모를 공개한다. 관람객들은 붉은사막의 광활한 오픈월드에서 펼쳐지는 치열한 전장부터 초중반부 퀘스트까지 경험할 수 있다.이번에 공개되는 데모의 가장 중요한 특징은 실제 전장을 떠올리게 하는 생생한 몰입감이다. 머리 위로 날아드는 포탄과 병사들의 함성 등은 실시간으로 진행되는 치열한 전투에 빠져들게 한다.펄어비스가 자체 개발한 블랙스페이스 엔진으로 구현된 ‘파이웰 대륙’도 관람 포인트다. 사실적으로 묘사된 시각적 요소들이 붉은사막의 세계관을 생생하게 전달한다. 최상의 경험을 위해 삼성전자도 손을 보탠다. 관람객들은 삼성전자의 오디세이 OLED G6-G8 게이밍 모니터를 통해 붉은사막을 생생히 경험할 수 있다.게임스컴 전야제 쇼케이스 ‘오프닝 나이트 라이브(ONL)’에 참가하는 넷마블도 삼성전자와 함께한다. 넷마블은 ONL을 통해 신작 ‘일곱개의 대죄: 오리진’의 신규 영상을 공개한다. 이번 영상에는 게임의 세계관·액션과 함께 주요 정보를 서프라이즈로 발표할 예정이다.넷마블은 단독 부스는 운영하지 않지만 삼성전자와 함께 신작 ‘몬길: 스타 다이브’를 선보일 계획이다. 몬길: 스타 다이브는 삼성전자가 B2C관에 마련한 부스와 독일 쾰른 내 Dock2 행사장에서 여는 ‘더 월드 오브 #플레이갤럭시’를 통해 관람객을 맞이한다.게임스컴 부스에서는 삼성전자의 무안경 3D 게이밍 모니터 ‘오디세이 3D’를 통해, Dock2 행사장에서는 최신 폴더블 스마트폰 ‘갤럭시 Z 폴드7’을 통해 몬길: 스타다이브를 즐길 수 있다.네오위즈, 위메이드맥스, 카카오게임즈가 인디게임 시장을 공략한다. 사진=한국금융경제신문◆네오위즈·위메이드맥스·카카오게임즈, ‘인디게임’ 공략…엔씨 ‘비공개 쇼케이스’네오위즈와 위메이드맥스, 카카오게임즈는 ‘인디게임’을 공략한다. 네오위즈는 ‘인디 아레나 부스’에 단독부스를 마련하고 현재 개발 중인 인디게임 4종을 시연한다. 관람객들은 시연존에서 지구 종말 세계관에서 펼쳐지는 2D 횡스크롤 퍼즐 어드벤처 ‘안녕서울: 이태원편’과 MOBA와 로그라이크 액션을 결합한 신작 ‘셰이프 오브 드림즈’, 퍼블리싱을 맡은 ‘킬 더 섀도우’, ‘산나비’ 등 4종을 플레이할 수 있다.위메이드의 자회사 위메이드맥스는 좀비로 가득 찬 빌딩에서 탈출하는 익스트랙션 게임 ‘미드나잇 워커스’를 출품한다. 한국콘텐츠진흥원의 한국공동관 B2C 전시장을 통해 만나볼 수 있다.카카오게임즈도 좀비 게임과 함께 독일을 찾는다. 지난해 게임스컴에 이어 올해도 자회사 오션드라이브 스튜디오가 준비중인 ‘갓 세이브 버밍엄’을 출품한다. 갓 세이브 버밍엄은 14세기 영국 중세 도시 버밍엄을 배경으로 벌어지는 좀비 생존 시뮬레이터다.엔씨소프트는 게임스컴의 비공개 쇼케이스를 진행한다. B2B관에 부스를 마련하고 비공개 쇼케이스를 통해 2025년부터 2026년까지의 글로벌 라인업을 소개할 계획이다. 4분기 출시 예정인 ‘아이온2’와 ‘호연’의 글로벌 버전 ‘블레이드 & 소울 히어로즈’ 등이 포함됐다.페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기저작권자 © 한국금융경제신문 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 2931
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "[생활경제 이슈] 파리바게뜨, ‘파란라벨 케이크’ 친구 추천 이벤트 진...",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202508141746201980204ead0791_12",
    "내용": "[생활경제 이슈] 파리바게뜨, ‘파란라벨 케이크’ 친구 추천 이벤트 진행 外기사입력:2025-08-14 17:47:13글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 파리바게뜨는 파바앱을 통해 ‘파란라벨(PARAN LABEL) 케이크’를 친구에게 추천하면 최대 50% 혜택 쿠폰을 제공하는 이벤트를 진행한다.파바앱 이벤트 페이지에서 파란라벨 저당 그릭요거트 케이크 3종 중 하나를 선택해 ‘추천하기’ 버튼을 눌러 친구에게 카카오톡으로 공유하면 된다. 공유 받은 메시지를 통해 파바앱에 20일까지 접속해 추천받은 제품을 ‘당일 픽업’으로 주문 후에 픽업하면 추천인과 피추천인 모두에게 쿠폰이 지급된다. 쿠폰은 제품 픽업 완료 후에 자동으로 지급되며, 발행일 포함 10일 이내에 파리바게뜨 모든 제품 구매 시 사용 가능하다.‘저당 그릭요거트 홀케이크’를 선택해 공유하고 구매하면 50% 쿠폰(2만원 이상 구매 시 최대 1만원 혜택)을 지급한다. ‘저당 그릭요거트 미니케이크’는 40% 쿠폰(1만원 이상 구매 시 최대 4천원 혜택), ‘저당 그릭요거트 컵케이크’는 20% 쿠폰(5천원 이상 구매 시 최대 1천원 혜택)을 증정한다.‘파란라벨’은 파리바게뜨가 올해 2월 선보인 건강빵 브랜드로 ‘건강빵은 맛이 없다’는 고정관념을 깨고 론칭 넉 달 만에 누적 판매량 800만 개를 돌파했다. 7월에 선보인 ‘저당 그릭요거트 케이크’는 파란라벨의 정체성인 ‘맛과 영양의 밸런스’를 케이크에 그대로 적용해 100g당 당류 5g 미만으로 저당 트렌드에 부합하면서도 케이크의 달콤함을 그대로 살린 제품이다. 그릭요거트를 케이크 속에 더해 상큼하고 진한 풍미를 느낄 수 있다. 홀케이크 1개 기준으로 특허 받은 생(生)유산균이 500억 CFU(보장균수) 이상 함유돼 있다.◆캐나다구스, '2025 스노우구스 바이 캐나다구스' 캡슐 컬렉션 두 번째 드롭 캠페인 공개퍼포먼스 럭셔리 브랜드 캐나다구스가 크리에이티브 디렉터 하이더 아커만(Haider Ackermann)과 함께한 ‘2025 여름 스노우구스 바이 캐나다구스(Snow Goose by Canada Goose)’ 캡슐 컬렉션의 두 번째 드롭을 선보인다.이번 컬렉션은 간절기 시즌에 어울리는 세련된 스타일과 고기능성 설계를 모두 갖춘 아이템들로 구성됐다. 지난 6월 첫 번째 드롭의 연장선에서, 기능성 아우터웨어 재킷과 초경량 윈드웨어를 중심으로 클래식한 실루엣을 현대적으로 재해석했으며, 한층 다채로운 그래픽과 컬러 팔레트를 더해 선택의 폭을 넓혔다.이번 캡슐 컬렉션은 자연의 거침없는 생명력과 야성미에서 영감을 받아, 인간과 자연 사이의 본질적인 연결성을 조명한다. ‘야생’은 우리로부터 분리된 대상이 아니라, 긴밀하게 맞닿아 있는 세계라는 메시지를 담고 있으며, 사고와 행동의 모든 영역에서 강렬한 경험을 추구하는 이들을 위한 감각적인 여정의 동반자로 기획되었다. 다양한 환경에 대응하는 설계를 통해 ‘모든 형태의 탐험’을 독려하며, 한정 수량으로 선보이는 이번 컬렉션은 자연과의 연결 속에서 자유로운 자기표현과 새로운 라이프스타일을 제안한다.◆렉토(RECTO), 2025 가을·겨울 컬렉션 캠페인 공개서울을 기반으로 한 컨템포러리 브랜드 RECTO가 2025 F/W 캠페인 ‘THE QUIET STRUCTURE’를 공개했다.이번 시즌은 80년대의 구조적인 실루엣과 절제된 테일러링에서 영감을 받아, 균열 속에서도 무너지지 않는 균형을 현대적으로 재해석한다.캠페인 비주얼은 영국 포토그래퍼 Mark Kean이 촬영을 맡아, 미니멀한 배경 속에서 인물과 의상이 가진 구조적 긴장감을 극대화했다. 깊은 톤의 울 수트, 와이드 팬츠, 패턴 니트와 가죽 재킷, 그리고 과감한 비율의 코트는 직선과 곡선이 교차하는 시대적 실루엣을 선명하게 드러낸다.80년대의 클래식한 수트 스타일을 기반으로, 젠더리스 감각을 더한 룩은 파워 숄더, 드레이프 셔츠, 복각된 빈티지 실루엣 위에 더해진 지금의 감도, 당시의 상징적인 디테일을 품고 있다. 톤온톤의 그레이와 브라운, 머스터드, 블랙 등 깊이 있는 팔레트는 균형과 절제의 미학을 강조하며, 소품과 액세서리의 섬세한 조합은 모던한 여운을 남긴다.RECTO는 이번 시즌을 통해, 불완전함 속에서 완성되는 구조적 아름다움을 제시하며, 과거와 현재, 남성과 여성, 균열과 균형 사이를 자유롭게 오가는 브랜드의 정체성을 확고히 한다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 독립유공자 후손 초청해 감사의 뜻 전해… \"예우 높게 지원 두텁...정치국민의힘 윤리위, '전대방해' 전한길에 경고 경징계… \"잘못 뉘우쳐\"정치조국 출소뒤 내주 바로 공개행보 나설 듯… 혁신당 '조국 체제' 복귀 속도정치민주 언론개혁특위 출범…방통위·방심위 개편 등 논의정치국민의힘, 여의도 당사서 마지막 합동연설회 개최... 온라인 진행정치김건희특검, 국힘 당원명부 확보 불발된 듯… 수색 반발에 새벽 철수정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈골프존커머스, 25년 7월 골프클럽 판매 순위 공개산업진학사 캐치 \"롯데손해보험, 셀트리온 신입·인턴 채용 시작한다\"산업잡코리아, 상반기 직장인 퇴사율 22% 하락산업인크루트 \"직장인 80.6%, 우리 회사에 오피스 빌런 있다”산업캐치, 2025 상반기 채용 인사이트 발표법조·사회경찰, 최동석 인사처장 '위안부 피해자 모욕' 의혹 관련 고발인 조사법조·사회투데이 판결 〉대법원, 분양대금 반환의무 피고(수탁자) 부담 부분 원심 파기환송· 대법원, 송철호 전 울산광역시장 공직선거법위반 무죄 원심 확정· 대구지법 포항지원, 법정 최고이자율 초과하는 이자는 부당이득· 울산지법, 예술단원 196회 스토킹하고 협박 '집유·보호관찰·수강'· 창원지법, 빌려간 돈 갚지 않는다는 이유로 연인 살인미수 징역 5년베스트클릭 〉1부산 영도구 부산대교 진입도로서 보행자 사망 교통사고2법무부, 서울구치소장→ 안양교도소장3노랑풍선, 브루나이 여행 상품 새롭게 선보인다4민주버스본부 부산지부, 보행자 2명 사망사고 낸 시내버스사고는 '준공영제 폐해'5김민기 국회사무총장, 국회세종의사당…설계공모 관리용역 착수주식시황 〉항목현재가전일대비코스피3,225.66▲1.29코스닥815.26▲1.16코스피200436.57▼0.35가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인165,000,000▲530,000비트코인캐시828,000▲6,500이더리움6,367,000▲83,000이더리움클래식30,990▲210리플4,295▲20퀀텀2,940▲18암호화폐현재가기준대비비트코인164,901,000▲333,000이더리움6,365,000▲81,000이더리움클래식31,010▲160메탈1,018▲6리스크569▲6리플4,295▲16에이다1,285▲24스팀182▲2암호화폐현재가기준대비비트코인164,980,000▲560,000비트코인캐시828,500▲7,000이더리움6,360,000▲75,000이더리움클래식31,020▲220리플4,296▲22퀀텀2,8900이오타2740오피니언 〉[기고]혀 건강, 양치질할 때 잠깐 관리하는 걸로 충분할까?[기고]구급대원 폭행, 특별사법경찰의 단호한 대응과 그 역할[기고]연인 등 '관계성 범죄' 급격 증가… 당사자의 용기가 중요[기고]\"노자산은 우리 아이들에게 남겨줄 자산입니다\"",
    "신문사": "기타",
    "길이": 3897
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "코요태, '콜미' 챌린지 전국적 열풍 주도",
    "링크": "http://www.ttlnews.com/news/articleView.html?idxno=3021806",
    "내용": "[사진=JG STAR 제공]그룹 코요태의 신곡 ‘콜미’가 발표 이후 전국적으로 뜨거운 반응을 일으키고 있다. 지난 8월 6일 공개된 ‘콜미’는 레트로 감성과 EDM을 결합한 ‘RE-DM(레디엠)’ 장르로, 중독성 강한 멜로디와 직관적인 가사, 트렌디한 리듬이 조화를 이룬다. 작곡가 최준영과의 협업으로 코요태만의 오리지널리티를 입증했다.‘콜미’ 챌린지는 전현무를 시작으로 예원, 인순이, 백지영, 에일리, 김대희, 조나단, 조세호, 문세윤, 이준, 유성은, 유선호, 어센트 등 다수의 스타들이 참여하며 대중적 인기를 끌고 있다. 선후배 가수뿐 아니라 배우와 코미디언들도 챌린지에 동참해 다양한 콘텐츠를 선보였다.댄스 학원에서도 ‘콜미’ 챌린지가 큰 인기를 얻고 있다. 많은 학원에서 ‘코요태표 흥’이 묻어나는 음원에 맞춰 춤을 추고 있으며, 1990년대 스타일의 패션과 영상 편집을 활용해 챌린지를 즐기는 모습이 확인됐다. 대중 역시 남녀노소를 불문하고 ‘콜미’ 챌린지에 참여하며 코요태의 존재감을 다시 한번 확인했다.‘콜미’는 발매 당일 카카오 뮤직 실시간 차트 1위, 지니 최신 발매 차트(1주) 1위 등 주요 음원 차트를 석권했다. 코요태는 이번 컴백 열기를 이어 전국투어를 진행한다. 9월 7일 대구를 시작으로 9월 20일과 21일 서울, 11월 15일 울산, 11월 29일 부산, 12월 27일 창원에서 ‘2025 코요태스티벌 전국투어 : 흥’을 개최한다.코요태는 이번 투어를 통해 ‘흥신흥왕’으로서의 파워를 입증할 예정이다.관련기사밴드 내귀에도청장치, 6년 만에 컴백…이달말 싱글 ‘Anytime’ 발표김준혁 기자sanora72@naver.com다른기사 보기저작권 © 퍼블릭뉴스통신(Public news-network for TTL) 본 웹사이트의 모든 콘텐츠는 저작권법에 따라 보호됩니다. 무단전재 및 재배포를 금하며, 정책적으로 허용한 특정 AI 학습, 연구 및 활용을 허용됩니다.",
    "신문사": "기타",
    "길이": 949
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "<b>카카오</b>모빌리티 2025년 상반기 매출 3375억원⋯류긍선 대표 보수 6.5억원",
    "링크": "https://n.news.naver.com/mnews/article/031/0000957446?sid=105",
    "내용": "영업이익 448억원⋯전년 대비 매출은 4%, 영업이익은 28% 증가카카오모빌리티는 올해 상반기 매출 3375억원, 영업이익 448억원을 기록했다고 14일 공시했다. 전년 동기 대비 매출은 4.2%, 영업이익은 28% 증가했다. 당기순이익은 191억원을 기록했으며, 영업이익률은 13.2%로 집계됐다. 또한 류긍선 대표는 올해 상반기 보수로 6억5230만원을 받은 것으로 나타났다.류긍선 카카오모빌리티 대표 [사진=카카오모빌리티]카카오모빌리티 측은 \"주차와 라스트마일(상품이 소비자에게 전달되는 마지막 단계) 물류 등 라이프스타일 서비스 영역의 성장에 힘입어 성장세를 이어갔다\"며 \"매출 증가에 따른 판관비 효율성이 높아지는 한편, 꾸준히 비용 효율화와 사업 운영 최적화를 진행하고 있다\"고 설명했다.그러면서 \"하반기에도 국내 대표 모빌리티 플랫폼을 운영하는 기술 기업으로서 책임감을 가지고 자율주행 등 미래 모빌리티 기술과 시장 흐름에 능동적으로 대응할 것\"이라며 \"(회사의) 강점인 플랫폼 기반 중개 서비스와 모빌리티 솔루션 등을 통해 해외 시장 도전을 이어갈 예정이며 글로벌 기술 발전 흐름에 따른 시장 환경 변화 속에서도 국내 모빌리티 산업 종사자가 소외되지 않도록 상생 노력을 이어갈 것\"이라고 했다.한편 올해 상반기에 류긍선 대표는 급여 2억5000만원, 상여 4억원, 기타 근로소득 230만원 등 총 6억5230만원을 보수로 받았다. 류 대표의 상여와 관련해 이사회는 \"주요 재무 지표에 대한 정량적 지표와 미래 성장동력을 주도한 역할과 카카오 공동체(그룹) 시너지 창출에 기여한 이사회 의장으로서의 리더십 등의 정성적 지표를 종합적으로 고려했다\"고 설명했다.올 6월말 기준 카카오모빌리티 전체 직원은 931명(정규직 883명·계약직 48명)이다. 평균 근속 연수는 3.8년이며 1인 평균 급여는 4718만원으로 집계됐다. 미등기임원은 총 4명으로, 평균 급여는 2억3936만원이었다.",
    "신문사": "기타",
    "길이": 949
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "&quot;내 맘대로 할&quot; 영파씨 컴백…1위 공약은 CD 먹은 라이브[현장EN:]",
    "링크": "https://m.entertain.naver.com/article/079/0004055970",
    "내용": "핵심요약'마카로니 치즈' '엑스엑스엘' '에잇 댓' 음식 3부작 마쳐멤버들이 겪는 성장통 소재로 한 미니 4집 '그로잉 페인 파트 1 : 프리' 발매재즈, 메탈 등 다양한 요소 담은 시원한 힙합 댄스곡 '프리스타일'이 타이틀곡음원 차트 장기 진입, 페스티벌 헤드라이너 등 꿈 많은 그룹그룹 영파씨가 미니 4집 '그로잉 페인 파트 1 : 프리' 발매를 맞아 서울 서대문구 예스24 원더로크홀에서 미디어 미니 페스티벌을 열었다. RBW, DSP미디어, 비츠엔터테인먼트 제공전원 한국인으로 구성된 5인조 걸그룹 영파씨(YOUNG POSSE)가 여름의 무더위를 날려버릴 시원한 힙합곡으로 돌아왔다. 주제는 '성장통'이지만 \"무대에서 뛰어놀\" 만한 \"신나는 곡들로 가득 채운\"(모두 정선혜) 앨범이다.14일 오후 2시, 서울 서대문구 예스24 원더로크홀에서는 영파씨가 준비한 미디어 미니 페스티벌(Media Mini Festival, MMF)이 열렸다. 일반적인 컴백 쇼케이스가 아닌, 영파씨의 '라이브 무대'에 초점을 맞춰 페스티벌 형태를 빌려왔다. 영파씨는 지난 활동곡인 '엑스엑스엘'(XXL)과 '에잇 댓'(ATE THAT), 새 타이틀곡 '프리스타일'(FREE STYLE)까지 총 3곡을 힘찬 라이브로 들려줬다.쩌렁쩌렁한 라이브로 3곡을 연달아 선보인 영파씨. 무대를 마친 후, 리더 정선혜는 \"(보통) 기자회견? 기자 쇼케이스는 항상 긴장되기 마련인데 저희가 너무너무 좋아하는 페스티벌 콘셉트로 준비하다 보니까 재미있게 무대 한 것 같다\"라고 말했다.영파씨 도은. RBW, DSP미디어, 비츠엔터테인먼트 제공네 번째 미니앨범 '그로잉 페인 1 : 프리'(Growing Pain pt. 1 : FREE)는 '그래서 너희가 누군데?'라고 하면서 정체성을 찾으라고 재촉하는 세상에서 그들의 이야기를 영파씨의 유쾌함으로 풀어냈다. '마카로니 치즈'(MACARONI CHEESE)부터 'XXL' '에이트 댓'까지 음식 3부작으로 \"크게 성장하고 싶다\"라는 포부를 나타냈던 영파씨의 새 챕터가 시작됐다.지금 이 시기에 새 챕터를 여는 이유는 무엇일까. 정선혜는 \"개인적으로 저는 저희 무대가 에너지 넘치고 뜨겁다고 생각한다. 그만큼 조금 더 신나게 즐길 수 있는, 물도 뿌리면서 즐길 수 있는 게 여름에 최적이지 않나 해서 이 시기에 나온 것 같다\"라고 바라봤다.'성장통'을 주제로 한 이유를 묻자, 한지은은 \"연습생부터 데뷔하고 나서 지금 가고 있는 길이 맞는지 불안함이 컸던 거 같다. 불확실한 미래 속에서도, 겁이 나지만 그래도 저희가 하고 싶은 걸 하겠다는 생각과 느낌을 가사에 담았다\"라고 답했다. 가사에도 \"내 맘대로 할 건데\"라는 구절이 있다.영파씨 정선혜. RBW, DSP미디어, 비츠엔터테인먼트 제공'그래서 너희가 누군데?'라는 질문에 영파씨는 자신들을 누구라고 정의할 수 있을까. 도은은 \"저는 사실 저희의 이 정체성이 뭔지 아직은 잘 모르겠다. 그래서 그 정체성을 찾기 위해서 노력하다 보니까 성장통이라는 앨범이 나온 거 같다. 이번 앨범 통해 성장통을 겪을지 다른 방향의 성장통을 겪을지 지켜봐 주시면 감사하겠다\"라고 답했다.타이틀곡 '프리스타일'에 관해 위연정은 \"아무리 세상이 영파씨를 규정하겠다고 해도 우리는 우리 마음 가는 대로 하겠다는 노래\"라며 \"펑크 힙합을 기반으로 재즈, 메탈 등 다양한 사운드를 녹여서 독특하게 표현했다\"라고 설명했다.정선혜는 \"다양한 후보 곡이 있었는데 틀에 갇히는 걸 좋아하지 않는 저희 영파씨의 자유분방한 모습이 '프리스타일'과 가장 잘 매치됐던 거 같고 무엇보다 여름에 시원하게 즐길 수 있는 힙합곡이어서 타이틀곡으로 선정하게 됐다\"라고 부연했다.영파씨 위연정. RBW, DSP미디어, 비츠엔터테인먼트 제공'프리스타일'을 한마디로 정리해 달라는 요청에 정선혜는 \"장난꾸러기라고 생각한다. 말썽꾸러기 같은 영파씨의 색깔을 음원에서도 느끼실 수 있도록 녹음할 때도 많이 노력했다\"라고 답했다. 지아나는 \"청개구리\"라며 \"재즈, 메탈 등 다양한 장르 소스가 섞인 노래인데 저희의 이런 어디로 튈지 모르는 매력을 가지고 청개구리라는 키워드를 택했다\"라고 전했다.'프리스타일'에는 '머리 어깨 무릎 발'이라고 하는 익숙한 동요를 떠올리게 하는 구절이 있다. 한지은은 \"저희 노래에 '머리 어깨 무릎 발'처럼 엄청 유명한, 대중분들이 꽂힐 만한 것을 넣어서 대중분들에게 저희 노래가 친숙하게 다가갈 수 있었으면 좋겠다고 생각했다\"라고 설명했다.정선혜·위연정·지아나·도은·한지은 다섯 멤버 전원은 이번 앨범 크레딧에 모두 이름을 올렸다. '머니 뱅크'(MON3Y 8ANK) 작사에 참여한 한지은은 \"저희가 돈을 벌면 뭘 해 보고 싶을까를 주제로 상상했다. 'XXL'을 통해 우탱클랜(Wu-Tang Clan)의 '크림'(C.R.E.A.M) 중 유명한 구절을 오마주(헌정)했다. 올드스쿨 힙합 장르 곡인 만큼 그 세대 레전드를 언급해 존경을 표현하고 싶었다\"라고 말했다.영파씨 지아나. RBW, DSP미디어, 비츠엔터테인먼트 제공정선혜와 도은은 '스쿨즈 아웃'(School's Out) 작사에 참여했다. 정선혜는 \"음악에 대한 열정으로 학교를 자퇴한 저 선혜와 도은의 이야기\"라며 \"저에게는 큰 용기가 필요했던 선택이어서 그 덕에 많은 감정을 느꼈고 그걸 적어놨는데 이번 기회에 표현하게 되어서 좋았다\"라고 밝혔다.\"저희의 데뷔 전 추억을 이렇게 노래로 만들 수 있어서 너무 좋았다\"라고 한 도은은 또 다른 추천곡으로 '세임 싯 중 어나더 원'(Same Shit 中 Another One)을 꼽았다. 도은은 이 곡을 두고 \"음잘알(음악을 잘 아는 사람)이라면 무조건 좋아할 수밖에 없는 트랙이니까 꼭 들어주셨으면 좋겠다\"라고 바랐다.활동 목표를 두고 한지은은 \"장기 차트인(진입)을 해 보고 싶다. 음악방송 1위를 해서 CD를 '에잇 댓'한 듯한 1위 앙코르 라이브도 보여주고 싶다\"라고 자신감을 표했다. 지아나는 \"페스티벌의 헤드라이너가 되어가지고 관객분들께 멋진 라이브 보여드리고 싶다\"라고 말했다.영파씨 한지은. RBW, DSP미디어, 비츠엔터테인먼트 제공또한 \"저희만의 콘서트\"(정선혜)와 \"한국의 다양한 페스티벌이나 해외의 롤라팔루자, 코첼라 같은 무대\"(한지은)라는 답도 나왔다.'국힙 딸내미' '국힙 언니쓰' 등의 수식어로 불려 온 영파씨. 도은은 \"정말 감사하게도 저희가 데뷔하고 나서 '국힙 딸내미' '청개구리' 같은 귀여운 수식어를 많이 붙여주셔서 덕분에 대중분들에게 저희를 잘 알리고 길을 갈 수 있었던 거 같다. 이번 주제가 성장통이기도 하고 귀여운 수식어보다는 되게 그냥 멋진, 영파씨 그 자체로 멋진 그룹이라고 기억해 주셨으면 좋겠다\"라고 밝혔다.영파씨의 미니 4집 '그로잉 페인 파트 1 : 프리'는 오늘(14일) 저녁 6시 각종 음악 사이트에서 공개된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 3440
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "[브리프] SPC쉐이크쉑 오뚜기 풀무원 농심 서울우유 롯데웰푸드 남양유...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=338553",
    "내용": "◼︎SPC 쉐이크쉑, 진짜 불고기 더한 ‘더 불고기 쉑’ 출시SPC 쉐이크쉑, 진짜 불고기 더한 ‘더 불고기 쉑’ 출시SPC가 운영하는 파인 캐주얼 브랜드 ‘쉐이크쉑(Shake Shack)’이 불고기를 활용한 신제품 2종을 출시했다.‘더 불고기 쉑’은 단순히 소스로 맛을 낸 일반적인 불고기 버거와 달리, 프리미엄 앵거스 비프 패티에 진짜 소불고기를 추가하여 고기의 풍부한 육즙과 풍미를 살린 것이 특징이다.‘더 불고기’ 시리즈는 고다 치즈를 녹인 육즙 가득 비프 패티에 감칠맛이 느껴지는 소불고기를 얹고, 상큼한 채소 피클로 아삭한 식감을 더한‘더 불고기 쉑’,노릇하게 구워낸 비프 소시지에 불고기 마요 소스와 소불고기, 채소 피클이 절묘한 맛의 조화를 이룬‘더 불고기 도그’등이다. 10월 31일까지 쉐이크쉑 전 매장에서 한정 판매된다.쉐이크쉑은 신제품 출시를 기념해 다양한 이벤트를 진행한다. 쉐이크쉑 카카오톡 채널에서는 더 불고기 버거 구매 시 사용 가능한 세트 업그레이드 쿠폰을 증정한다. 해피포인트 앱에서는 14일부터 랜덤 쿠폰 이벤트를 통해 신제품 주문 고객에게 쉑버거·프라이·레모네이드(S) 중 하나를 무료 증정한다. 쉐이크쉑 인스타그램에서는 신제품 영상에 댓글을 남기면, 댓글 수가 늘어날수록 더 불고기 쉑 교환권 당첨 인원도 함께 증가하는 ‘화력 테스트’ 이벤트와 신메뉴 인증샷 이벤트 등이 진행된다.◼︎㈜오뚜기, LIGHT&JOY ‘당을줄인 핫케이크믹스’ 출시㈜오뚜기, LIGHT&JOY ‘당을줄인 핫케이크믹스’ 출시㈜오뚜기가 LIGHT&JOY ‘당을줄인 핫케이크믹스’를 출시한다고 14일 밝혔다.LIGHT&JOY ‘당을줄인 핫케이크믹스’는 버터분말과 메이플맛 분말을 더해 부드럽고 풍부한 맛이 특징이다. 취향에 따라 과일, 시럽 등을 곁들인 브런치 핫케이크, 계란과 샐러드햄을 곁들인 클래식 아침 핫케이크 등 여러 토핑을 더해 다채롭게 즐길 수 있다. 특히, 저당 디저트에 대한 관심도가 높은 2030 여성 소비자도 부담 없이 즐길 수 있으며, 쉬운 레시피로 어린이와 함께 가정에서 간편하게 조리하기에도 적합하다.또한 해당 제품은 시중 판매되는 상위 3개 제품 대비 당 함량을 50% 이상 낮춰, 건강과 맛을 모두 고려하였다. 기존 오뚜기 ‘핫케이크믹스’와 비교해도 당 함량을 28%에서 12%로 절반 이상 줄여, 설탕 섭취를 줄이고자 하는 소비자의 니즈를 반영했다.◼︎건강함은 업그레이드, 부담은 다운!‘헬씨그레이드(Healthy+Upgrade)' 식음료가 뜬다논 액티비아(ACTIVIA)일상 속 건강 관리를 중시하는 분위기가 확산되면서, 먹거리 또한 ‘건강하고 맛있게’ 즐기려는 소비자들이 늘고 있다. 유튜브·인스타그램 등 SNS에서는 맛과 건강을 동시에 잡은 레시피가 활발히 공유되고 있다. 특히 최근 한 연예인이 ‘혈당 건강 관리 레시피’로 소개한 ‘사과땅콩버터’는 여러 유튜브 숏츠(Shorts)에 등장했으며, 이 중 한 영상은 약 73만 조회수를 기록해 건강한 먹거리에 대한 소비자의 높은 관심을 보여줬다.이처럼 소비자의 관심은 제품의 맛뿐만 아니라 성분으로 확장하고 있다. 개인의 건강 상태와 라이프스타일에 맞춰 필요한 성분은 챙기고, 줄여야 할 성분은 피하려는 경향이 뚜렷해지면서 식품 구매 결정에 직접적인 영향을 미치고 있다. 편의점 GS25에 따르면, 올해 1~5월까지 단백질 관련 간식 매출은 전년 동기 대비 52.1% 증가했으며, 지난해 1~4월에는 전체 음료 매출 중 제로 음료의 구성비가 52.3%로 절반을 넘어섰다.이에 발맞춰 식음료업계에서는 기존 제품의 맛은 유지하면서도 건강함은 한층 강화한 ‘헬씨그레이드(Healthy+Upgrade)’ 제품을 잇따라 선보이고 있다. 유산균 함량을 3배 높인 요거트부터 당이나 나트륨은 낮추고 단백질, 식이섬유 등은 보강한 음료와 간식류까지 보다 세심하게 설계된 먹거리가 소비자의 눈길을 끌고 있다.논 액티비아(ACTIVIA)의 신제품‘액티비아 부스트샷3’는 브랜드 핵심 유산균을 액티비아 병 플레인 제품 대비 3배(30억 CFU 이상/병) 담아내 대표적인 헬씨그레이드 제품으로 꼽힌다.‘액티비아 부스트샷3’에 3배 담긴 브랜드 핵심 유산균은 ‘비피더스 액티레귤라리스’로 체온과 동일한 온도에서 활발하게 활동하는 특징을 가지고 있어 '체온 활동 유산균'이라고 불린다. 이 유산균은 섭취 시 장 끝까지 살아가 원활한 배변활동과 장 건강에 도움을 줄 수 있다고 알려져 있다. 여기에 100ml의 부담스럽지 않은 용량으로 아침에 간편하고 맛있게 유산균을 섭취하기 좋다.이번 제품은 액티비아의 대표 플레이버인 '설탕무첨가 플레인'과 '아침에 사과' 2종으로 선보였다. 깔끔한 맛의 ‘설탕무첨가 플레인’ 또는 누구나 좋아하는 ‘아침에 사과’ 중 취향에 따라 즐길 수 있다. 또, 1병 당 설탕무첨가 플레인 50kcal에 당류 2g, 아침에 사과 60kcal로 남녀노소 걱정 없이 가볍게 즐길 수 있다.◼︎“세계 최고 핫템 한국문화, ‘케잇데이’로 즐겨요!”농심, 외국인 유학생 ‘케잇데이’ 성료농심, 외국인 유학생 ‘케잇데이’ 성료농심이 지난 13일 서울 잠실 국가유산체험센터에서 러시아 유학생 20여 명을 대상으로 한국 무형유산을 직접 체험하는 ‘케잇데이’ 행사를 진행했다.이날 국가무형유산 ‘매듭장’ 박형민 이수자가 한국 전통 공예 기술인 매듭장을 시연하고, 유학생들이 직접 매듭 팔찌와 키링을 만들어보는 시간을 가졌다. 농심은 유학생들에게 농심 제품으로 구성된 선물세트를 전달했다.행사에 참가한 유학생 미쉘 씨는, “최근 화제인 ‘케데헌’에 나온 제품들이 농심 제품과 비슷해 흥미가 있었는데, 케잇데이 주최사가 농심이라고 해 참가하게 됐다”라며, “한국 전통 굿즈를 내 손으로 직접 만드는 경험이 즐거웠다”라고 소감을 말했다.농심 관계자는 “최근 K컬처가 큰 인기를 끌며 한국 문화에 관심이 많은 유학생 참가 신청자가 증가하고 있다”라며, “앞으로도 케잇데이를 통해 자랑스러운 한국 전통문화와 함께, 우리 식문화를 담은 농심 신라면의 우수성을 세계에 알려나갈 것”이라고 말했다.농심 ‘케잇데이’는 국립무형유산원과 업무협약을 맺고 소목장, 단청장, 칠장 등 다양한 국가무형유산 이수자들이 직접 교육 및 체험 프로그램을 진행하는 행사다. 무형유산 지원이라는 사회적 의미와 교육 내용 호평이 이어지며 지난해 약 1천 명이 참가하는 성과를 거뒀다.농심은 올해부터 서울대학교 언어교육원과 손잡고 한국을 찾은 외국인 유학생을 대상으로 케잇데이를 확대 운영하고 있다. 유학생들이 귀국 후에도 한국 전통문화를 자연스럽게 알리도록 해 K컬처의 근간인 무형유산에 대한 국제적 관심을 강화한다는 계획이다.◼︎서울우유협동조합, 헬시플레저 겨냥한 신제품 ‘속편한 하루강황’ 출시서울우유협동조합, 헬시플레저 겨냥한 신제품 ‘속편한 하루강황’ 출시서울우유협동조합(조합장 문진섭)이 고품질 원유에 강황을 더한 신제품 ‘속편한 하루강황(170ml)’을 출시하고, ‘속편한 하루’ 제품 라인업을 확대한다.남녀노소를 불문하고 건강 관리 열풍이 불면서 건강 유음료에 대한 관심도 나날이 높아지고 있다. 이에 서울우유는 지난 5월, 면역력을 높이고 피로 해소에 도움을 준다고 알려진 대표 건강식품 인삼을 함유한 ‘속편한 하루인삼(170ml)’을 출시해 좋은 반응을 얻은 바 있다. 이에 힘입어 이번에는 고품질 원유에 강황은 물론, 생강까지 더한 건강 우유를 새롭게 선보인다.신제품 ‘속편한 하루강황(170ml)’은 항산화 작용은 물론, 치매예방에도 도움을 줄 수 있다고 알려진 강황과 면역력 강화를 돕는 생강이 부드럽게 조화를 이룬 건강한 맛이 특징이다. 또, 유당을 분해해 유당불내증이 있는 사람도 소화 불편 없이 편하게 마실 수 있다.뿐만 아니라, 한 번에 마시기 좋은 소용량의 캡 타입 포장이라 휴대가 간편하고, 소비기한이 긴 멸균유라 보관도 용이하다. 강황과 생강의 조화로운 맛에 고품질 국산 우유의 진한 고소함이 더해진 만큼 건강과 노화예방에 관심이 높은 ‘액티브시니어’ 고객은 물론, ‘헬시플레저’를 추구하는 젊은 고객까지 누구나 맛있고 간편하게 건강을 챙길 수 있다.◼︎롯데웰푸드,롯데자이언츠와 가나·빼빼로 한정판 패키지 출시롯데웰푸드, 롯데자이언츠와 가나·빼빼로 한정판 패키지 출시롯데웰푸드는 프로야구 롯데자이언츠와 협업해 가나와 빼빼로 한정판 패키지를 선보인다고 14일 밝혔다. 이번 협업은 연일 흥행 기록을 경신하고 있는 KBO 리그의 열기 속에서 롯데자이언츠를 응원하는 팬들에게 특별한 경험을 선사하고자 기획됐다.이번 한정판 패키지는 ▲가나초코바 어쏘트(가나초코바 땅콩, 가나초코바 아몬드 총 4개입) ▲빼빼로 어쏘트(오리지널 빼빼로, 아몬드 빼빼로 총 2개입) 등 두 가지다. 패키지에는 구단 마스코트 ‘윈지’와 2025년 캐치프레이즈 ‘투혼, 투지’를 활용해 팀의 정체성을 담았다.특히, 두 패키지는 각각 원정 유니폼, 홈(Home) 유니폼을 모티브로 디자인돼 눈길을 끈다. 가나초코바 어쏘트는 클래식 블루 색상을 적용해 원정 유니폼을 떠올리게 하며, 빼빼로 어쏘트는 화이트 색상의 홈 유니폼을 연상케 한다. 이번 기획 패키지는 두 제품을 나란히 놓으면 중앙의 롯데자이언츠 로고가 하나로 완성되는 구조로 보는 재미를 더했으며, 총 34명의 선수단 유니폼 중 1종의 아크릴 키링이 랜덤으로 동봉되어 있어 제품의 소장 가치를 높였다.이번 롯데자이언츠 협업 한정판 패키지는 오는 15일 부산 지역 롯데마트, 롯데슈퍼, 세븐일레븐에서 선출시한다. 향후 롯데온과 일부 롯데마트, 롯데슈퍼, 세븐일레븐에서 판매를 이어갈 방침이다.◼︎남양유업, ‘맛있는우유GT’ 공장 견학 리뉴얼…품질 자신감 전한다남양유업, ‘맛있는우유GT’ 공장 견학 리뉴얼‘건강한 시작’ 남양유업이 대표 제품 ‘맛있는우유GT’의 생산 과정을 살펴볼 수 있는 천안신공장 견학 프로그램을 전면 리뉴얼하고, 오는 9월부터 정례 운영에 들어간다고 14일 밝혔다. 품질에 대한 자신감을 바탕으로 생산 현장을 소비자에게 직접 공개하면서 제품과 브랜드에 대한 이해와 신뢰를 높이겠다는 취지다.남양유업은 2002년부터 천안신공장에서 일반 소비자 대상 견학 프로그램을 정기 운영해왔다. 이번 리뉴얼은 생산 현장을 더욱 적극적으로 개방하고 소비자와의 접점을 넓히기 위한 행보다. 특히 대표 제품인 ‘맛있는우유GT’ 생산 전 공정을 중심으로 우유의 원유 선별부터 품질 관리, GT공법에 이르는 전 과정을 가까이에서 확인할 수 있도록 프로그램을 재정비했다.새 프로그램은 ‘밀키와 함께 떠나는 맛있는우유GT 비밀 탐험’ 콘셉트로 구성된다. ▲신선한 원유 확보 과정 ▲엄격한 품질 검사 ▲GT공법 등 핵심 공정을 스탬프 투어 형식으로 살펴보며, 참가자들이 직접 고품질 우유의 제조 과정을 확인할 수 있다. 또한 ▲내게 맞는 우유 찾기 ▲우유 시음회 ▲우유팩 재활용 교육 등 일상과 연결되는 코너도 함께 운영해 단순 견학을 넘어 브랜드에 대한 신뢰를 자연스럽게 형성할 수 있도록 구성했다.올해 하반기 프로그램은 9월부터 11월까지 총 5회 운영 예정이며, 회당 20명 규모로 진행된다. 소요 시간은 약 1시간 30분이며, 접수는 남양유업 공식 홈페이지 내 ‘건강한 사회–공장 견학’ 코너를 통해 오는 26일까지 가능하다. 대상은 유치원, 초·중·고교, 대학, 기업체 등 단체에 한한다.천안신공장은 2002년 설립 이후 자동화 설비를 도입해 맛있는우유GT, 초코에몽, 아인슈타인 등 주요 제품을 생산하고 있다. 2005년 미국 FDA의 PMO 기준 120여 항목을 모두 충족했으며, 2018년에는 천안신공장을 포함한 전국 5개 공장 모두가 세계 3대 인증기관 DNV로부터 식품안전규격 FSSC 22000 인증을 획득하는 등 국제적 위생·품질 관리 체계를 갖추고 있다.[비즈트리뷴=김다정 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지김다정 기자dajeongkim@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 5772
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "연상호 감독이 선보일 미스터리한 '얼굴', 9월 11일 개봉",
    "링크": "https://m.entertain.naver.com/article/079/0004055965",
    "내용": "영화 '얼굴' 메인 포스터. 플러스엠 엔터테인먼트 제공연상호 감독의 날카로운 주제 의식을 담은 스토리텔링으로 '태초의 연니버스' 귀환에 대한 기대를 높이고 있는 영화 '얼굴'이 9월 11일 극장 개봉을 확정했다.'얼굴'은 앞을 못 보지만 전각 분야의 장인으로 거듭난 임영규와 살아가던 아들 임동환이 40년간 묻혀 있던 어머니의 죽음에 대한 미스터리를 파헤치는 이야기를 그린 영화다.먼저 메인 포스터 2종은 유니크한 스타일로 한국 영화를 대표하는 '얼굴들'의 모습을 담아내 눈길을 사로잡는다. 특히 40년간 지워진 '정영희'의 얼굴과 죽음을 둘러싼 다양한 인물들의 콜라주와 함께 마치 도장을 파듯 도려내진 한 인물의 실루엣이 궁금증을 자아낸다.또한 선천적 시각 장애를 가져 아내의 얼굴조차 보지 못한 도장 장인 임영규의 젊은 시절과 그의 아들 임동환까지 1인 2역으로 새롭고 다채로운 연기 변신을 시도한 박정민과 임영규의 현재 모습을 연기하며 박정민과 동일 인물이자 부자 관계로 조우한 권해효, 그리고 정영희가 일했던 1970년대 청계천 의류 공장 사장 백주상으로 변신한 임성재와 정영희에 대한 진실을 좇는 다큐멘터리 PD 김수진 역할을 맡은 한지현의 연기 시너지가 고스란히 전달된다.여기에 원단을 가득 지고 가는 공장 직원 정영희의 뒷모습은 40년간 세상이 깊이 파묻은 그의 '얼굴'에 대한 미스터리와 스토리에 대한 호기심을 증폭시킨다.영화 '얼굴' 메인 예고편 스틸. 플러스엠 엔터테인먼트 제공앞을 못 보지만 세상에서 가장 아름다운 글씨를 새기는 도장 장인이라는 아이러니한 설정을 가진 임영규 캐릭터에 착안, 도장을 콘셉트로 한 포스터 역시 특별함을 더한다. 캐릭터들의 모습을 직접 도장으로 제작해 찍어낸 방식의 포스터는 1970년대와 현재, 정영희와 관련된 인물들로 구성돼 흥미를 더한다. 여기에 '진실이 민낯을 드러냈다'라는 카피는 다섯 번의 인터뷰를 통해 밝혀질 정영희의 얼굴과 죽음에 대한 진실을 예고한다.함께 공개된 메인 예고편은 40년 만에 백골 사체로 발견된 임영규의 아내이자 임동환의 어머니 정영희를 누가 죽였는지, 그 죽음에 대한 진실과 과연 그는 어떤 얼굴을 하고 있었는지에 대한 이중의 미스터리가 담겨 눈길을 끈다.특히 \"뭔가 일이 있긴 했던 것 같은데\"라는 대사와 함께, 현재와 과거를 오고 가며 긴박감 있게 펼쳐지는 장면들은 어떤 미스터리로 관객들을 압도할지 기대감을 높인다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1303
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "에이블뷰티아카데미, 2학기 개학 맞아 '미용 입시&amp;미용 국가자격증 최단...",
    "링크": "https://www.enetnews.co.kr/news/articleView.html?idxno=41196",
    "내용": "성남 미용학원 '에이블뷰티아카데미'[이넷뉴스] 성남 미용학원 ‘에이블뷰티아카데미’가 2학기 개학 시즌을 맞아, 오는 31일까지 ‘미용 입시&미용 국가자격증 최단기 합격반’ 수강생을 모집한다고 밝혔다.에이블뷰티아카데미 미용 입시&미용 국가자격증 최단기 합격반은 최단기간에 미용 입시와 미용 국가자격증에 합격할 수 있는 최적의 커리큘럼을 설계하여, 수강생의 빠른 목표 달성을 돕는다. 아울러 수강생을 위한 다양한 이벤트도 준비되어 있다.먼저, 2026년 각 학교의 입시 족보를 제공하며, 포트폴리오에서 면접까지 입시 준비의 마지막 집중 코스를 지원한다. 또한, 수강생들이 여러 미용 분야를 경험하고 진로를 결정할 수 있도록 여름 바캉스 혜택으로 국가자격증 1+1 혜택을 제공하여, 한 과정만 신청해도 한 과목을 수강료 무료로 수강할 수 있다.환승 시에는 수강료 50% 할인 단기 패스를 지원하며, 메이크업 과정 등록 시에는 속눈썹 연장술 무료 수강 혜택을 제공한다. 마지막으로 네일아트 ALL 등록 시에는 모든 재료를 무상으로 지급한다.에이블뷰티아카데미 관계자는 “2024년, 2025년 연속 미용 입시 합격률 100%를 달성한 미용학원으로, 최단기에 미용 입시와 뷰티자격증을 완성할 수 있는 미용 입시&미용 국가자격증 최단기 합격반 수강생을 모집한다”며 “수강생들을 위한 이벤트는 8월 이벤트 기간의 참여자를 대상으로 하며, 당일 등록 시에만 추가 할인 혜택이 적용된다”고 전했다.에이블뷰티아카데미는 미용 전문 교육기관으로, 다양한 분야별 미용 교육과정을 운영하고 있다. 주요 교육과정에는 ▲메이크업 학원(메이크업 국가자격증 및 민간자격증) ▲헤어 학원(미용사 자격증 및 웨딩 업스타일 민간자격증) ▲네일아트 학원(네일아트 국가자격증 및 드릴) ▲피부 미용 에스테틱 학원(피부 국가자격증) ▲스페셜 단과(속눈썹 및 왁싱) ▲뷰티 미용학과 대학 입시 과정 등이 있다.미용입시반은 미용 대학 진학을 희망하는 학생을 대상으로 단기간 성취 과정을 제공하는 입시 코스다. 미용 국가자격증 심사위원 출신 및 다년간의 입시 노하우를 가진 베테랑 강사진의 노하우를 바탕으로, 학생 능력에 따른 1:1 맞춤 멘토링을 제공해 준다. 개인별 상황에 맞는 현실적 대학 목표를 설정한 뒤 자격증 취득과 포트폴리오 제작 등을 지원하며, 목표 대학 진학을 위한 가장 유리한 전형을 파악해 맞춤 과정을 지원한다. 이를 통해 짧은 준비 기간에 비해 높은 진학률을 기록하고 있다.입시 대비반에서는 인서울 미용 대학부터 4년제 미용 대학까지 맞춤 입시반을 운영하고 있다. 피부 미용 입시를 비롯해 메이크업 입시, 헤어 입시, 네일아트 입시, 포트폴리오와 구술 등 미용학과 진학을 위한 학과별 전문 커리큘럼을 통해 대학별 맞춤 입시 전략을 제공하고 있다.실제 자격증 시험 현장을 재현한 실전 모의테스트로 실전 경험을 쌓을 수 있으며, 온/오프라인 1:1 밀착 수강 관리를 통해 학습에 집중할 수 있는 교육 환경을 제공한다. 또한, 담당 멘토와 아카데미 회원 전용 어플을 이용해 학원 밖에서도 피드백을 받을 수 있다.특히, 에이블뷰티아카데미는 성남시와 함께 ‘2025년 미취업 청년을 위한 미용 국가자격증 지원’ 정책도 진행하고 있다. 해당 미취업 청년 지원 정책은 신청일 기준 1년 이상 성남시에 주민등록을 둔 19~39세의 미취업 청년을 대상으로, 국가자격증 비용 최대 200만 원을 지원해 준다.미용학원 에이블뷰티아카데미 교육 과정에 대한 자세한 내용 및 문의는 홈페이지와 카카오 채널, 전화 상담 등을 통해 확인할 수 있다.이동준 기자(leedongjun21@enetnews.co.kr)좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0저작권자 © 이넷뉴스 무단전재 및 재배포 금지기사제휴 및 보도자료 발송 ▶news@enetnews.co.kr키워드#이넷뉴스#에이블뷰티아카데미#미용 입시&미용 국가자격증 최단기 합격반이동준 기자leedongjun21@enetnews.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 1933
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "[유통가 레이더] 화제의 아이스크림 이젠 온라인에서도...'벤슨', SSG닷컴...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=329951",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "[오늘 뭐 먹지] 롯데웰푸드·오뚜기·하이트진로 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=700197",
    "내용": "[프라임경제] 8월14일 식음료 및 유통업계 신제품 출시 소식.ⓒ 롯데웰푸드롯데웰푸드(280360)는 프로야구 롯데자이언츠와 협업해 가나와 빼빼로 한정판 패키지를 선보인다. 이번 협업은 연일 흥행 기록을 경신하고 있는 KBO 리그의 열기 속에서 롯데자이언츠를 응원하는 팬들에게 특별한 경험을 선사하고자 기획됐다.이번 한정판 패키지는 △가나초코바 어쏘트(가나초코바 땅콩, 가나초코바 아몬드 총 4개입) △빼빼로 어쏘트(오리지널 빼빼로, 아몬드 빼빼로 총 2개입) 등 두 가지다. 패키지에는 구단 마스코트 '윈지'와 2025년 캐치프레이즈 '투혼, 투지'를 활용해 팀의 정체성을 담았다.특히, 두 패키지는 각각 원정 유니폼, 홈(Home) 유니폼을 모티브로 디자인돼 눈길을 끈다. 가나초코바 어쏘트는 클래식 블루 색상을 적용해 원정 유니폼을 떠올리게 하며, 빼빼로 어 트는 화이트 색상의 홈 유니폼을 연상케 한다. 이번 기획 패키지는 두 제품을 나란히 놓으면 중앙의 롯데자이언츠 로고가 하나로 완성되는 구조로 보는 재미를 더했으며, 총 34명의 선수단 유니폼 중 1종의 아크릴 키링이 랜덤으로 동봉되어 있어 제품의 소장 가치를 높였다.이번 롯데자이언츠 협업 한정판 패키지는 오는 15일 부산 지역 롯데마트, 롯데슈퍼, 세븐일레븐에서 선출시한다. 향후 롯데온과 일부 롯데마트, 롯데슈퍼, 세븐일레븐에서 판매를 이어갈 방침이다.ⓒ 오뚜기오뚜기(007310)가 LIGHT&JOY '당을줄인 핫케이크믹스'를 출시한다.LIGHT&JOY '당을줄인 핫케이크믹스'는 버터분말과 메이플맛 분말을 더해 부드럽고 풍부한 맛이 특징이다. 취향에 따라 과일, 시럽 등을 곁들인 브런치 핫케이크, 계란과 샐러드햄을 곁들인 클래식 아침 핫케이크 등 여러 토핑을 더해 다채롭게 즐길 수 있다. 특히, 저당 디저트에 대한 관심도가 높은 20·30세대 여성 소비자도 부담 없이 즐길 수 있으며, 쉬운 레시피로 어린이와 함께 가정에서 간편하게 조리하기에도 적합하다.또한 해당 제품은 시중 판매되는 상위 3개 제품 대비 당 함량을 50% 이상 낮춰, 건강과 맛을 모두 고려하였다. 기존 오뚜기 '핫케이크믹스'와 비교해도 당 함량을 28%에서 12%로 절반 이상 줄여, 설탕 섭취를 줄이고자 하는 소비자의 니즈를 반영했다.ⓒ 하이트진로하이트진로(000080)가 프리미엄 스포츠 브랜드 '본투윈(BORNTOWIN)'과 협업해, 맥주 '테라'의 강력하고 역동적인 이미지를 담은 협업 제품과 굿즈를 출시한다.이번 협업은 스포츠·러닝을 즐기는 소비층을 대상으로, 테라와 본투윈 브랜드가 공유하는 도전·에너지·승리의 이미지를 시각적으로 구현했다. △티셔츠 △모자 △파우치 등 패션 아이템 4종과 △변온잔 △케틀벨 모양 오프너 등 라이프스타일 굿즈 3종을 포함해 총 7종으로 출시한다.굿즈는 8월19일부터 31일까지 한정판 거래 플랫폼 크림(KREAM)에서 '테라 굿즈 세트'로 한정 판매할 예정이며, 이후 본투윈 자사몰에서도 구매 가능하다.또한 8월21일부터 10일간 수원 스타필드 본투윈 매장에 협업 기념 공간을 마련해 굿즈 전시와 다양한 증정 이벤트를 진행할 예정이다. 이어 이마트, 롯데마트 등 대형마트에서는 '테라 453㎖ 8캔 경품 패키지'에 부착된 스크래치 쿠폰 이벤트를 진행해, 당첨 고객에게 굿즈를 증정할 계획이다.웅진식품 이온음료 브랜드 '이온더핏'이 '2025 JTBC 서울마라톤' 참가권 티켓 이벤트를 진행한다.오는 31일까지 쿠팡에서 '이온더핏 제로'를 구매한 뒤, 구매 이력을 응모폼에 입력하면 추첨을 통해 '2025 JTBC 서울마라톤' 참가권을 받을 수 있다. 1인 1매, 총 10명이며, 10K와 풀코스 중 원하는 종목을 선택할 수 있다. 당첨자는 9월1일 개별 연락을 통해 발표된다.이온더핏 제로는 2022년부터 각종 마라톤 대회의 공식 협찬 음료로 선정돼 러너들의 도전을 응원해 왔다. 무설탕 제품으로 물처럼 부담 없이 마실 수 있으며, 운동 전후 수분 보충에 탁월하다. 지난해 '제로' 제품으로 라인업을 리뉴얼한 데 이어, '스파클링' 제품도 새롭게 출시하며 이온음료 시장에서 입지를 확대하고 있다.ⓒ KGC인삼공사정관장 남성 건강 전문 브랜드 '알엑스진'이 광복 80주년을 맞아 '8.15 기념 정관장 홍삼오일 보훈 감사 캠페인'을 진행한다. 홍삼 한 뿌리에서 극소량만 얻을 수 있는 홍삼오일로 만든 '알엑스진'의 귀한 제품이 나라를 위해 헌신한 국가유공자들의 고귀한 정신과 맞닿아 있어 이번 캠페인 브랜드로 선정됐다.정관장은 8월15일부터 24일까지 10일간 캠페인을 진행하며, '알엑스진' 제품 기부활동과 구매 혜택을 제공한다.KGC인삼공사는 먼저 국가유공자 및 그 가족을 대상으로 소비자가 1억원 상당의 '홍삼오일 알엑스진 클린' 제품을 기부하며 감사의 마음을 전한다. 또한, 캠페인 기간 동안 선착순 1000명을 대상으로 '홍삼오일 알엑스진 클린' 제품 2개 구매 시 동일 제품 1개를 추가 증정하는 특별 프로모션도 진행한다. 이번 혜택은 국가유공자 및 그 가족, 군인∙경찰∙소방업무 종사자가 정관장 멤버스 가입 시 제공되며, 더 많은 고객이 참여할 수 있도록 1인당 1회로 제한된다. 행사는 정관장 오프라인 매장에서 진행된다.'홍삼오일 알엑스진 클린'은 2023년 출시한 남성활력 강화 제품으로 전립선 건강에 도움을 주는 제품이다. 정관장이 5년간 연구 끝에 식약처로부터 전립선 건강 개별인정형 원료로 공식 인정받은 홍삼오일을 주원료로 한다. 홍삼오일은 홍삼 1뿌리에서 단 0.05g만 추출되는 귀한 소재로 홍삼오일을 추출하는 초임계 공법은 55~65도의 저온에서 이산화탄소를 이용해 오일을 추출하는 최첨단 방식을 활용한다.한편, 정관장은 8월17일까지 본격적인 무더위와 민생회복 소비쿠폰 지급 시기에 맞춰 '대한민국이 힘날 때까지, 정관장이 응원합니다' 캠페인을 진행한다. 이번 행사에서는 구매 금액대별 할인 및 사은품 증정 혜택을 제공하고, '기다림 침향', '아이패스', 에브리타임 아웃도어', 'GLPro' 등 정관장 인기제품 구매 시 할인 혜택을 제공한다. 민생회복 소비쿠폰은 전국 750여개의 정관장 가맹점에서 사용 가능하다.제주삼다수를 생산, 판매하는 제주특별자치도개발공사가 공항철도와 공항철도 직통열차 객실 내 제주삼다수 제공을 골자로 한 상호협력 업무협약을 체결했다.양사는 이번 협약을 통해 인천공항과 서울역을 무정차 운행하는 공항철도 직통열차 이용객에게 제주삼다수를 무상 제공한다. 제주개발공사는 향후 2년간 제주삼다수 0.5ℓ 제품 100만병을 지원하며, 공항철도는 역사 내 광고 매체와 유휴공간을 활용해 제주삼다수 브랜드 홍보를 적극 지원한다.공항철도 직통열차에서는 객실승무원이 생수 서비스를 제공하고 있으며, 8월부터는 제주삼다수 홍보 음원 송출과 함께 요청 고객에게 제주삼다수를 제공하기 시작했다.또한 광복 80주년을 기념해 8월15일부터 22일까지 인천공항1터미널역 운임구역 내에서 '제주삼다수×공항철도 팝업스토어'를 운영한다. 이번 팝업스토어는 제주삼다수와 공항철도의 첫 협력 홍보 행사로, 여행객의 설렘과 즐거움을 담아 시원하고 청량한 분위기로 꾸며진다.제주삼다수×공항철도 팝업스토어 방문객은 제주삼다수와 공항철도 인스타그램 팔로우, 카카오톡 채널 친구 추가 등 간단한 이벤트를 통해 광복 80주년 한정판 제주삼다수와 다양한 굿즈를 받을 수 있다. 제주삼다수 캐릭터 '쏭이&송이', 공항철도 캐릭터 '스피&나르'로 구성된 포토존도 마련된다.ⓒ 서울우유협동조합서울우유협동조합이 고품질 원유에 강황을 더한 신제품 '속편한 하루강황(170㎖)'을 출시하고, '속편한 하루' 제품 라인업을 확대한다.남녀노소를 불문하고 건강 관리 열풍이 불면서 건강 유음료에 대한 관심도 나날이 높아지고 있다. 이에 서울우유는 지난 5월, 면역력을 높이고 피로 해소에 도움을 준다고 알려진 대표 건강식품 인삼을 함유한 '속편한 하루인삼(170㎖)'을 출시해 좋은 반응을 얻은 바 있다. 이에 힘입어 이번에는 고품질 원유에 강황은 물론, 생강까지 더한 건강 우유를 새롭게 선보인다.신제품 '속편한 하루강황(170㎖)'은 항산화 작용은 물론, 치매예방에도 도움을 줄 수 있다고 알려진 강황과 면역력 강화를 돕는 생강이 부드럽게 조화를 이룬 건강한 맛이 특징이다. 또, 유당을 분해해 유당불내증이 있는 사람도 소화 불편 없이 편하게 마실 수 있다.뿐만 아니라, 한 번에 마시기 좋은 소용량의 캡 타입 포장이라 휴대가 간편하고, 소비기한이 긴 멸균유라 보관도 용이하다. 강황과 생강의 조화로운 맛에 고품질 국산 우유의 진한 고소함이 더해진 만큼 건강과 노화예방에 관심이 높은 '액티브시니어' 고객은 물론, '헬시플레저'를 추구하는 젊은 고객까지 누구나 맛있고 간편하게 건강을 챙길 수 있다.신제품 '속편한 하루강황'은 대형마트, 슈퍼(SSM), 온라인 등 다양한 온·오프라인 채널에서 만나볼 수 있다.ⓒ 오비맥주오비맥주의 대표 브랜드 카스가 무알코올 음료 '카스 올 제로(Cass ALL Zero)'를 출시한다. 카스 올 제로는 건강과 즐거움을 동시에 추구하는 헬시플레저(Healthy Pleasure) 트렌드에 맞춰 다양해지는 소비자들의 취향을 반영한 제품이다.카스 올 제로는 국내에서 최초로 알코올·당류·칼로리·글루텐 제로의 '4무(無)'를 강조한 무알코올 맥주다. 대한민국 1등 맥주 카스만의 제조 노하우를 통해 라거 맥주 특유의 청량감과 시원하게 톡 쏘는 탄산감을 구현했다. 알코올 0.00%, 당류 0g, 칼로리 0㎉, 글루텐 0g으로 주중 점심 회식이나 운동 전후, 건강 관리가 필요한 상황 등 언제 어디서나 부담 없이 즐길 수 있다.330㎖ 캔으로 선보이는 이번 신제품은 오는 18일부터 11번가와 G마켓에서 판매한다. 이후 쿠팡, B마트, 컬리 등 판매 채널을 순차적으로 확대할 계획이다. 알코올이 전혀 없는 무알코올 음료이지만 '성인용 음료'로 분류되어 구매 시 성인 인증을 거쳐야 한다.ⓒ 케이알컴퍼니케이알컴퍼니 농업회사법인은 광복 80주년을 맞아 프리미엄 증류식 소주 '40240 독도소주 21°'를 오는 15일 출시한다.이번 신제품은 '증류식 소주 대중화 프로젝트'의 핵심 제품으로, 합리적인 가격에 더 많은 소비자가 전통 증류식 소주의 매력을 경험할 수 있도록 했다.'40240 독도소주 21°'는 갓 도정한 쌀을 생쌀 저온 발효 후 감압 증류하는 케이알컴퍼니의 독자 기술로 만든다. 쌀 특유의 은은한 풍미와 깔끔한 목 넘김이 특징이다.특히, 소주 맛의 79%를 좌우하는 물은 울릉도 해저 1500m 해양심층수와 강원도 평창 청정수를 역삼투압(R/O) 방식으로 정제해, 깔끔함과 풍부한 천연 미네랄을 모두 담았다. 또한 어떤 음식과도 조화롭게 어울려, 단순한 음주를 넘어 한국인의 밥상 위 '반주 문화'를 더욱 풍성하게 만든다.'40240 독도소주 21°'는 고려 시대부터 이어져 온 한국 증류식 소주의 명맥을 잇는 제품으로, 주류 문화의 정통성과 가치를 회복하겠다는 강한 메시지를 담고 있다.ⓒ 스타벅스 코리아스타벅스 코리아가 패밀리 프렌들리(가족 친화) 콘셉트를 적용한 세종예술의전당점에서 유아를 동반한 가족 단위 고객을 위한 패밀리 음료 4종을 선보인다.패밀리 음료는 딸기 딜라이트 요거트 블렌디드, 망고 패션 프루트 블렌디드, 초콜릿 크림 칩 프라푸치노, 카라멜 크림 프라푸치노 등 4종의 논커피 음료로 구성됐다. 보다 다양한 연령층이 즐길 수 있도록 톨 사이즈(355㎖) 보다 작은 265㎖ 용량의 사이즈로 제공되며 세종예술의전당점에서만 주문할 수 있다.해당 음료 구매 시 나만의 맞춤 음료로 꾸밀 수 있는 커스텀 키트를 제공한다. 커스텀 키트는 딸기 드리즐, 초코 드리즐, 카라멜 드리즐, 딸기 파우더, 초코 파우더, 블루 파우더 등 6종으로 구성되며 별도 공간에서 이용할 수 있다.스타벅스는 음료 출시를 기념해 세종예술의전당점에서 패밀리 음료를 포함해 1만5000원 이상 구매 시 5개 색상의 크레용으로 구성한 드로잉 키트를 증정한다.이와 함께 전국 매장에서는 망고 바나나 블렌디드, 피치 요거트 블렌디드, 라이트 핑크 자몽 피지오 등 온 가족이 즐길 수 있는 추천 음료 10종을 소개하고, 해당 음료를 포함해 2만원 이상 구매 시 리유저블 컵을 소진 시까지 증정한다.세종예술의전당점은 올해 5월 국내 스타벅스 최초의 가족 친화 특화 매장으로 오픈한 바 있다. 총 172석 규모로 가족 단위 고객을 위한 다양한 공간으로 구성되어 남녀노소 누구나 즐길 수 있는 새로운 형태의 시설을 갖췄다.1층은 가족 단위 방문객을 위한 다인석 좌석과 유모차 이동을 고려한 넓은 동선으로 구성됐다. 또한 어린이 도서를 포함한 온 가족이 즐길 수 있는 문화 예술 관련 서적 200여권을 비치했으며, 유아 동반 고객이 편안하게 이용할 수 있는 수유 공간과 고정형 기저귀 교환대, 유아 전용 식기 등을 갖춘 가족 휴게실도 함께 운영한다.특히, 어린이 동반 고객이 직접 텀블러를 꾸밀 수 있는 컬러링 크리에이티브 텀블러 체험 공간이 매장 내 마련되었다. 매장에 비치된 색칠 도구와 컬러링 속지는 고객 요청 시 파트너를 통해 제공받을 수 있으며, 크리에이티브 텀블러는 매장에서 별도 구매 가능하다.2층은 다양한 연령층이 문화 예술을 향유할 수 있도록 구성된 공간으로 기획했다. 스타벅스 글로벌 아트워크는 물론 국내 가죽 공예 작가와 협업한 아트워크 등 다양한 볼거리를 제공한다. 2층 공간 역시 커피와 문화 예술 관련 도서가 준비되어 있어 고객들이 여유롭게 독서와 휴식을 즐길 수 있는 환경을 제공한다.ⓒ 투썸플레이스투썸플레이스가 달콤한 고구마와 부드러운 생크림이 어우러진 '고구마 생크림 케이크'를 새롭게 선보인다.가을의 시작을 알리는 입추가 지나면서 식음료 업계에서는 계절감을 살린 신제품 출시가 한창이다. 이 흐름에 맞춰 투썸플레이스는 계절과 취향을 아우르는 '고구마 생크림 케이크'를 출시한다.이번 신제품은 폭신한 시트 사이에 묵직한 고구마 무스를 풍성하게 레이어링하고, 달콤한 고구마가 들어간 부드러운 생크림을 샌드해 남녀노소 누구나 부담 없이 즐길 수 있는 것이 특징이다. 상단에는 고소한 카스텔라 가루를 듬뿍 올려 포슬포슬한 식감과 조화로운 풍미를 완성했다. 해당 제품은 홀 케이크와 피스 케이크 두 가지 형태로 출시돼, 취향과 상황에 따라 더욱 자유롭게 즐길 수 있다.ⓒ 공차코리아공차코리아가 아이스크림 시리즈의 인기에 힘입어, 베스트셀러 음료를 접목한 밀크티 아이스크림 신메뉴 2종을 오는 26일 선보인다.'밀크티 아이스크림'은 공차의 대표 메뉴인 밀크티를 아이스크림으로 재해석한 프리미엄 디저트다. 출시 초기 일부 매장에서 한정 운영됐으나, 높은 판매량과 잇따른 조기 품절로 뜨거운 반응을 얻으며 판매 매장을 대폭 확대했다. 아이스크림 판매 매장 기준, 공차의 베스트셀러 음료인 블랙 밀크티보다 높은 판매량을 기록하며 새로운 시그니처 메뉴로 자리매김했다.공차코리아는 이러한 인기에 힘입어, 아이스크림 시리즈 라인업을 확장했다. 이번에 새롭게 선보이는 메뉴는 '딸기 쿠키 밀크티 아이스크림'과 '초코멜로 밀크티 아이스크림' 2종으로 구성됐다. 각각의 제품은 공차의 베스트셀러인 '딸기 쿠키 스무디'와 '초코멜로 스무디'를 접목해 개발됐다. 기존에는 펄 토핑 중심의 아이스크림 메뉴만 운영했으나, 이번 신메뉴에는 과일·쿠키·초콜릿 등 새로운 토핑을 더해 맛과 비주얼을 한층 다채롭게 구성했다. 소비자들에게 많은 사랑을 받고 있는 베스트셀러 음료와 밀크티 아이스크림의 만남으로, 이번 신메뉴 역시 높은 호응이 기대된다.'딸기 쿠키 밀크티 아이스크림'은 진한 블랙 밀크티 아이스크림 위에 상큼한 딸기와 바삭한 쿠키를 풍성하게 올려, 달콤함과 고소함이 조화를 이룬다. 부드러운 밀크티 풍미에 과일의 산뜻함이 더해져, 언제든 부담 없이 즐길 수 있다.'초코멜로 밀크티 아이스크림'은 부드러운 밀크티 아이스크림 위에 바삭한 식감의 초코 크로칸트와 마시멜로를 더해 다채로운 식감을 구현했다. 초콜릿의 깊은 풍미와 밀크티의 진한 맛, 마시멜로의 달콤함이 어우러져 남녀노소 누구나 좋아할 만한 조합을 자랑한다.더벤티가 브랜드 모델 G-DRAGON(지드래곤) 생일을 맞아 할인 이벤트 등 다양한 행사를 진행한다.이번 행사는 G-DRAGON 팬과 더벤티를 사랑해주시는 고객들을 위해 특별한 추억을 선물하고자 기획된 것으로, G-DRAGON 생일인 오는 18일부터 25일까지 8일간 메뉴 할인 등의 혜택이 제공된다.이벤트 기간 동안 인기 에이드 3종을 약 18% 할인된 가격에 제공하며, 더벤티 매장 내 현장 주문 또는 공식 앱을 통한 픽업 주문 시 할인 혜택을 받을 수 있다.할인 대상 메뉴는 여름 시즌에 잘 어울리는 시원한 복숭아에이드, 체리에이드, 자두에이드 총 3종으로, 무더운 날씨에 청량함과 달콤함을 동시에 즐길 수 있는 음료들이다.G-DRAGON 생일 당일인 18일에는 전국 매장에서 '드래곤스무디' 주문 시 선착순 88명에 한해 한정판 생일 홀더를 제공한다. 더벤티 신림역점, 대전은행점, 수성레이크점, 부산동래점 4개 매장에서는 특별한 '생일 카페'가 운영된다.생일 카페에서는 팬들이 자유롭게 사진을 찍을 수 있도록 '생일 축하 포토존'이 마련되며, 해당 매장에서만 만나볼 수 있는 특별한 '생일 특전'도 준비된다. 생일 특전은 띠부씰 3종, 생일카페 전용 홀더, 단백질쉐이크 3종이 더스트백에 담겨 증정되며, 드래곤스무디를 포함해 1만 원 이상 구매한 고객 중 선착순 88명에게 제공된다.ⓒ 비알코리아던킨이 '도넛 아이스크림' 2종을 출시했다.던킨은 무더운 날씨에 시원한 디저트를 찾는 소비자가 많아짐에 따라 '던킨 아이스바'에 이은 새로운 아이스크림 제품을 선보였다. 신제품은 던킨의 시그니처 도넛에서 착안해 맛과 모양을 도넛처럼 만들어 먹는 재미와 보는 재미를 함께 느낄 수 있다.△'도넛아이스크림 허니초코크런치'는 달콤한 초코 아이스크림 속에 꿀 시럽을 넣고 겉면에 쿠키 크런치를 토핑해 바삭한 식감을 더했다. △'도넛아이스크림 소금우유'는 부드러운 우유 아이스크림에 히말라야 핑크 소금을 더해 달콤짭짤한 맛을 살렸다.ⓒ 다이닝브랜즈그룹아웃백 스테이크하우스(이하 아웃백)가 서울 강서구 롯데몰 김포공항점에 '아웃백 김포공항롯데몰점'을 새롭게 선보인다.이번 매장은 국내 대표 공항인 김포공항과 공항철도역이 직접 연결된 복합문화공간 내에 입점했다. 지하철 5·9호선, 공항철도, 김포도시철도, 서해선 등 다양한 교통망과 연계돼 접근성이 우수하다. 쇼핑과 쇼핑, 영화, 키즈존, 휴식 공간 등 다양한 시설이 함께 마련돼 있어 가족 단위 방문객뿐 아니라 여행객, 인근 직장인 등 폭넓은 고객들의 방문이 기대된다.'아웃백 김포공항롯데몰점'은 누구나 편안하게 이용할 수 있는 도심형 다이닝 공간으로, 아웃백이 추구하는 '일상 속 아웃백' 철학을 매장 전반에 반영했다. 오픈 도어 구조를 적용해 개방감을 높였으며, 메인 입구에는 아웃백의 시그니처인 그린 캐노피를 설치해 직관적인 브랜드 경험을 제공한다. 또한 천장에는 호주의 사막과 대자연에서 착안한 부메랑형 구조물을 배치했고, 홀 중앙에는 하버브릿지 콘셉트를 적용한 반부스 형태의 테이블을 마련하여 공간의 몰입감을 강화했다.총 47개 테이블, 210석 규모의 매장으로, 4인·6인 부스석 외에도 최대 20인까지 수용 가능한 가변형 프라이빗룸을 갖춰 가족 모임, 비즈니스 미팅 등 다양한 상황에 적합한 공간을 제공한다.영업시간은 오전 10시30분부터 오후 10시까지이며, 주문 마감은 오후 9시까지이다. 매장 오픈을 기념하여 멤버십 고객을 대상으로 Taste Atelier의 '멜터&멜트 패키지'를 선착순 200팀에게 증정하는 이벤트도 함께 진행된다.도미노피자가 스마일게이트 RPG의 대표 MMORPG(다중접속역할수행게임) 로스트아크와 '2025 로스트아크 굿즈 스페셜 딜' 프로모션을 개최한다.이번 '2025 로스트아크 굿즈 스페셜 딜' 프로모션은 9월14일까지 한 달간 진행된다. 이번 프로모션은 도미노피자 자사앱으로 프리미엄 피자(L) 주문 시 로스트아크 굿즈 세트(피규어 콜드컵 굿즈, 로스트아크 카드팩, 게임 쿠폰)와 콜라 1.25ℓ로 구성된 스페셜 딜을 3000원에 구매할 수 있다.이번 스페셜 딜은 피자 한판 당 1회에 한해 혜택을 받을 수 있으며, 매장 별 재고 수량은 상이하며 선착순으로 진행된다.이와 함께 도미노피자는 로스트아크의 캐릭터 '모코코'가 그려져있는 한정판 피자박스도 선보여 도미노피자와 로스트아크를 즐기는 고객들에게 색다른 즐거움을 제공할 예정이다.버거킹이 파이터 추성훈을 내세워 육즙 가득한 직화 패티와 풍부한 치즈가 어우러진 신제품 '더블 오리지널 치즈 맥시멈(이하 더오치 맥시멈)' 시리즈를 출시했다.버거킹은 패티와 치즈 조합에 따라 이번 '더오치 맥시멈' 시리즈를 세 단계로 구성했다. '더오치 맥시멈2'는 직화 비프 패티 2장과 치즈 4장을 넣어 든든함의 시작을 알린다. '더오치 맥시멈3'은 패티 3장과 치즈 6장으로 한층 업그레이드된 구성이다.시리즈의 정점인 '더오치 맥시멈 원파운더'는 무려 패티 4장과 치즈 8장이 들어간 압도적인 구성으로 맥시멈의 묵직함을 온전히 경험할 수 있는 제품이다.모든 제품은 버거킹의 시그니처인 직화로 구운 100% 순쇠고기 패티를 사용해 육즙과 불맛을 극대화했다. 패티 한 장 한 장마다 스며든 스모키한 직화향과 진한 치즈의 조화가 입안 가득 퍼지며, 맥시멈급 만족감을 선사한다.'맥시멈'은 버거킹에서 가장 풍만한 만족감을 선사하는 제품 플랫폼이다. 직화(Flame Grilled)로 구운 100% 순 쇠고기 패티를 2장부터 4장까지 겹겹이 쌓아 버거킹의 시그니처인 불맛과 풍성한 육즙을 취향에 따라 즐길 수 있으며, 앞서 선보인 △콰트로 맥시멈 △블양양 맥시멈 △통새우 맥시멈 등 고객들의 니즈를 반영한 다채로운 라인업으로 버거킹 마니아층에서 많은 사랑을 받고 있다.특히, 이번 '더오치 맥시멈'은 격투기 선수 추성훈을 모델로 기용, 그가 평소 실천하는 육류 위주의 식단과 고강도 훈련을 이어가는 라이프스타일에서 영감을 받아 제품 기획에 착안했다.ⓒ SPCSPC가 운영하는 파인 캐주얼 브랜드 '쉐이크쉑(Shake Shack)'이 불고기를 활용한 신제품 2종을 출시했다.'더 불고기 쉑'은 단순히 소스로 맛을 낸 일반적인 불고기 버거와 달리, 프리미엄 앵거스 비프 패티에 진짜 소불고기를 추가하여 고기의 풍부한 육즙과 풍미를 살린 것이 특징이다.'더 불고기' 시리즈는 고다 치즈를 녹인 육즙 가득 비프 패티에 감칠맛이 느껴지는 소불고기를 얹고, 상큼한 채소 피클로 아삭한 식감을 더한 '더 불고기 쉑', 노릇하게 구워낸 비프 소시지에 불고기 마요 소스와 소불고기, 채소 피클이 절묘한 맛의 조화를 이룬 '더 불고기 도그' 등이다. 10월31일까지 쉐이크쉑 전 매장에서 한정 판매된다.쉐이크쉑은 신제품 출시를 기념해 다양한 이벤트를 진행한다. 쉐이크쉑 카카오톡 채널에서는 더 불고기 버거 구매 시 사용 가능한 세트 업그레이드 쿠폰을 증정한다.해피포인트 앱에서는 8월14일부터 랜덤 쿠폰 이벤트를 통해 신제품 주문 고객에게 쉑버거·프라이·레모네이드(S) 중 하나를 무료 증정한다. 쉐이크쉑 인스타그램에서는 신제품 영상에 댓글을 남기면, 댓글 수가 늘어날수록 더 불고기 쉑 교환권 당첨 인원도 함께 증가하는 '화력 테스트' 이벤트와 신메뉴 인증샷 이벤트 등이 진행된다.ⓒ 헥토헬스케어드시모네의 원료 ‘드시모네 포뮬러(DeSimone Formulation®, DSF)’가 임상 적용을 통해 세상에 공개된 지 25주년을 맞았다. 헥토헬스케어는 이를 기념해 VIP 고객에게 스페셜 기프트를 제공하는 등 다양한 프로모션을 마련했다.드시모네 포뮬러는 세계적인 유산균 분야의 권위자이자 석학인 클라우디오 드시모네(Claudio De Simone) 박사가 개발한 과학 기반 포뮬레이션이다. 드시모네 박사는 소화기내과, 알레르기학, 임상면역학 등 세 분야 전문의 자격 보유한 의사이자 연구자로, 평생을 장내 미생물과 면역 연구에 힘쓰고 있다. 드시모네 박사는 장 건강과 면역, 세균의 상관관계에 주목하여 오랜 연구와 임상 끝에 락토바실러스, 비피도박테리아, 스트렙토코커스 등 장 건강에 도움을 줄 수 있는 8종의 고농도 박테리아 균주를 이상적으로 배합해 ‘드시모네 포뮬러’를 완성했다.드시모네 포뮬러는 염증성 장 질환(pouchitis)에 대한 이탈리아 연구진의 임상시험을 통해 처음으로 학계에 소개되었으며, 유산균을 이용한 장 면역 조절이라는 새로운 패러다임을 제시했다. 지난 25년간 SCI 등재 논문 365편 이상을 통해 우수성과 안전성을 입증 받았고, 전 세계 15개국에서 특허를 등록하며, 미국, 유럽 등 40개국에서 판매되고 있다.헥토헬스케어는 드시모네 포뮬러를 국내에 독점 유통하며 한국 시장에 처음 소개했다. 인디애나대학 치주과 교수 출신인 김석진 대표는 세균 감염을 전공하며 유산균에 주목했고, 드시모네 박사를 만나 균주 배합의 완성도가 높은 드시모네 포뮬러를 국내에 도입하게 되었다.드시모네 프로바이오틱스는 국내 프리미엄 유산균 시장의 선두주자다. 현재 국내 판매되는 프로바이오틱스 제품 중 가장 많은 보장균수(4500억CFU)를 함유하고 있는 고함량 프리미엄 유산균으로, 국내 최초로 식약처로부터 ‘장 면역을 조절해 장 건강에 도움을 줄 수 있음’을 개별인정 받은 원료로도 잘 알려져 있다. 또한 세계 3대 유산균 전문기업인 듀폰 다니스코(DuPont Danisco)에서 독점 생산하고 있으며, 살아있는 생균의 품질을 유지하기 위해 제조부터 배송까지 전 과정 냉장 유통 시스템을 갖추고 있다. 드시모네 공식몰의 회원수는 36만명으로, 그 중 꾸준한 장기 섭취를 위해 드시모네를 정기구독하는 회원 수는 4만여명에 달한다. 2020년부터 2024년까지 연평균 약 10.86%의 안정적인 매출액 성장률을 보이고 있다.한편, 헥토헬스케어는 드시모네 포뮬러 25주년을 맞아 VIP 고객을 대상으로 프리미엄 수제 약과 브랜드 '생과방'과 협업한 한정판 선물을 제공하고, 드시모네 공식몰에서 프리미엄 전시, 공연 초대권 등을 증정하는 고객 이벤트를 진행할 예정이다.파리바게뜨는 파바앱을 통해 '파란라벨(PARAN LABEL) 케이크'를 친구에게 추천하면 최대 50% 혜택 쿠폰을 제공하는 이벤트를 진행한다.파바앱 이벤트 페이지에서 파란라벨 저당 그릭요거트 케이크 3종 중 하나를 선택해 '추천하기' 버튼을 눌러 친구에게 카카오톡으로 공유하면 된다. 공유 받은 메시지를 통해 파바앱에 오는 20일까지 접속해 추천받은 제품을 '당일 픽업'으로 주문 후에 픽업하면 추천인과 피추천인 모두에게 쿠폰이 지급된다. 쿠폰은 제품 픽업 완료 후에 자동으로 지급되며, 발행일 포함 10일 이내에 파리바게뜨 모든 제품 구매 시 사용 가능하다.'저당 그릭요거트 홀케이크'를 선택해 공유하고 구매하면 50% 쿠폰(2만원 이상 구매 시 최대 1만원 혜택)을 지급한다. '저당 그릭요거트 미니케이크'는 40% 쿠폰(1만원 이상 구매 시 최대 4000원 혜택), '저당 그릭요거트 컵케이크'는 20% 쿠폰(5000원 이상 구매 시 최대 1000원 혜택)을 증정한다.'파란라벨'은 파리바게뜨가 올해 2월 선보인 건강빵 브랜드로 '건강빵은 맛이 없다'는 고정관념을 깨고 론칭 넉 달 만에 누적 판매량 800만개를 돌파했다. 지난 7월에 선보인 '저당 그릭요거트 케이크'는 파란라벨의 정체성인 '맛과 영양의 밸런스'를 케이크에 그대로 적용해 100g당 당류 5g 미만으로 저당 트렌드에 부합하면서도 케이크의 달콤함을 그대로 살린 제품이다. 그릭요거트를 케이크 속에 더해 상큼하고 진한 풍미를 느낄 수 있다. 홀케이크 1개 기준으로 특허 받은 생(生)유산균이 500억 CFU(보장균수) 이상 함유돼 있다.",
    "신문사": "기타",
    "길이": 13436
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "‘적립금 줄이고 할인쿠폰 중단’ 패션 플랫폼은 ‘다이어트’ 중",
    "링크": "https://n.news.naver.com/mnews/article/016/0002514454?sid=101",
    "내용": "주요 패션 플랫폼, 잇딴 멤버십 손질소비위축 장기화…패션업계 직격탄온라인 편집숍 EQL은 다음달부터 ‘한섬 마일리지’ 제도를 일부 개편한다. 사진은 EQL 홈페이지의 여성 의류 코너[EQL 홈페이지캡처]소비 위축으로 어려움을 겪고 있는 패션 플랫폼들이 잇따라 멤버십 손질에 나서고 있다. 적립률을 낮추고 할인 쿠폰 지급을 중단하는 등 비용 절감을 위한 고육지책이란 평가가 뒤따른다.14일 업계에 따르면 한섬이 운영하는 자체 온라인 편집숍 EQL은 다음달부터 ‘한섬 마일리지’ 제도를 일부 개편한다. 기존에는 최종 구매 금액의 1%를 마일리지로 적립해 줬으나, 이를 0.5%로 줄이는 게 골자다.PB(자체 브랜드) 상품은 적립률이 2%에서 1%로 줄어든다. 한섬은 올해 2분기 영업이익이 7억원으로 전년 동기 대비 82% 줄어들며 수익성 개선이 시급한 상황이다.카카오스타일이 운영하는 지그재그 역시 9월부터 생일 쿠폰과 이달의 카테고리 쿠폰의 지급을 종료한다. 더 좋은 멤버십 혜택과 조건을 제공하기 위해 준비하는 과정에서 내부적으로 운영 종료를 결정하게 됐다는 설명이다. 올해 비상경영을 선언한 무신사와 29CM도 지난달 대대적인 멤버십 개편에 나섰다.쿠폰과 마일리지 등 적립과 사용 기준이 바뀌면서 소비자 체감 혜택이 대폭 줄었다는 의견도 나온다. 최고 등급인 VVIP 등급을 신설한 만큼 매출에 도움이 되는 단골손님을 확보하겠다는 의도로도 읽힌다. 다만 무신사는 회원제를 세분화하고 다양한 혜택을 추가하는 등 소비자 만족도를 높이기 위해 노력하고 있다는 입장이다.소비자 사이에선 불만이 나온다. 고물가로 ‘짠테크(필요한 소비를 줄이고 낭비를 최소화하여 재물을 모으는 것)’ 소비가 확산하는 상황에서 패션 플랫폼의 할인·적립 혜택이 갈수록 축소돼 가뜩이나 비싼 옷값이 더욱 부담스럽다는 지적이다.직장인 서윤정(26) 씨는 “맘에 드는 여름 블라우스 가격이 10만원이 넘어 결국 구매를 포기했다”며 “옷값은 점점 비싸지는데 할인 혜택마저 줄어드니 있던 옷들만 돌려 입고 있다”고 말했다.실제 소비자가 체감하는 의류 가격은 비싸지고 있다. 통계청에 따르면 지난달 여성의류 소비자물가지수는 114.79(2020년=100)로 1년 전보다 2.5% 올랐다.신발도 전년 동월 대비 2.4% 올랐다. 이는 전체 소비자물가지수 상승률(2.1%)을 웃돈다.패션 업계에서는 내수 부진이 장기화하고 있는 만큼 비용 절감이 불가피하다는 입장이다.한 업계 관계자는 “적립금, 쿠폰 등 혜택은 부가적인 서비스로, 비용 절감의 첫 대상이 될 수 있다”며 “수익성 개선이 시급한 상황이지만 고객 만족도도 놓칠 수 없어 다방면으로 방안을 고심 중”이라고 말했다. 전새날 기자",
    "신문사": "기타",
    "길이": 1313
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "[보험 TMI] 현대해상·한화생명·삼성생명 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=700226",
    "내용": "[프라임경제]보험 시장은 국민 대다수가 가입할 만큼 풍부한 수요를 확보했음에도, 치열한 경쟁이 펼쳐지는 '레드오션'으로 꼽힌다. 이에 보험사는 시장 내 입지 확보 차원에서 각종 새로운 상품과 마케팅과 같은 프로모션을 쏟아내고 있다. 본지는 'T·M·I(Too Much Insurance)'를 통해 보험사 정보를 들려주고자 한다.오늘의 보험 TMI 주인공 △현대해상 △한화생명 △삼성생명 △카카오페이손해보험 △ABL생명◆현대해상, 다문화 어린이 대상 '마음한글' 프로그램 실시현대해상(001450)은 다문화 어린이 대상 한글학습 지원 사업인 '마음한글' 여름방학 프로그램을 천안과 울산에서 각각 실시했다고 14일 밝혔다.마음한글은 다문화 어린이의 한글 기초능력 향상을 돕기 위해 기획된 현대해상의 사회공헌 활동이다. 지난 3월부터 안산, 천안, 아산, 울산에서 선발된 대학생들이 지역 내 다문화 어린이들에게 주 2회 한글 멘토링을 실시하고 있다.현대해상은 다문화 어린이 대상 한글학습 지원 사업인 '마음한글' 여름방학 프로그램을 천안과 울산에서 각각 실시했다고 14일 밝혔다. ⓒ 현대해상이번 '마음한글' 여름방학 프로그램에서는 각 지역별로 진행되는 '마음한글’ 참여자들이 천안과 울산에 각각 모여 정서적 유대감을 쌓고 교류할 수 있도록 마련됐다.130여명의 어린이와 대학생들은 그림동화책을 활용한 감정표현 퀴즈, 신체 놀이, 한글 교육 등 다양한 활동에 참여하며 자연스럽게 어울리고 소통하는 시간을 가졌다.◆한화생명, 대한암협회와 '암경험청년' 사회 복귀 응원한다한화생명(088350)은 13일부터 12월31일까지 대한암협회와 함께 암경험청년의 사회 복귀를 응원하는 '다정한속도' 캠페인을 전개한다.이번 캠페인은 누구나 온라인으로 간편하게 참여할 수 있으며, 누적 참여자 수에 한화생명이 최대 1억원을 대신 기부한다. 기부금은 대한암협회를 통해 암경험청년의 삶의 속도를 되찾고 자립을 돕는 'WECARE_RESET' 사업에 사용된다.한화생명이 13일부터 12월31일까지 대한암협회와 함께 암경험청년의 사회 복귀를 응원하는 '다정한속도' 캠페인을 전개한다. ⓒ 한화생명한화생명은 암경험청년들이 각기 다른 속도로 사회에 복귀하는 과정을 존중하고 응원하기 위해 이번 캠페인을 진행한다. 캠페인 참여자는 암경험청년들의 사회복귀를 응원하는 서포터로서 ‘페이스메이커’라 불리게 된다.한화생명 앱 또는 홈페이지 배너를 통해 캠페인 페이지에 접속해 참여하면 된다. 응원 클릭 버튼을 누르면 건당 3000원이 기부되고, 클릭 후 발급되는 페이스메이커 인증서를 SNS에 공유하면 추가로 3000원이 기부돼 1인당 최대 6000원의 후원에 참여할 수 있다. 또 캠페인 기간 중 한화생명 다이렉트 암보험에 가입할 경우 건당 1만원이 자동 기부된다. 캠페인 누적 참여자 수에 따라 한화생명이 최대 1억원을 기부한다.◆삼성생명 '라이프놀로지 랩' 2기 워크숍 개최삼성생명은 지난 8일 삼성금융캠퍼스에서 고객의 행복한 일상을 위한 '라이프놀로지 랩(Lifenology Lab)' 2기의 첫 워크숍을 개최했다고 14일 밝혔다.'라이프놀로지 랩'은 인생(Life)과 기술(Technology)을 결합해 보험을 넘어 고객의 삶 전반에 새로운 가치를 더하기 위한 프로젝트로 2024년 처음 시작됐다. 지난 1기에 참여한 젊은 대학생 디자이너들은 42개의 웰니스 디자인 아이디어를 선보였고, 전시회를 통해 고객들에게 인생을 더 행복하게 할 경험을 선물했다.삼성생명은 지난 8일 삼성금융캠퍼스에서 고객의 행복한 일상을 위한 '라이프놀로지 랩' 2기의 첫 워크숍을 개최했다. ⓒ 삼성생명올해 2기는 의·식·주를 주제로 고객 라이프스타일 전반에서 가치를 더할 수 있는 방법을 찾을 예정이다. 입고, 먹고, 사는 모든 영역에 창의적인 발상을 더해 고객의 행복을 실현하겠다는 취지다. 이번 프로젝트에는 경희대, 고려대, 연세대, 한양대 등 4개 대학에서 110여 명의 학생이 참여해 전공과 분야의 경계를 넘어 협업에 나선다. 5개월간의 프로젝트 여정을 통해 보고회 및 고객 전시회 등도 가질 예정이다.2기의 시작을 알리는 워크숍에서는 전문가 강연, 네트워킹 세션을 통해 참가 학생들이 전공의 틀을 넘어 협업할 수 있는 자리가 마련됐다.◆카카오페이손해보험 '직거래전월세보험' 출시14일 카카오페이손해보험은 '직거래전월세보험'을 출시했다. 이 상품은 오프라인 거래뿐 아니라 온라인 플랫폼을 통한 부동산 직거래 계약도 가입 가능하다. 특히 직거래 전월세 플랫폼을 통한 계약 등이 보장 대상에 포함된다. 기존 전세보증금 반환보증과 달리 입주 전 가입이 가능해, 대항력(확정일자, 전입신고, 점유권)을 갖추기 전 발생할 수 있는 사기 피해까지 폭넓게 보장한다.보장 범위는 계약 직후 이사 전부터 계약 종료 시까지 발생할 수 있는 사기 피해 전반에 해당한다. 구체적으로 △소유권이 없는 가짜 집주인(신분증·등기부등본 위조 등)과의 계약 △무권대리인 계약(위임장·인감증명서 위조) △동일 주택 이중계약으로 인한 보증금 손실 △전입신고 당일 집주인의 대출 실행으로 발생하는 선순위 권리(근저당권 등) 발생 △이전 세입자의 점유로 인한 입주 불가 등이 발생할 경우 보증금 손실 전액을 보상받을 수 있다.14일 카카오페이손해보험은 '직거래전월세보험'을 출시했다. ⓒ 카카오페이손해보험보장 대상은 아파트, 연립·다세대 주택, 주거용 오피스텔의 전세·월세 계약 보증금이며, 보장 금액은 최소 1000만원부터 최대 5억원까지 가능하다. 보험료는 가입 시 한 번만 납부하면 계약 종료 시까지(최대 3년) 보장이 유지되며, 직거래 계약이 통상 월세나 소액 전세에서 수요가 높은 편임을 고려할 때 중개수수료보다 낮은 비용으로 보증금을 안전하게 지킬 수 있어 실효성이 높다.전월세보험은 피해 발생 시 보상뿐 아니라, 계약 주택의 위험을 사전에 점검할 수 있는 무료 서비스도 제공한다. 사용자에게는 △집주인 정보 △악성 임대인 여부 △보증금 적정성 △부동산 권리관계 및 위험요소 등을 분석한 ‘우리집 리포트’를 제공하고, 계약 기간 중 △집주인 변경 △근저당권 신규 설정 등 등기부등본 변동이 발생하면 ‘등기부등본 변동 알림 서비스’를 통해 안내한다.◆ABL생명 '건강한 여름나기 꾸러미' 봉사 실시지난 7월 우리금융그룹으로 편입된 ABL생명은 13일 서울 은평구 은평종합사회복지관에서 지역 내 취약계층을 위한 '건강한 여름나기 꾸러미'를 제작하는 봉사활동을 실시하고 기부금 1000만원을 초록우산에 기탁했다고 밝혔다.이번 기부금은 ESG 가치 실현의 일환으로 복지 사각지대에 놓인 지역사회 취약계층을 지원하기 위해 마련됐다. 지원 대상은 은평종합사회복지관을 이용하는 결식의 우려가 있는 60세 이상 저소득 어르신과 은평구에 거주하는 저소득세대 아동 등 총 165명이다.ABL생명은 13일 서울 은평구 은평종합사회복지관에서 지역 내 취약계층을 위한 '건강한 여름나기 꾸러미'를 제작하는 봉사활동을 실시하고 기부금 1000만원을 초록우산에 기탁했다. ⓒ ABL생명건강한 여름나기 꾸러미는 설렁탕 등 영양 식품과 함께 여름철 건강한 일상 유지를 돕기 위한 쿨 넥밴드, 도라지배즙, 비타민, 여름 양말 등으로 구성됐다.이날 FC실 소속 주니어 직원을 중심으로 한 임직원 23명은 은평종합사회복지관에 모여 꾸러미 상자를 포장했고, 오후에는 경로식당 대청소 등 노력봉사도 함께 진행하며 나눔의 온정을 더했다.",
    "신문사": "기타",
    "길이": 3596
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "SPC 서울우유 정관장 外(오늘의 유통망)",
    "링크": "https://www.newsclaim.co.kr/news/articleView.html?idxno=3047946",
    "내용": "SPC(회장 허영인) 파리바게뜨 SPC(회장 허영인) 던킨 SPC(회장 허영인) 쉐이크쉑 홈플러스(대표이사 김광일) 베러스쿱크리머리(대표 서종원) 애경산업(대표이사 김상준) 서울우유(조합장 문진섭) 남양유업(대표 김승언) KGC인삼공사(대표이사 안빈) 정관장 세븐일레븐(대표 김홍철) 롯데백화점(대표 정준호)‘파란라벨 케이크’ 친구 추천 이벤트=SPC(회장 허영인) 파리바게뜨가 파바앱을 통해 ‘파란라벨(PARAN LABEL) 케이크’를 친구에게 추천하면 최대 50% 혜택 쿠폰을 제공하는 이벤트를 진행한다. SPC 파리바게뜨 제공[뉴스클레임]‘파란라벨 케이크’ 친구 추천 이벤트=SPC(회장 허영인) 파리바게뜨가 파바앱을 통해 ‘파란라벨(PARAN LABEL) 케이크’를 친구에게 추천하면 최대 50% 혜택 쿠폰을 제공하는 이벤트를 진행한다. 파바앱 이벤트 페이지에서 파란라벨 저당 그릭요거트 케이크 3종 중 하나를 선택해 ‘추천하기’ 버튼을 눌러 친구에게 카카오톡으로 공유하면 된다. 공유 받은 메시지를 통해 파바앱에 20일까지 접속해 추천받은 제품을 ‘당일 픽업’으로 주문 후에 픽업하면 추천인과 피추천인 모두에게 쿠폰이 지급된다.도넛 아이스크림=SPC그룹(회장 허영인) 던킨이 ‘도넛 아이스크림’ 2종을 출시했다. ▲‘도넛아이스크림 허니초코크런치’는 달콤한 초코 아이스크림 속에 꿀 시럽을 넣고 겉면에 쿠키 크런치를 토핑해 바삭한 식감을 더했다. ▲‘도넛아이스크림 소금우유’는 부드러운 우유 아이스크림에 히말라야 핑크 소금을 더해 달콤짭짤한 맛을 살렸다.‘더 불고기 쉑’ 출시=SPC(회장 허영인)가 운영하는 파인 캐주얼 브랜드 ‘쉐이크쉑(Shake Shack)’이 불고기를 활용한 신제품 2종을 출시했다. ‘더 불고기 쉑’은 프리미엄 앵거스 비프 패티에 진짜 소불고기를 추가하여 고기의 풍부한 육즙과 풍미를 살린 것이 특징이다. ‘더 불고기’ 시리즈는 고다 치즈를 녹인 육즙 가득 비프 패티에 감칠맛이 느껴지는 소불고기를 얹고, 상큼한 채소 피클로 아삭한 식감을 더한 ‘더 불고기 쉑’, 노릇하게 구워낸 비프 소시지에 불고기 마요 소스와 소불고기, 채소 피클이 절묘한 맛의 조화를 이룬 ‘더 불고기 도그’ 등이다. 10월 31일까지 쉐이크쉑 전 매장에서 한정 판매된다.추석 선물세트 사전예약=홈플러스(대표이사 김광일)가 내달 26일까지 ‘2025 추석 선물세트 사전예약’을 전개한다. 홈플러스는 사전예약 고객들이 집중될 것을 대비해 실속형부터 고급형까지 선택지를 강화하고, 최대 50% 할인 혜택을 통해 가격 부담까지 덜었다. 상품 수는 카테고리별 최대 5%까지 늘렸다. 고물가 상황을 고려해 전체 품목의 약 64%를 3만원 이하 실속형 선물세트들로 구성함과 동시에, 10만원 대 이상 고가 선물세트도 전년 대비 47% 늘리며 다양한 수요층을 공략하기 위한 구색을 더욱 강화했다.'벤슨’ SSG닷컴 입점=베러스쿱크리머리가 오는 15일부터 SSG닷컴 프리미엄 식품관 ‘미식관’에서 벤슨 대표 제품 4종을 판매한다. SSG닷컴 ‘미식관’에서 만나볼 수 있는 4가지 맛은 ▲저지밀크&말돈솔트 ▲버터프렌치토스트 ▲말차 ▲뉴욕치즈케이크다. 벤슨에서 가장 인기 있는 메뉴로 구성했다. 사이즈는 미니컵과 파인트(총 2종)로 만날 수 있다. 입점 기념으로 21일까지 전 품목 30% 할인 행사를 진행한다.‘세계 유기동물의 날’ 맞아 기부=애경산업(대표이사 김상준)의 반려 라이프 브랜드 ‘휘슬’(WHISTLE)은 다가오는 ‘세계 유기동물의 날’을 맞아 지난 13일 유기 고양이 보호소인 ‘나비야사랑해’에 제품 기부 및 봉사활동을 진행했다. 휘슬은 오는 세계 유기동물의 날을 맞아 유기 고양이 보호소인 나비야사랑해에 ‘휘슬 프레시한 스틱’, ‘휘슬 덴티스마일 칫솔’, ‘바세린 모이스처 핸드워시’ 등 2500만원 상당의 반려동물을 위한 간식과 반려동물용품, 보호소에 필요한 생활용품을 전달했다.‘속편한 하루’ 제품 라인업 확대=서울우유협동조합(조합장 문진섭)이 고품질 원유에 강황을 더한 신제품 ‘속편한 하루강황(170ml)’을 출시하고, ‘속편한 하루’ 제품 라인업을 확대한다. 신제품 ‘속편한 하루강황(170ml)’은 항산화 작용은 물론, 치매예방에도 도움을 줄 수 있다고 알려진 강황과 면역력 강화를 돕는 생강이 부드럽게 조화를 이룬 건강한 맛이 특징이다. 또, 유당을 분해해 유당불내증이 있는 사람도 소화 불편 없이 편하게 마실 수 있다.‘맛있는우유GT’ 공장 견학 리뉴얼=남양유업(대표 김승언)이 대표 제품 ‘맛있는우유GT’의 생산 과정을 살펴볼 수 있는 천안신공장 견학 프로그램을 전면 리뉴얼하고, 오는 9월부터 정례 운영에 들어간다. 새 프로그램은 ‘밀키와 함께 떠나는 맛있는우유GT 비밀 탐험’ 콘셉트로 구성된다. ▲신선한 원유 확보 과정 ▲엄격한 품질 검사 ▲GT공법 등 핵심 공정을 스탬프 투어 형식으로 살펴보며, 참가자들이 직접 고품질 우유의 제조 과정을 확인할 수 있다. 또한 ▲내게 맞는 우유 찾기 ▲우유 시음회 ▲우유팩 재활용 교육 등 일상과 연결되는 코너도 함께 운영해 단순 견학을 넘어 브랜드에 대한 신뢰를 자연스럽게 형성할 수 있도록 구성했다.‘8.15 기념 홍삼오일 보훈 감사 캠페인=KGC인삼공사(대표이사 안빈) 정관장 남성 건강 전문 브랜드 ‘알엑스진’이 광복 80주년을 맞아 ‘8.15 기념 정관장 홍삼오일 보훈 감사 캠페인’을 진행한다. 정관장은 오는 15일부터 24일까지 캠페인을 진행하며, ‘알엑스진’ 제품 기부활동과 구매 혜택을 제공한다. 국가유공자 및 그 가족을 대상으로 소비자가 1억원 상당의 ‘홍삼오일 알엑스진 클린’ 제품을 기부하며 감사의 마음을 전한다. 또한 캠페인 기간 동안 선착순 1000명을 대상으로 ‘홍삼오일 알엑스진 클린’ 제품 2개 구매 시 동일 제품 1개를 추가 증정하는 특별 프로모션도 진행한다.‘직관백꾸족’ 겨냥=편의점 세븐일레븐(대표 김홍철)이 오는 22일부터 롯데자이언츠 유니폼 키링이 들어간 스낵 기획세트 2종을 선보인다. 정식 출시에 앞서 롯데자이언츠의 홈구장인 사직구장 내 점포 및 연고지인 부산지역 점포들에서 15일부터 먼저 만나볼 수 있다. '가나초코바 자이언츠기획세트’는 롯데자이언츠 홈 유니폼 키링 34종 중 1종이 랜덤으로 구성돼 있으며, 가나초코바 2개, 가나초코바아몬드 2개도 함께 들어가 있다. ‘빼빼로 자이언츠기획세트’에는 원정 유니폼 34종 중 1종과 초코빼빼로, 아몬드빼빼로가 들어가 있다.알로(ALO) 오픈=롯데백화점(대표 정준호)이 오는 15일 본점 2층에 유통사 최대 규모의 ‘알로(ALO)’ 매장을 오픈한다. 롯데백화점 본점 알로 매장은 남녀 모두를 위한 ‘토탈 프리미엄 라이프스타일 공간’으로 단장해 문을 연다. 요가 웨어, 스포츠 브라 등의 액티브 웨어뿐 아니라 스웻셔츠, 원피스, 언더웨어, 슈즈, 액세서리 등 다양한 제품군을 한 곳에서 만나볼 수 있다. 남성 라인과 웰니스 중심 아이템까지 포함해, 성별과 연령을 초월한 웰니스 허브로 고객 경험을 확장해나갈 계획이다.☞ 네이버 뉴스스탠드에서 ‘뉴스클레임 ’을 만나보세요~ 구독하기 클릭!주요기사대통령 부인에게 베팅했다가… 이봉관 서희건설 폐가망신美 스테이블코인 ‘불리시(Bullish)’ IPO 앞두고 비전·현금 활용 깜짝 공개[국장 칼럼] 사면은 누구를 위한 예외인가저작권자 © 뉴스클레임 무단전재 및 재배포 금지키워드Tags#SPC#던킨#홈플러스#베러스쿱크리머리#애경산업#서울우유#남양유업#KGC인삼공사#세븐일레븐#롯데백화점손혜경 기자soon@newsclaim.co.kr다른기사 보기SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기",
    "신문사": "기타",
    "길이": 3742
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "LED 조명 신뢰 회복과 환경 보호, 차별화 전략을 펼치다 - 다빈치<b>스타일</b>...",
    "링크": "https://www.handmk.com/news/articleView.html?idxno=32038",
    "내용": "[핸드메이커 우예린 기자] 탄소 절감과 에너지 효율 극대화를 위해 정부 차원에서 LED 조명 사용을 적극 권장하지만, 시중에 판매되는 많은 LED 조명은 잦은 고장과 예상보다 짧은 수명으로 인해 소비자들의 신뢰를 점차 잃어가는 상황이다. 이와 더불어 폐기되는 LED 조명이 재활용 품목에서 제외되면서 심각한 환경 문제로 대두되고 있다. 이에 다빈치스타일은 체계적인 AS 서비스와 호환 확장성을 강화하여 LED 조명의 불필요한 폐기를 최소화하는 데 앞장서고 있으며, 지속 가능한 환경 개선에 기여하고자 노력하고 있다. 다빈치스타일의 홍정인 대표와 직접 만나 자세한 이야기를 나누어 보았다.LED 셀프 시공자기소개 및 창업 동기지난 20년 넘게 다빈치스타일을 운영하며, 사업 초기에는 마케팅과 브랜딩을 통해 좋은 제품을 가지고도 홍보에 어려움을 겪는 중소기업들을 지원해왔다. 브랜드가 없는 기업, 이름 없이 시장에 내몰린 제품들을 돕는 것이 자사의 역할이었다.약 10년간 에이전트 업무를 수행하며 축적된 경험을 바탕으로, ‘우리만의 브랜드를 만들자’는 내부의 공감대가 형성됐고, 그 결과 LED 조명 분야를 선택했다. 밝기, 전력 절감, 장수명 등 기술적 장점은 물론, 친환경성과 ESG 경영 측면에서의 가능성이 크다고 판단했다.핸드메이커는 문화·예술·산업 현장을 발로 뛰며 독립적인 기사를 전달하고자 노력하고 있습니다.모든 문화·예술 작품이 ‘기회의 순간’이 될 수 있도록 핸드메이커와 동행해 주세요.후원하기이후 자사 브랜드 ‘다빈치LED’를 론칭하게 되었고, 전·월세 비중이 높은 국내 주거 환경에서 LED 보급률이 낮은 이유에 주목하여 누구나 쉽게 설치하고 이사할 때도 가져갈 수 있는 조명을 개발했다. 제품 개발에 3년을 들여, 전국 등박스 규격을 분석해 5가지 제품만으로 조명 대부분을 교체할 수 있게 했으며, 10년 이상 사용할 수 있는 고품질 소재를 적용했다.주요 비즈니스 영역다빈치스타일은 LED 조명 제조 및 유통 전문 기업으로, 주로 가정용 일반 LED 조명을 중심으로 사업을 전개해 왔다. 밝기, 에너지 절감, 긴 수명 등 LED의 기술적 강점을 살려 사용 편의성과 경제성을 모두 만족시키는 제품을 선보이며 소비자들에게 꾸준한 신뢰를 받아왔다.특히 자사 브랜드 ‘다빈치LED’는 누구나 손쉽게 설치할 수 있는 DIY형 제품을 통해 부담 없이 사용할 수 있도록 고안되었다. ‘이사 갈 때 가져가는 LED’라는 차별화된 슬로건 역시 이러한 사용자 중심의 철학을 반영한 것이다.현재는 가정용 LED에 국한되지 않고, 산업용 조명시장으로의 확장을 준비 중이다. 그 일례로, 식물 생장용 LED 조명과 근적외선(NIR)을 활용한 생체 케어용 바이오 LED 조명을 새롭게 개발하고 있으며, 조명 기술을 통해 농업 및 헬스케어 분야에 기여하는 것을 목표로 하고 있다.다빈치스타일 제품 사진경쟁력가장 먼저, 전문 전기공사 없이 사용 중인 등박스를 그대로 사용하며 셀프 설치가 가능하다는 점에서 가성비가 좋다는 것이 자사 제품의 큰 경쟁력이다. 또한 특허받은 간편 교체 ‘자석브라켓’으로 누구나 손쉽게 교체할 수 있고, 원상복구도 편리하기에 전월세 거주자들이 이사할 때도 편리하게 사용할 수 있다.이에 더해 호환 확장성을 적용하여 형광등은 물론, 고장 난 LED도 등박스를 그대로 사용하면서 교체할 수 있다. 이 덕분에 수은이나 납 등 유해폐기물이 발생하는 형광등을 대체할 수 있을 뿐만 아니라, 고장 난 LED조명도 내부 LED만 자가로 교체하여 장수명 LED로 탈바꿈(또는 재활용) 할 수 있어 폐기물을 최소화할 수 있다.기능성 부문에서는 플리커(미세 깜박임)이 없고, 블루라이트 차단 기능 등커버가 적용된 제품을 보유하고 있다는 강점이 있다.준비 중인 신제품지난 2024년 말부터 나노 디스펜싱 기반의 파장 제어 특허 기술을 보유한 (주)엘이디온, (주)그리너지와 기술 및 제조협약을 맺고, 기능성 LED조명 브랜드 ‘파나비온(PANABION)’을 론칭해 제품 개발에 착수했다. 2025년 하반기부터는 본격적으로 다양한 기능성 LED 조명 제품들이 출시될 예정이며, 주요 제품군은 식물 생장과 생체 케어 분야로 구성된다.첫 번째로는 LED 조명의 파장 중 광합성 유효방사(PAR) 영역인 400~700nm 대역을 중심으로, 식물의 생장에 최적화된 식물 생장용 LED 조명이 출시된다. 또한, 700~850nm 대역의 근적외선(NIR)을 활용한 바이오 LED 조명은 일반 가정용 조명은 물론, 반려견과 반려묘 등 반려동물을 위한 전용 제품군으로도 개발되어 출시될 예정이다.파나비온에 적용되는 나노 디스펜싱 기반의 파장 제어 기술은 기존의 고가 기능성 LED 칩을 직접 사용하는 방식과 달리, 일반 LED 조명에 후가공 처리만으로 특정 파장을 구현할 수 있는 특허 기반 신기술이다. 이 방식은 비용이 저렴하고 공정이 단순해 소량 다품종 생산에 적합하며 기능성 LED 시장 확대에 매우 유리한 구조를 갖추고 있다.해당 기술은 다빈치LED의 사용자 중심 간편 설치 기술과 결합하여 실내 식물 재배 시장과 반려동물 시장에서 실용성과 접근성을 모두 갖춘 제품으로 빠르게 보급될 것으로 기대된다.주요 타깃층 및 고객관리자사의 메인 타깃층은 40대 남성으로, LED의 긴 수명을 기대하고 구매하는 가장이 대부분을 차지한다. 최근에는 20~30대 가성비를 추구하는 싱글족도 자사 제품에 큰 관심을 보이고 있으며, 간편한 자가 시공과 유지보수가 가능한 덕에 셀프인테리어에 관심 있는 주부층의 고객도 꾸준하게 늘어나고 있다. 업력이 오래된 만큼 오랜 고객이 많은 편이며, 입소문을 통해 새로운 고객이 창출되고 있다.자사는 2년 무상 품질 보증제를 시행하고 있으며, 보증 기간이 지난 이후에도 제품 이상이 발생할 경우, 고객이 매우 저렴한 비용으로 자가 유지보수를 할 수 있도록 체계적인 CS 시스템을 구축하여 운영하고 있다. 공식 카카오채널을 통해 365일 연중무휴로 제품 선택, 사용법 안내, AS 및 유지보수 관련 실시간 응대 서비스를 제공하고 있으며, 공식 홈페이지에서는 자가 유지보수에 필요한 주요 핵심 부속품을 별도로 공급하는 채널을 운영하고 있다. 또한 서울 및 경기지역을 대상으로 전문 기사 방문 설치 및 AS 서비스를 지원하여 신속하고 효율적인 고객관리를 실현하고 있다.신제품 출시 준비 중인 파나비온의 색물생장용 LED조명은 B2C 부문 외 실내 작물 재배 농가(스마트팜, 비닐하우스 등) 및 관련 산업 연구기관 및 단체, 기업등을 타깃으로 B2B 기반의 사업 영역을 확장할 방침이다.향후 계획 및 목표다빈치스타일은 국내 조명시장이 전구와 형광등을 거쳐 LED 조명 시대로 전환되는 가운데, 단순히 밝기만을 제공하는 기존 LED 조명을 넘어 사람과 동식물을 포함한 생물에게 유익한 다양한 파장의 빛을 활용하는 혁신적인 LED 조명을 개발하고 제조하는 데 주력하고 있다. 이에 따라 단순한 빛의 공급을 넘어 생체활성화와 건강 증진에 도움이 되는 ‘더 좋은 빛’을 제공하는 LED 조명 회사로 성장하고자 하며, 앞으로 이러한 차별화된 기술과 제품을 바탕으로 국내외 시장에서 선도적인 입지를 확립하는 것을 목표로 삼고 있다.경영철학‘생산자와 소비자, 그리고 지구가 상생하는 가치 소비’라는 철학으로 다빈치스타일을 운영하고 있다. 현재 국내에서는 LED 조명 사용이 급증하고 있지만, 품질 불량의 제품이 넘쳐나는 실정이다. 고장 나는 제품은 재활용 품목에서 제외돼 있어 통째로 버려지고, 이는 환경 문제로 이어지고 있다. 따라서 다빈치스타일은 지구와 상생하는 철학을 바탕으로 더 오랫동안 사용할 수 있고, 쓰레기를 최소화하는 방식의 제품을 만들어가고 있다.미래 창업자에게과거에는 회사의 가치를 이익 추구에 두고 사업을 설립하고 운영하는 것이 일반적이었지만, 현대 사회는 인간의 정서와 도덕적 가치가 더욱 중요시되는 시대로 변화하고 있다. 따라서 나만의 이익을 중심으로 하는 사업보다는 타인에게 도움이 되는 사업 아이템과 운영 방식을 추구하는 것이 중요하다. 이러한 접근은 자신뿐 아니라 사회 전체에 더 큰 가치를 제공하며, 궁극적으로 회사에 지속 가능한 생명력과 영속성을 부여하여 의미 있는 사업으로 성장할 수 있는 기반이 될 것이다.2017년 내내 뜨거운 감자였던 전안법은 현실과 다른 불합리함으로 수공예 작가들의 목을 죄어오는 올가미 같았습니다. 극적으로 개정안이 통과되면서 많은 작가들이 한숨 돌릴 수 있게 됐지만 아직 바뀌어야 할 부분이 많이 남아있습니다. 핸드메이커는 이러한 불합리에 ‘NO’를 외치기 위해 시작됐습니다.손으로 무언가를 만든다는 것은 정말 매력적인 일입니다. 그들은 실을 꿰 엮기도, 펜과 물감으로 그리기도, 흙을 빚어내기도, 금속을 녹여 두드리기도, 정성스런 요리를 만들어 내기도 하면서 작품 활동을 하고 있습니다. 우리는 그들이 만들고 있는 세상을 함께 들여다보려 합니다핸드메이커는 국내외 다양한 문화·예술·산업 현장을 발로 뛰며 취재하는 독립 매체로서 주체적인 취재와 기사를 통해 여러 미디어·포털과 함께하고 있습니다. 기사의 가독성을 저해하는 광고 배너를 통해 수익을 얻을 수도 있겠지만 이는 독자를 위한 선택이 아니라고 생각합니다.핸드메이커가 다양한 현장을 발로 뛰며 독립된 기사를 제공하기 위해서는 여러분의 후원이 필요합니다. 후원을 통해 핸드메이커는 보다 독자 중심으로 성장함과 동시에 미래를 관통하는 시선으로, 독립적인 보도를 유지할 수 있습니다.어떤 곳이든 ‘무언가’를 만들 수 있는 공간에는 항상 핸드메이커가 함께 하겠습니다. 작가들의 작품이 누군가에게는 따뜻함으로, 또 다른 누군가에게는 기회의 순간이 되기를 희망합니다. 앞으로 핸드메이커가 만들어갈 메이커스페이스에 동행해 주셨으면 합니다.단 한차례라도 여러분의 후원은 큰 도움이 됩니다. 후원하기 링크를 통해 지금 바로 문화·예술·산업 현장을 응원해 주세요.후원하기저작권자 © 핸드메이커(handmaker) 무단전재 및 재배포 금지우예린 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 4865
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "['바쉐론' 서씨 인터뷰①] &quot;내가 주역공부…서울시장 나가려던 尹 말렸...",
    "링크": "https://n.news.naver.com/mnews/article/079/0004055715?sid=100",
    "내용": "김건희, 尹 중앙지검장 때부터 알고 지낸 사이金, 기분 좋을 땐 '회장' 안 좋을 땐 '사장' 호칭순방 장신구 추천해달라기에 바쉐론 시계 언급■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 서성빈(前 드론돔 회장)◇ 김현정> 오늘부터 특검이 구치소에 수감된 김건희 씨를 불러서 본격적인 조사에 들어갑니다. 오늘 조사에서는 아마 이 부분의 질문도 빠지지 않을 것 같은데요. 바로 바쉐론 콘스탄틴 시계 얘기입니다. 지금 보여드리고 있는 이 시계. 김건희 씨 오빠 장모님 집 압수수색 과정에서 이 시계의 보증서와 상자가 나온 건데요. 이걸 특검이 조사를 해 보니까 대통령 경호처에 로봇 개를 납품했던 사업가 서성빈 씨가 김건희 여사한테 건넨 그 시계의 보증서로 확인이 된 거죠.서 대표는 말합니다. 나는 일종의 구매 대행 역할을 한 거다. 시계를 사다 줬는데 시계 값을 전부 받지도 못했고 로봇 개 사업도 손해만 봤다. 이 발언을 듣고 나니까 의아한 점이 한둘이 아닙니다. 그래서 그 궁금증을 직접 질문해 보기 위해서 오늘 섭외를 했습니다. 당시 그 로봇 개 사업을 추진했던 드론돔의 전 대표, 서성빈 씨 스튜디오에 나오셨습니다. 어서 오십시오.◆ 서성빈> 반갑습니다.◇ 김현정> 그 대통령실 뜰 앞에서 로봇 개가 재주 넘는 영상이 보도되면서 굉장히 화제가 됐던 바로 그 경호견인 거죠? 로봇 경호견.◆ 서성빈> 예.◇ 김현정> 잠깐 그 화면을, 여러분, 기억하실 거예요. 저도 그때 화제의 영상으로 소개를 했던 기억이 나요. 로봇 개가 걸어가다가 막 재주도 넘고 이 개 사업, 이 로봇 개 사업은 언제부터 하셨습니까?◆ 서성빈> 문재인 정권 때부터 시작됐습니다. 청와대에서, 경호처에서.◇ 김현정> 문재인 정권 때 경호처와 함께요?◆ 서성빈> 예.◆ 서성빈> 청와대에서부터 시작된 프로젝트예요. 저게 물건을 집어넣고 끝나는 게 아니라 몇 년 해야 되는 프로젝트예요. 왜냐하면 시스템이고 AI이기 때문에 지역 지역을 갖다가 이제 세퍼레이트해서 다 이제 디텍티브하고 이래야 되는 거니까 그렇게 1년 6개월 되는 게, 몇 년이 되는 게 아니에요.◇ 김현정> 그럼 문재인 정권 청와대에서 시작이 된 사업을.◆ 서성빈> 이 정권에도 온 거죠, 경호처에서요.◇ 김현정> 그때부터도 그럼 같이 하셨어요? 그 사업을?◆ 서성빈> 그럼요, 인벌브는 돼 있었죠. 계속이요.◇ 김현정> 근데 개발자는 아니시잖아요.◆ 서성빈> 그렇죠, 저는 공부한 사람이 아니에요. 운동하는 사람, 아이스하키했던 사람이에요.◇ 김현정> 아이스하키 하셨어요?◆ 서성빈> 예, 그런 적 없고 전혀 그런 건 없어요.◇ 김현정> 그러면 유통과 어떤 경영, 납품 이걸 담당하시는 분이세요?◆ 서성빈> 그렇죠, 그리고 투자 이런 거를 많이 하죠.◇ 김현정> 그럼 그때부터 그러면 이런 게 좀 필요하다 해서 시작을 했다. 정권 차원.◆ 서성빈> 경호처에서 굉장히 숙원 사업이었어요. 거기에 들어가면 경호원 들어오면 적어도 밤에 잠자도 되잖아요. 그 기계는 총 쏘고 다 하거든요. 그러니까 총 쏘고 뭐 다 하니까 걔네들이 다 하죠.◇ 김현정> 그러면 문재인 정권 때부터 시작이 됐는데 계속 안 됐던 거예요?◆ 서성빈> 아니, 계속 추진을 했죠. 하루아침에 되지가 않는다니깐요.◇ 김현정> 개발을 계속 했던 겁니까? 겁니까?◆ 서성빈> 거기에 맞추려니까 그러니까 계속 왔죠. 그리고 이제 용산 가서는 또 용산에 맞춰야 하니까 한 1년 정도 걸리잖아요. 8개월, 1년. 그러니까 그 정도 시간이 필요했던 거죠.◇ 김현정> 그러니까 사업은 갑자기 시작된 게 아니라 꽤 오래됐단 말씀이시고 그럼 김건희 여사와는 언제부터 어떻게 아는 사이셨어요?◆ 서성빈> 서울지검장 때부터 아까 그런 식으로 알게 된 거예요. 자연스럽게.◇ 김현정> 서울 중앙지검장 때부터.◆ 서성빈> 지인 통해서 그렇게 자연스럽게 알게 된 거예요.◇ 김현정> 지인 소개로?◆ 서성빈> 그것도 똑같은 업계에 있는 사람들.◇ 김현정> 그럼 일종의.◆ 서성빈> 제가 갤러리 하는 사람들 이런 사람들하고 많이 알아요.◇ 김현정> 예, 일종의 어떤 사교 모임이라든지 사적인 모임에서?◆ 서성빈> 그런 걸 내가 별로 좋아하진 않지만 그중에 이렇게 우리 나이, 아주 좋아하는 친구들이 있잖아요. 그런 사람들이 있으면 어디 한번 나와달라고 그러면 나와 달라고 이런 게 있잖아요. 그런 모임을 좋아하는 사람은 아니에요.◇ 김현정> 그렇군요. 대통령 취임식도 초청받으셨고요.◆ 서성빈> 예.◇ 김현정> 대선 후보 시절에는 공식 후원금도 1,000만 원 내셨어요.◆ 서성빈> 그렇죠. 그리고 1,000만 원만 낸 거 아니에요. 주변 사람 많아서 꽤 많이 해줬어요.◇ 김현정> 꽤 많이 해주셨다는 게 무슨 말씀.◆ 서성빈> 그러니까 야, 너도 내. 주변에 내가 사업을 하니까 돈 있는 사람들이 꽤 있잖아요. 그러니 너도 내. 그래서 해줬죠.◇ 김현정> 어느 정도 그럼 이렇게 모아서 주셨어요?◆ 서성빈> 한 6,000~7,000 정도 될 거예요.◇ 김현정> 6,000~7,000 정도. 그중에 서 대표님 돈은 1,000만 원이고.◆ 서성빈> 예, 남들도 그래서.◇ 김현정> 권유해서 6,000~7,000만 원.◆ 서성빈> 그랬더니 그쪽에서 그랬더니 이거 그럼 그 사람들 다 이거 하라고 인사하려고 전화번호하고 달라고 그래서 다 줬어요. 그랬더니 어쨌든 그 친구들은 지금 내 덕에 나는 이렇게 지금 힘들지만 그 친구들은 다 설 시계 받고 이런 거 있잖아요.◇ 김현정> 설 선물, 추석 선물.◆ 서성빈> 예, 그런 거. 그러니까 그 친구들은 뭐 아주 나한테 고마워해요. 그러다 이제 이 상황이 이러니까 그 친구들도 계엄 때문에 다 그렇게 됐지. 중암 친구들도 계엄 이후부터는 완전히 이 동네하고는 멀어졌죠, 다.◇ 김현정> 충암고 출신이시죠?◆ 서성빈> 배문이기 때문에 그 출신들이 저는 떡볶이 시대니까, 뭐라고 그러나.◇ 김현정> 추첨제.◆ 서성빈> 추첨제 되니까 걔네들이 다 있죠.◇ 김현정> 알겠습니다.◆ 서성빈> 초등학교 경북을 나왔기 때문에.◇ 김현정> 알겠습니다. 그렇게 대선 후보 시절에는 이렇게 공식 후원금도 내시고 가깝게 지내셨어요. 그러다가 시계 이야기가 나온 거는 그럼 언제 어떤 자리였습니까?◆ 서성빈> 코바나에 무슨 일로 가게 됐어요. 가게 됐는데 그때는 정확하게 이제 여기서 다 이게 다 팩트예요. 어디 오데마피게다 이렇게 얘기하는데 파텍을 차고 갔었어요.◇ 김현정> 파텍 필립.◆ 서성빈> 예, 파텍인데 그건 이제 줄이 러버예요.◇ 김현정> 고무요.◆ 서성빈> 그랬더니 이 시계 선생님, 너무 예쁘다. 그분은 기분 좋으면 서 회장 그랬다가 좀 기분 안 좋으면 서 사장 그랬다가 선생님 그랬다가 마음대로 호칭이 마음대로 왔다 갔다 하니까 나 이 사람이 기분 좋으면 회장이라고 그러는구나. 이렇게 느낀 사람이니까.◇ 김현정> 김건희 여사 기분 좋으면 회장이라고 기분 나쁘면 서 선생?◆ 서성빈> 나는 그렇게 느꼈어. 나중에는 이게 별로 그렇게 그러더니 시계 하면서 너무 예쁘다 그래서 아유, 세상을 다 얻으셨는데 왜 이런 거에 신경 쓰세요? 그랬더니 이러더라고. 외국 애프터 때는 이 정상들의 퍼스트레이디들이 굉장히 치장을 한대요. 목걸이고 뭐고 상상도 못 한다는 거예요. 그러면서 자기도 시계하고 이런 거 좀 필요할 것 같다고 이렇게 하길래 그럼 얘기해라. 이거는 러버고 품위가 안 맞는데 이거 좀 엘레강스한 걸 하시고 좀 클래시컬한 걸 해야 된다. 그래서 바쉐론을 내가 추천을 한 거예요, 그때요.◇ 김현정> 그게 그러면 당선이 된 뒤군요?◆ 서성빈> 예.◇ 김현정> 그럼 2022년 몇 월쯤으로 기억하십니까?◆ 서성빈> 그거 시계 산 거야, 한 달 전 정도 될 거예요.◇ 김현정> 시계 언제 사셨죠?◆ 서성빈> 9월 7일.◇ 김현정> 9월, 그러면은 8월 정도에 그 자리는 코바나 콘텐츠에서는 어떻게 만나게 되셨을까요?◆ 서성빈> 거기 뭘 갈 일이 있었어요. 무슨 일이 있었어요. 내가 두 번 딱 봤는데 그때 뭐 때문에 하여튼 있었는데 그것까지는 기억이 안 나요. 제가 대동맥 혈류 장애가 있어서 기억력이 그렇게 썩 좋지는 않아요. 그러니까 그 정도 근데 할 일이 있었어요. 아니면 뭐 그때 나는 항상 영부인이라는 단어를 좋아해서 여사는 그 카바레도 널려서 난 이제 항상 영부인이라고 하는데. 그런 말을 쓰지 그래서 그때 나한테 인사한다고 그랬던가 아니면 나한테 조그만 선물을 했던가 그런 기억도 나고 그때 그 자리에서. 그릇 세트라든가 여튼 그런 게 뭐 있었어요, 하여튼.◇ 김현정> 그래서 가서 담소를 나누고 있는데 이 파텍 필립 시계를 보고 좋다 하길래.◆ 서성빈> 예, 이런 거 자기도 차야겠다.◇ 김현정> 이거 말고, 이런 러버 줄 말고 바쉐론을 추천을 해 주셨어요.◆ 서성빈> 예.◇ 김현정> 그 조금 다른 얘기입니다만 김건희 여사가 원래 귀걸이니, 팔찌니, 시계니, 명품 같은 걸 좋아하는 스타일이었습니까?◆ 서성빈> 아주 싫어하는 사람이에요.◇ 김현정> 아주 싫어하는 사람이라고요?◆ 서성빈> 그 정도가 아니라 왜 저렇게 됐는지 전 모르겠어요. 그런 면에서 내가 또 김건희를 좋아했고요.◇ 김현정> 좀 의외인데요. 되게 좋아하는 사람 아니에요?◆ 서성빈> 안에 유니클로 하나 정도 입고 청바지 하고 그 사진 한번 보세요, 그 전에까지. 그리고 명품의 이름도 잘 몰랐어요.◇ 김현정> 그래요?◆ 서성빈> 내가 이렇게 얘기하면 그게 어디 거예요? 이랬어요. 이건 팩트. 그리고 크리스챤 디올, 샤넬 이 정도고 좀 요즘 뜨는 거 이런 것들 있잖아요. 이런 거 전혀 몰랐어요.◇ 김현정> 전혀 몰랐어요? 그러면은 영부인이 되고 나서 해외 순방 다니고 애프터 파티 가고 이러면서부터 눈을 떴다. 그 말씀?◆ 서성빈> 나한테 조언을 요구했어요.◇ 김현정> 조언을, 좀 필요하다.◆ 서성빈> 예, 그래서 외국 나가 보니까 보석도 공부도 해야 되고 뭐 있냐 그래서 제가 이제, 저는 이런 거죠. 티파니 같은 건 너무 영하고 그라프 같은 거는 좀 올드하고 피아제 같은 거 좀 진부하고 근데 난 반클레프 반클리프 아펠 같은 걸 좋아한다. 그래서 우리 집사람한테는, 우리 집사람 생일 선물 때 그걸 한다. 왜냐하면 그 디자이너가 둘이 하는 거잖아요. 여자가 아주 좀 독특해요. 그러고 야하지 않고 실증 안 나고 그러면서도 좀 이게 아주 오래 가는 거.◇ 김현정> 반클리프 아펠도 처음 알려주신 분이.◆ 서성빈> 그런 거 전혀 몰랐어요.◇ 김현정> 김 여사는 전혀 몰랐고 서 대표가 반클리프 아펠 같은 거 하라고 추천해 주셨어요?◆ 서성빈> 하라고 그런 게 아니라 보석 공부를 필요하다고 그래서 한 10가지 정도 설명을 해 주고 이렇게 적어줬어요.◇ 김현정> 적어서 설명까지 해 주셨어요?◆ 서성빈> 보석이 보 자도 모르는 사람이라니까요.◇ 김현정> 보 자도 모르던 사람?◆ 서성빈> 관심도 없던 사람이에요.◇ 김현정> 그러면은 우리 서 대표뿐 아니라 이렇게 만나는 사람들한테도 김 여사 그때 그다음부터는 막 좀 조언도 구하고 문의도 하고 그랬겠네요.◆ 서성빈> 그건 모르죠.◇ 김현정> 그래서 이제 그쪽.◆ 서성빈> 그쪽 사람들은 아무도 몰라요. 우리 앵커님도 대통령이나 이렇게 해서 사진 나온 거 하나 해 주시면 제가 돈은 많은 사람 아니지만 이 시계 하나 사줄 수 있으니까 찾아주세요.◇ 김현정> 그게 무슨 말씀이에요?◆ 서성빈> 그러니까 대통령이나 거기 누구랑 만나서 사진도 찍고 그럴 거 아니에요. 단체석에서. 사진 한 컷이라도 나오면 제가 시계 하나 사드릴게요. 그 정도 돈이 있으니까.◇ 김현정> 무슨 사진이 나오면?◆ 서성빈> 윤 통이랑 나랑 찍은 사진이나.◇ 김현정> 같이 찍은 사진이.◆ 서성빈> 거기 또 사위든 어머님이든 뭐든 특검에서 많이 물어보더라니까요.◇ 김현정> 제 질문은 그럼 그쪽 바운더리에서는 정가나 사교가나 이런 데서는 김 여사가 명품 보석 이런 거 모르다가 요즘 굉장히 관심이 많아졌다는 소문이 많이 났나 궁금해서요.◆ 서성빈> 그건 모르죠. 그 관계는 뭐 한다며 나한테는 내가 본 그 사람은 그렇지. 우리 주변에 그림 그리고 있는 사람한테는 쟤는 뭐 돈 모으는 데나 관심 있지 그런 건 관심 없다. 이렇게 소문이 나 있지 보석하고 자기 돈하고 바꾸는 사람이 아니에요. 돈에 애착이 많은 사람이지.◇ 김현정> 김건희 씨는 돈에 애착이 많은 사람이지 보석과 가꾸는 데는 별로 관심 없었다?◆ 서성빈> 저하고 정반대 사람이에요.◇ 김현정> 근데 성형은 꽤 많이 하시지.◆ 서성빈> 제가 아는 의사가 있어요.◇ 김현정> 아는 분 소개해, 성형 의사도 소개해 주셨어요?◆ 서성빈> 소개는 안 했고 그 의사가 아니까 나한테 얘기를 해 줬을 거 아니에요◇ 김현정> 다 아는 사이시군요.◆ 서성빈> 그렇죠, 내가 영부인하고 이제 좀 친한 걸 아니까 거기서 오늘 왔다 갔다 이런 거 하니까 그건 알죠, 내가.◇ 김현정> 이야기를 다시 시계 이야기로 돌리겠습니다. 코바나 콘텐츠에서 만난 자리에서 그 시계 좋다 해서 이거 말고 바쉐론을 하십시오라고 추천해 주신 다음에 사다 달라고 한 거는 그럼 김 여사가 먼저 요청을 한 겁니까?◆ 서성빈> 그럼요. 나중에 다 나오겠지만 여건이 저한테 그렇게 부탁할 여건이 아니라니깐요.◇ 김현정> 부탁할 여건이 아니라는 말씀은.◆ 서성빈> 그러니까 내가 선거 때 내가 이런 공부도 좀 한 사람이에요. 주역 공부도.◇ 김현정> 주역이요?◆ 서성빈> 예, 그럴 때 나한테 물어보면 이렇게 내가 카운셀링도 하고 그 실력에 대해서는, 하지만 나는 공부를 많이 한 사람이에요. 그리고 이렇게 좌판 깔고 돈 버는 그 정도가 아니라 어릴 때부터, 그래서 그런 조언을 많이 했고.◇ 김현정> 여기서 공부라고 하면 그 주역 공부 말씀하시는 거죠?◆ 서성빈> 그렇죠. 그러니까 이제 그런 거를 문의도 해오고 그러면 이렇게 하고 그러니까 맨 처음에 서울시장 나가려고 그랬던 사람이에요.◇ 김현정> 누가요?◆ 서성빈> 윤 통이.◇ 김현정> 윤석열 전 대통령이 서울시장 나가려고 그랬어요?◆ 서성빈> 예.◇ 김현정> 언제 그 생각을 했습니까?◆ 서성빈> 옛날에 이제 서울시장, 두 번 정도는 시장하고 그랬었어, 근데 내가 그것도 튼 사람이에요.◇ 김현정> 그러니까 총장 그만두고 나서 대선 나가느냐 마느냐 입당하느냐 마냐 그거 할 때.◆ 서성빈> 그전에 할 때 서울시장 나가려고 그랬어요. 대선은 꿈도 안 꿨죠.◇ 김현정> 검찰총장 때 얘기예요? 그러면?◆ 서성빈> 예, 자기가 그게 안 되는데 어떻게 그걸 하냐고. 그런데 제가 막, 저 때문에 그랬다는 건 아니고 어쨌든 제가 그건 운이 없어서 안 되니까 대선 때는 그때 운 있으니까 그때 나가려면 나가셔라. 그런 거예요. 근데 그사이에 많이 있었잖아요. 윤 통이 조국 사태 끌려다니고 이럴 때 깨끗하니까 걱정하지 마세요. 전부 내 말이 맞았으니까 내 말을 굉장히 신뢰했을 거 아니에요. 대통령 된 다음부터는 이제 말을 전혀 안 듣더라고요. 용산은 안 된다, 거긴 그런 터가 아니다. 그러면서 얘기를 했는데 그때 그러니까 내가 나중에 보니까 저런 거 건진법사 이런 사람 말 듣고 용산을 갔구나. 이렇게 알게 된 거죠.◇ 김현정> 그런 조언들을 계속하셨던 분이군요. 그래서 시계, 그러니까 시계.◆ 서성빈> 이런 걸 부탁할 처지가 아니죠.◇ 김현정> 부탁할 처지가 아닌데 왜 부탁하게 된 거예요?◆ 서성빈> 사 달라고 그랬다니깐요.◇ 김현정> 사다 달라고?◆ 서성빈> 자기 통장, 내가 이렇게 얘기했어요. 그건 천 번 마디 해도. 돈 많은데 그럼 정 그러면 하나 사라, 외국 나가서 찬다니까 이렇게 얘기했죠. 육영수를 닮으셔야지 왜 그런 걸 하냐 그랬더니 외국 나가니까 애프터 때 너무 화려해서 자기가 너무.◇ 김현정> 잠시만요, 여기서 사 달라는 말을 좀 잘 정리해야 될 것 같은데 그러니까 사서 공짜로 주세요가 아니고 구매해 주세요라는 의미예요?◆ 서성빈> 그렇죠. 돈을 언제 준다는 얘기까지 정확하게 했죠.◇ 김현정> 어떻게 했습니까? 언제.◆ 서성빈> 그거는 말씀을 못 드려요. 특검에서 아직 수사 중이니까.※ 내용 인용 시 CBS <김현정의 뉴스쇼> 인터뷰 내용임을 밝혀주시기 바랍니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 7994
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "르세라핌 공식 캐릭터 '핌즈클럽', 라이프<b>스타일</b> 브랜드와 협업 출시",
    "링크": "https://m.entertain.naver.com/article/108/0003356656",
    "내용": "[스타뉴스 | 김수진 기자]르세라핌 공식 캐릭터 '핌즈클럽', 라이프스타일 브랜드와 협업 출시르세라핌(LE SSERAFIM)의 공식 캐릭터 '핌즈클럽'(FIM'S CLUB)이 약 1년 만에 새롭게 돌아왔다.르세라핌(김채원, 사쿠라, 허윤진, 카즈하, 홍은채)은 '핌즈클럽'과 라이프스타일 브랜드 '어프어프'(EARP EARP)의 협업 제품을 출시했다. '핌즈클럽'은 르세라핌이 자신들의 특징을 모티브 삼아 전반적인 제작에 참여한 공식 캐릭터다. 언제나 따뜻한 응원과 사랑을 보내주는 피어나(FEARNOT.팬덤명)에게 영원한 친구가 되어주겠다는 마음으로 기획했다. 지난해 10월 론칭 후 사랑스러운 디자인으로 팬들은 물론이고 대중들에게 많은 사랑을 받았다.이번 협업의 콘셉트는 '핌즈클럽'의 캐릭터 김아치(김채원), 사꾸꾸(사쿠라), 흐리몽(허윤진), 즈하롱(카즈하), 홍삐삐(홍은채)와 '어프어프'의 캐릭터 코비(COVY), 치치(CHICHI)가 함께 떠나는 바캉스다. 지난 11일 공개된 화보는 여름의 무더위도 잊게 만드는 귀여운 비주얼로 눈길을 끌었다.르세라핌 공식 캐릭터 '핌즈클럽', 라이프스타일 브랜드와 협업 출시'어프어프'는 IT와 라이프스타일 카테고리에서 강점을 가진 브랜드다. 덕분에 이번 협업을 통해 활용도 높은 노트북 파우치, 태블릿 PC 커버, 휴대폰 케이스 등 IT 관련 제품을 만날 수 있다. '핌즈 클럽'은 3D 디자인으로 유명한 '어프어프'를 만나 더욱 생동감 있는 캐릭터로 구현되어 소장 욕구를 자극한다. IT 관련 제품 외에도 키링, 인형, 컵, 쿠션, 의류, 우산 등 활용도 높은 다양한 상품도 준비되었다.협업 제품은 온라인과 오프라인에서 모두 만날 수 있다. 온라인 구매는 오늘(13일)부터 위버스샵(Weverse Shop)과 무신사 스토어에서 가능하다. 오는 25일부터는 어프어프샵, 카카오 선물하기, 29CM 사이트에서도 구매할 수 있다. 또한 오늘부터 20일까지 코엑스 4층에 위치한 케이타운포유(Ktown4u)에서 수영장과 카페 느낌으로 꾸민 팝업 스토어를 진행한다.한편 르세라핌은 첫 월드투어 '2025 LE SSERAFIM TOUR 'EASY CRAZY HOT'으로 전 세계 팬들을 만나고 있다. 인천에서 시작해 나고야, 오사카, 기타큐슈, 사이타마, 타이베이, 홍콩, 마닐라, 방콕을 방문했다. 오는 16일 싱가포르 콘서트를 마지막으로 아시아 투어의 막을 내리고 9월부터는 북미로 향한다. 북미 투어는 뉴어크, 시카고, 그랜드 프레리, 잉글우드, 샌프란시스코, 라스베이거스 6개 도시의 티켓이 이미 매진되었다.",
    "신문사": "기타",
    "길이": 1263
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "롯데百 부산본점, 해외 직수입 빈티지 팝업스토어 선보여",
    "링크": "https://n.news.naver.com/mnews/article/079/0004055671?sid=102",
    "내용": "핵심요약해외 직수입 인기 브랜드 최대 70% 할인롯데백화점 부산본점 제공롯데백화점 부산본점은 오는 19일부터 9월 2일까지 지하 1층 시그니처 팝업존에서 '비바무역' 해외 직수입 빈티지 팝업스토어를 운영한다.이번 팝업스토어는 폴로 랄프로렌, 타미힐피거, 나이키, 아디다스, 리바이스 등 국내외에서 사랑받는 글로벌 인기 브랜드의 빈티지 상품을 한자리에 모아, 최대 70% 할인된 합리적인 가격에 선보인다.'비바무역'은 해외 현지에서 직접 엄선한 고품질 빈티지 상품을 직수입하는 전문 기업으로, 희소성 있는 디자인과 컨디션 좋은 상태의 제품을 엄격히 선별해 소개한다.이번 행사에서는 티셔츠, 셔츠, 재킷, 청바지 등 의류는 물론, 가방·모자 등 액세서리까지 다양하게 구성했다.기대된다.특히, 매일 200개 이상의 신규 상품이 추가로 입고된다. 1만 9천원 제품 두개 구매 시 2만 8천원, 2만 9천원 제품 두개 구매 시 4만 8천원에 제공하는 특별 묶음 할인 프로모션도 진행한다.팝업스토어 내부에 마련되는 대형 곰인형과 빈티지 스타일의 포토존에서 자유롭게 촬영이 가능해 쇼핑의 재미를 더한다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 681
  },
  {
    "키워드": "카카오스타일",
    "발행일": "8/14/2025",
    "제목": "&quot;모두가 챔피언&quot; 싸이, 부산 전국체전·장애인체전 특별 홍보대사 위촉",
    "링크": "https://n.news.naver.com/mnews/article/079/0004055670?sid=102",
    "내용": "싸이 \"모두가 즐기는 에너지 넘치는 축제 될 수 있도록 최선\"가수 싸이가 부산 전국체전과 장애인체전 특별 홍보대사로 위촉됐다. 부산시 제공글로벌 케이팝 스타 싸이(본명 박재상)가 오는 10월 부산에서 열리는 전국체육대회·전국장애인체육대회의 특별 홍보대사로 나선다.부산시는 '2025년 전국체육대회 및 전국장애인체육대회'의 대중적 홍보를 위해 싸이를 특별 홍보대사로 위촉했다고 14일 밝혔다.시는 앞서 지난달 전국체전 D-100일을 기념해 싸이를 특별 홍보대사로 위촉했으며, 최근 싸이가 직접 참여한 홍보 영상이 도착함에 따라 위촉 사실을 공개했다고 설명했다.싸이는 지난 2001년 데뷔한 뒤 '챔피언'과 '강남스타일' 등 수많은 히트곡을 발표하며 전 세계에 케이팝 열풍을 일으켰다.특히, '강남스타일'은 유튜브 최초 10억 뷰를 기록하며 글로벌 대중음악사에 한 획을 그었고, '싸이 흠뻑쇼' 공연은 매년 전석 매진을 기록하며 대중들의 호응을 얻고 있다.시는 특별 홍보대사 위촉과 함께 싸이 공연을 활용한 현장 홍보를 진행한다.시는 오는 15일 부산아시아드주경기장에서 열리는 '싸이 흠뻑쇼 썸머스웨그 2025'에서 전국체전 홍보관을 운영한다.홍보관에서는 포토존과 기념품 배부, 홍보영상 송출, 체전 마스코트인 부기 에어바운스 설치 등을 통해 공연을 보러온 관객들에게 체전을 알릴 계획이다.싸이는 \"대한민국을 대표하는 스포츠 축제의 홍보대사로 함께하게 되어 무척 영광스럽다\"며 \"전국체전과 전국장애인체전이 모두가 즐기는 에너지 넘치는 축제가 될 수 있도록 최선을 다하겠다\"고 말했다.한편, 제106회 전국체육대회는 오는 10월 17일부터 23일까지 부산 전역 82개 경기장에서, 제45회 전국장애인체육대회는 오는 10월 31일부터 11월 5일까지 38개 경기장에서 각각 개최된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1009
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/15/2025",
    "제목": "SK스퀘어, 영업이익 3조 원 돌파…AI·반도체 투자로 미래 먹거리 확장",
    "링크": "https://www.tokenpost.kr/news/tech/277001",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게테크경제SK스퀘어, 영업이익 3조 원 돌파…AI·반도체 투자로 미래 먹거리 확장연합뉴스2025.08.15 (금) 01:2000SK스퀘어가 SK하이닉스 실적 회복과 ICT 자회사 구조 개선으로 상반기 영업이익 3조 원을 돌파했다. AI·반도체 분야 투자를 확대하며 전략적 사업자로의 전환에 속도를 내고 있다.SK스퀘어, 영업이익 3조 원 돌파…AI·반도체 투자로 미래 먹거리 확장 / 연합뉴스SK스퀘어가 올해 2분기에 영업이익 1조4천11억 원을 기록하면서 전년 동기 대비 큰 폭의 실적 개선을 이뤄냈다. SK하이닉스의 호실적이 주요 배경으로 작용했고, 정보통신기술(ICT) 자회사들의 손익 개선도 실적 상승을 견인했다.14일 발표된 실적 자료에 따르면, SK스퀘어의 2025년 2분기 연결 기준 매출은 4천66억 원, 순이익은 1조4천471억 원으로 각각 전년 동기 대비 약 두 배 증가했다. 상반기 기준으로는 매출 8천94억 원, 영업이익 3조534억 원, 순이익 3조594억 원을 기록해 작년보다 수익성이 약 세 배 개선됐다. 이는 자회사 실적이 안정화되고, 영업 효율화가 결실을 맺은 결과로 풀이된다.특히 반도체 계열사인 SK하이닉스의 실적 회복이 전체 수익성 강화에 결정적 역할을 했다. 하이닉스는 글로벌 반도체 업황 개선에 힘입어 이익 규모를 크게 확대했고, SK스퀘어가 보유한 ICT 포트폴리오 역시 경영 효율화를 통해 개선세를 보였다. 이들 사업 부문은 SK스퀘어가 중장기적인 경쟁력 강화를 위해 주력하고 있는 핵심 분야이다.자회사별 세부 상황을 살펴보면, 티맵모빌리티는 영업손실을 전년 대비 54% 줄이며 손익 구조를 개선하고 있다. 주력인 모빌리티 데이터 사업 매출도 40% 가까이 증가해 추후 수익 창출 기반 마련에 긍정적인 신호로 해석된다. 11번가는 적자 규모를 절반 가까이 낮췄으며, 직매입 부문과 오픈마켓 부문의 효율화를 통해 수익성 회복을 목표로 하고 있다. 이 밖에 드림어스컴퍼니는 흑자 전환에 성공했고, 인크로스는 광고 매출 증가로 분기 영업이익이 세 배 가까이 뛰었다.또한 SK스퀘어는 성장 동력을 확보하기 위해 인공지능(AI)과 반도체 영역에 대규모 투자를 진행 중이다. 6월 말 기준 1조1천753억 원의 현금성 자산을 확보한 가운데, 미국과 일본의 AI·반도체 유망 기업 여섯 곳에 공동 출자 방식으로 투자를 마쳤다. 향후 1천억 원 규모의 추가 투자가 계획돼 있으며, 이 분야는 향후 ICT 및 디지털 산업의 병목 현상이 우려되는 핵심 인프라로 떠오르고 있다.이와 같은 실적 기대감과 투자 전략에 대한 시장의 긍정적 반응은 주가 상승으로 이어지고 있다. SK스퀘어의 주가는 연초 대비 84% 올랐으며, 자사주 매입도 공격적으로 진행 중이다. 올해 총 1천억 원 규모의 자사주를 매입해 전량 소각할 예정으로 주주가치 제고에도 나서고 있다. 이는 2021년 출범 이후 총 6천100억 원 규모의 자사주 매입과 소각에 이어지는 전략적 행보다.이 같은 수익성 강화와 미래 투자 확대는 SK스퀘어가 ICT 중심 투자회사에서 AI·반도체 기반의 전략적 사업자로 재편되는 전환기를 맞았음을 의미한다. 향후 반도체 시장의 안정적인 회복과 AI 인프라에 대한 수요 확대가 이어진다면, SK스퀘어의 기업가치는 더욱 높아질 가능성이 있다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#SK스퀘어#반도체투자#AI사업#ICT기업#실적개선",
    "신문사": "기타",
    "길이": 1744
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "<b>티맵모빌리티</b>, 2분기 영업손실 38억원...EBITDA는 창사 이래 첫 흑자",
    "링크": "https://www.ntoday.co.kr/news/articleView.html?idxno=118459",
    "내용": "모빌리티 데이터 성장 가속·AI 연계 강화로 고성장 사업 육성티맵모빌리티 로고. [사진=티맵모빌리티]【투데이신문 양우혁 기자】티맵모빌리티가 올해 2분기 상각전영업이익(EBITDA) 8억원, 순이익 594억원을 기록하며 창사 이래 첫 분기 EBITDA 흑자 달성에 성공했다.티맵모빌리티는 올해 2분기 매출은 693억원, 영업손실은 전년 동기 대비 98억원 개선된 38억 원을 기록했다고 14일 밝혔다. 매출은 693억원으로 전년 동기 대비 14.7% 감소했다. 회사 측은 비즈니스 모델(BM) 포트폴리오 효율화와 고성장 사업 비중 확대가 손익 체질 개선을 이끌었다고 분석했다.‘모빌리티 데이터 및 솔루션’ 부문은 흑자 달성을 견인한 핵심 성장 축으로 전년 동기 대비 49.3% 성장했다. 세부적으로 완성차 탑재형 TMAP 오토는 81.5% 성장했으며 API 및 데이터는 12.6% 상승했다. 특히, 운전습관 기반 자동차보험(UBI)은 전년 동기 대비 35.1% 증가했으며 TMAP 특약 보험 가입자 수는 128만 명으로 30.9% 늘었다.플랫폼 지표도 상승세를 이어갔다. 주행 권장 차선, 신호등 안내 등 신규 기능을 도입해 내비게이션 고객 경험을 높인 결과, 티맵의 월간활성사용자(MAU)는 전년 동기 대비 증가해 1,500만 명을 넘어섰고, AI 기반 장소 추천 서비스 ‘어디갈까’는 누적 이용자 2500만 명을 돌파하며 성장세를 이어갔다.모빌리티 데이터 및 솔루션 부문과 플랫폼의 성장, 비용 효율화가 맞물리며 수익성 지표도 뚜렷하게 개선됐다. 2분기 영업이익률은 11.2%p, 순이익률은 109.9%p 각각 개선되며 수익성 중심의 체질 전환 흐름을 입증했다.이재환 티맵모빌리티 대표는 “창사 이래 첫 분기 EBITDA 기준 흑자 달성은 데이터와 솔루션 중심의 경영이 만들어낸 결실”이라며 “하반기 역시 모빌리티 데이터 사업의 성장 가속화와 AI 연계 강화에 집중해, 고성장 사업을 육성하고 지속가능한 성장 기조를 이어가겠다”고 말했다.키워드#티맵모빌리티#2분기 실적#EBITDA키워드#투데이신문#청년#심층취재#인터넷신문#심층기획양우혁 기자woo1219@ntoday.co.kr담당분야: 자동차, 항공/우주, 방산, 화학주요기획:중국發 공급 과잉에 중동 러시까지…“정부 주도로 위기 벗어나야”좌우명: 유지경성(有志竟成)다른기사 보기저작권자 © 투데이신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1164
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "<b>티맵모빌리티</b>, 창사 이래 첫 분기 EBITDA 흑자…수익성 개선 속도",
    "링크": "https://n.news.naver.com/mnews/article/629/0000416991?sid=105",
    "내용": "영업손실 98억원 개선…분기 EBITDA 흑자 달성모빌리티 데이터·TMAP 오토·UBI 등 고수익 사업군 성장티맵모빌리티가 올해 2분기 연결기준 매출 693억원, 영업손실 38억원을 기록했다. /티맵모빌리티티맵모빌리티가 올해 2분기 연결기준 매출 693억원, 영업손실 38억원을 기록했다고 14일 밝혔다. 영업손실은 전년 동기 대비 98억원 개선됐다.상각전영업이익(EBITDA)은 8억원으로, 창사 이래 처음으로 분기 흑자를 달성했다. 순이익은 594억원을 기록했다.회사는 비즈니스 모델(BM) 포트폴리오 효율화와 고성장 사업 비중 확대가 손익 개선을 이끌었다고 설명했다. 특히 모빌리티 데이터 및 솔루션 부문 매출이 전년 동기 대비 49.3% 성장하며 흑자 달성의 핵심 성장 축 역할을 했다.세부적으로 완성차 탑재형 TMAP 오토 매출은 81.5%, API·데이터 매출은 12.6% 각각 늘었다. 특히 운전습관 기반 자동차보험(UBI)은 전년 동기 대비 35.1% 증가했으며, TMAP 특약 보험 가입자 수는 128만명으로 30.9% 늘었다.플랫폼 지표도 상승세를 이어갔다. 주행 권장 차선, 신호등 안내 등 신규 기능을 도입해 내비게이션 고객 경험을 높인 결과, 티맵 월간활성사용자(MAU)는 전년 동기 대비 증가해 1500만명을 돌파했다. AI 기반 장소 추천 서비스 '어디갈까'의 누적 이용자는 2500만명을 넘어섰다.모빌리티 데이터 및 솔루션 부문과 플랫폼의 성장, 비용 효율화가 맞물리며 수익성 지표도 뚜렷하게 개선됐다. 2분기 영업이익률은 11.2%p, 순이익률은 109.9%p 각각 개선되며 수익성 중심의 체질 전환 흐름을 입증했다.이재환 티맵모빌리티 대표는 \"창사 이래 첫 분기 EBITDA 기준 흑자 달성은 데이터와 솔루션 중심의 경영이 만들어낸 결실\"이라며 \"하반기 역시 모빌리티 데이터 사업의 성장 가속화와 AI 연계 강화에 집중해, 고성장 사업을 육성하고 지속가능한 성장 기조를 이어가겠다\"고 강조했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 1080
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "<b>티맵모빌리티</b>, 2분기 매출 693억원...전년 대비 14.6% 감소",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=768966",
    "내용": "내용요약EBITDA 창사 이래 첫 분기 흑자...비즈니스 모델 효율화 성과티맵 내비게이션./티맵모빌리티| 한스경제=석주원 기자 | 티맵모빌리티가 올해 2분기 매출 693억원 영업손실 38억원을 기록했다고 14일 밝혔다. 전년 동기 대비 매출은 14.6% 줄었지만 영업손실은 98억원 줄었다.특히 상각전영업이익(EBITDA) 8억원으로 창사 이래 첫 분기 EBITDA 흑자를 달성했다. 당기 순이익은 594억원을 기록했다. 비즈니스 모델(BM) 포트폴리오 효율화와 고성장 사업 비중 확대가 손익 체질 개선을 이끌었다.‘모빌리티 데이터 및 솔루션’ 부문은 흑자 달성을 견인한 핵심 성장 축으로 전년 동기 대비 49.3% 성장했다. 세부적으로 완성차 탑재형 TMAP 오토는 81.5% 성장했으며 API 및 데이터는 12.6% 상승했다. 운전습관 기반 자동차보험(UBI)은 전년 동기 대비 35.1% 증가했으며 TMAP 특약 보험 가입자 수는 128만명으로 30.9% 늘었다.플랫폼 지표도 상승세를 이어갔다. 주행 권장 차선, 신호등 안내 등 신규 기능을 도입해 내비게이션 고객 경험을 높인 결과 티맵의 월간활성사용자(MAU)는 전년 동기 대비 증가해 1500만 명을 넘어섰고 AI 기반 장소 추천 서비스 ‘어디갈까’는 누적 이용자 2500만명을 돌파하며 성장세를 이어갔다.모빌리티 데이터 및 솔루션 부문과 플랫폼의 성장, 비용 효율화가 맞물리며 수익성 지표도 뚜렷하게 개선됐다. 2분기 영업이익률은 11.2%, 순이익률은 109.9% 개선되며 수익성 중심의 체질 전환 흐름을 입증했다.이재환 티맵모빌리티 대표는 “창사 이래 첫 분기EBITDA 기준 흑자 달성은 데이터와 솔루션 중심의 경영이 만들어낸 결실”이라며 “하반기 역시 모빌리티 데이터 사업의 성장 가속화와 AI 연계 강화에 집중해, 고성장 사업을 육성하고 지속가능한 성장 기조를 이어가겠다”고 강조했다.석주원 기자stone@sporbiz.co.kr키워드#티맵모빌리티#티맵#내비게이션석주원 기자stone@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 1078
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어, 2025년 2분기 실적 발표",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202508141916469576204ead0791_12",
    "내용": "SK스퀘어, 2025년 2분기 실적 발표기사입력:2025-08-14 19:17:56글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] SK스퀘어는 연결재무제표 기준으로 2025년 2분기 매출 4,066억원, 영업이익 1조4,011억원, 순이익 1조4,471억원을 달성했다고 14일 밝혔다.SK스퀘어 관계자는 \"영업이익과 순이익은 전년 동기 대비 약 2배 증가했다\"라고 전했다.이어 \"올 상반기 기준으로는 매출 8,094억원, 영업이익 3조534억원, 순이익 3조594억원을 기록했으며, 영업이익과 순이익은 지난해보다 약 3배 늘었다\"라고 말했다.이는 SK하이닉스 실적 호조, O/I(운영개선, Operation Improvement) 중심 경영으로 인한 ICT 포트폴리오 손익개선 성과 등이 반영된 결과다.실제로 SK스퀘어 주요 ICT 포트폴리오*의 상반기 합산 영업손익은 -411억원으로 지난해 동기 대비 약 50% 개선됐다. 티맵모빌리티는 이번 2분기에 2020년 12월 출범 이후 최초로 EBITDA* 흑자(8억원)를 달성했으며, 드림어스컴퍼니는 올 상반기 흑자 전환했다.우선 티맵모빌리티는 올 상반기에 전년 대비 54% 개선된 -140억원의 영업손실을 기록했다. 티맵모빌리티가 주력하는 모빌리티 데이터 사업(TMAP 오토, 안전운전보험, 광고 등)의 상반기 매출액은 지난해보다 40% 증가했다.티맵모빌리티는 비핵심자산 유동화에 속도를 내고 있다. ‘AI 모빌리티 기업’으로 탈바꿈하는데 모든 역량을 집중하기 위해 올들어 서울공항리무진, 법인 대리운전 회사 굿서비스, 택시 호출 플랫폼 회사 우티(UT) 지분, 캐롯손해보험 보유 주식 등을 모두 매각했다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 독립유공자 후손 초청해 감사의 뜻 전해… \"예우 높게 지원 두텁...정치국민의힘 윤리위, '전대방해' 전한길에 경고 경징계… \"잘못 뉘우쳐\"정치조국 출소뒤 내주 바로 공개행보 나설 듯… 혁신당 '조국 체제' 복귀 속도정치민주 언론개혁특위 출범…방통위·방심위 개편 등 논의정치국민의힘, 여의도 당사서 마지막 합동연설회 개최... 온라인 진행정치김건희특검, 국힘 당원명부 확보 불발된 듯… 수색 반발에 새벽 철수정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈골프존커머스, 25년 7월 골프클럽 판매 순위 공개산업진학사 캐치 \"롯데손해보험, 셀트리온 신입·인턴 채용 시작한다\"산업잡코리아, 상반기 직장인 퇴사율 22% 하락산업인크루트 \"직장인 80.6%, 우리 회사에 오피스 빌런 있다”산업캐치, 2025 상반기 채용 인사이트 발표법조·사회경찰, 최동석 인사처장 '위안부 피해자 모욕' 의혹 관련 고발인 조사법조·사회투데이 판결 〉대법원, 분양대금 반환의무 피고(수탁자) 부담 부분 원심 파기환송· 대법원, 송철호 전 울산광역시장 공직선거법위반 무죄 원심 확정· 대구지법 포항지원, 법정 최고이자율 초과하는 이자는 부당이득· 울산지법, 예술단원 196회 스토킹하고 협박 '집유·보호관찰·수강'· 창원지법, 빌려간 돈 갚지 않는다는 이유로 연인 살인미수 징역 5년베스트클릭 〉1부산 영도구 부산대교 진입도로서 보행자 사망 교통사고2법무부, 서울구치소장→ 안양교도소장3노랑풍선, 브루나이 여행 상품 새롭게 선보인다4민주버스본부 부산지부, 보행자 2명 사망사고 낸 시내버스사고는 '준공영제 폐해'5김민기 국회사무총장, 국회세종의사당…설계공모 관리용역 착수주식시황 〉항목현재가전일대비코스피3,225.66▲1.29코스닥815.26▲1.16코스피200436.57▼0.35가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인165,001,000▲468,000비트코인캐시827,500▲6,000이더리움6,366,000▲77,000이더리움클래식30,970▲200리플4,296▲20퀀텀2,945▲19암호화폐현재가기준대비비트코인164,969,000▲471,000이더리움6,367,000▲80,000이더리움클래식30,950▲120메탈1,018▲6리스크568▲5리플4,296▲17에이다1,287▲24스팀181▲1암호화폐현재가기준대비비트코인164,960,000▲510,000비트코인캐시828,500▲7,000이더리움6,370,000▲85,000이더리움클래식31,020▲220리플4,296▲19퀀텀2,8900이오타2740오피니언 〉[기고]혀 건강, 양치질할 때 잠깐 관리하는 걸로 충분할까?[기고]구급대원 폭행, 특별사법경찰의 단호한 대응과 그 역할[기고]연인 등 '관계성 범죄' 급격 증가… 당사자의 용기가 중요[기고]\"노자산은 우리 아이들에게 남겨줄 자산입니다\"",
    "신문사": "기타",
    "길이": 2586
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어, 2분기 영업익 1.4조…2배 증가",
    "링크": "https://n.news.naver.com/mnews/article/011/0004521185?sid=105",
    "내용": "SK하이닉스 실적 호조에티맵 등 포트폴리오사도 선방1조 현금자산 AI 투자 검토SK스퀘어 본사. 사진 제공=SK스퀘어[서울경제]SK스퀘어(402340)가 올해 2분기 1조 4011억 원의 영업이익을 거뒀다고 14일 밝혔다. 지난해 동기 대비 2배 수준이다. 순이익도 1조 4471억 원을 같은 기간 비슷한 성장률을 보였다. 매출은 4066억 원이었다.SK스퀘어는 자회사 SK하이닉스의 실적 호조와 정보통신기술(ICT) 포트폴리오사들의 손익 개선에 따른 결과라고 설명했다. 주요 ICT 포트폴리오사들의 상반기 영업손실은 411억 원으로 지난해 동기 대비 50% 개선됐다. 티맵모빌리티는 2분기에 최초로 법인세·이자·감가상각비 차감 전 영업이익(EBITDA) 8억 원 흑자를 기록했고 드림어스컴퍼니도 상반기 흑자 전환에 성공했다.티맵모빌리티는 모빌리티 데이터 사업(TMAP 오토, 안전운전보험, 광고 등) 상반기 매출이 지난해보다 40% 증가했다. ‘AI 모빌리티 기업’으로 탈바꿈하는 데 모든 역량을 집중하기 위해 올들어 서울공항리무진, 법인 대리운전 회사 굿서비스, 택시 호출 플랫폼 회사 우티(UT) 지분, 캐롯손해보험 보유 주식 등을 모두 매각했다.11번가는 수익성 중심 경영전략을 펼치며 지난해 대비 절반 가량 적자폭을 줄여 올해 상반기 199억원의 영업손실을 기록했다. 고객 방문빈도와 수익성이 높은 ‘마트’ 등 핵심 카테고리에 자원을 집중한 오픈마켓 부문에서는 지난해 3월부터 올해 7월까지 17개월 연속 영업이익 흑자 행진을 이어갔다. 11번가는 올 하반기에도 오픈마켓, 직매입 부문 경영 효율화를 통해 수익성을 지속 개선한다는 계획이다.드림어스컴퍼니는 상반기 굿즈 등 MD 사업 호조에 힘입어 전년 동기 대비 약 28억원이 증가한 1억 원의 영업이익을 거두며 흑자 전환했다. 인크로스는 광고사업 부문 매출 확대를 통해 상반기 영업이익 42억 원을 전년 동기 대비 3배로 불렸다. 원스토어는 올해 자회사 로크미디어, 인프라컴즈 매각을 통해 손익을 개선했으며 지난해 상반기 대비 28% 호전된 66억원의 영업손실을 기록했다.콘텐츠웨이브는 공정거래위원회의 임원 겸임 기업결합 승인, 신규 이사진 선임, SK스퀘어와 CJ ENM 공동투자 유치 등을 완료함으로써 티빙과의 시너지에 속도를 내고 있다. 기존에 보유하던 양자보안 기업 IDQ지분과 미국 양자컴퓨팅 기업 아이온큐의 지분을 교환함으로써 현재 유의미한 투자성과를 기록하고 있다.SK스퀘어 본체는 올해 6월 말 기준으로 1조 1753억 원의 현금성자산을 확보했다. 이 현금성자산은 AI·반도체 분야 신규투자에 활용될 전망이다. AI 칩과 인프라 영역에서 큰 규모의 투자를 검토하고 있다. SK하이닉스, 신한금융그룹, LIG넥스원 등과 공동출자 방식으로 미국, 일본 AI·반도체 기업 6곳에 투자를 완료했으며 향후 총 1000억 원의 투자를 목표로 하고 있다.SK스퀘어는 올해 4월부터 총 1000억 원의 자사주 매입을 진행하고 있으며 추후 전량 소각을 통해 주주가치를 제고할 계획이다. 2021년 11월 출범 이후 지금까지 누적 6100억 원의 자사주 매입 및 소각을 매년 꾸준히 실행해 오고 있다.한명진 SK스퀘어 사장은 “포트폴리오의 본원적 경쟁력을 강화하는 한편 포트폴리오 리밸런싱도 빠르게 추진하고 있다”며 “AI·반도체 중심 신규투자를 내실 있게 준비해 중장기 기업가치 제고에 힘쓰겠다”고 말했다",
    "신문사": "서울경제",
    "길이": 1659
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어, 하이닉스 효과로 2Q 영업익 1조4000억…하반기 리밸런싱·AI 투...",
    "링크": "https://n.news.naver.com/mnews/article/119/0002991254?sid=105",
    "내용": "연결 매출 4,066억원, 영업이익 1조4011억원, 순이익 1조4471억원상반기 주요 포트폴리오 영업손익 50% 개선… 티맵 분기 최초 EBITDA 흑자 달성티맵 서울공항리무진·굿서비스, 원스토어 로크미디어 등 포트폴리오 리밸런싱 가속SK스퀘어 본사 T타워ⓒSK스퀘어[데일리안 = 조인영 기자] SK스퀘어가 SK하이닉스의 실적 호조에 힘입어 2분기 영업이익 1조4011억원을 기록하며 전년 동기 대비 약 2배 성장했다. 회사는 하반기에도 콘텐츠·ICT·AI·반도체 중심의 포트폴리오 리밸런싱과 신규 투자를 통해 중장기 기업가치 제고에 속도를 낼 계획이다.SK스퀘어는 연결 기준 2분기 매출 4066억원, 영업이익 1조4011억원, 순이익 1조4471억원을 달성했다고 14일 밝혔다. 영업이익과 순이익은 전년 동기 대비 약 2배 증가했다.상반기 기준으로는 매출 8094억원, 영업이익 3조534억원, 순이익 3조594억원을 기록했으며, 영업이익과 순이익은 지난해 보다 약 3배 늘었다.이는 SK하이닉스 실적 호조, O/I(운영개선, Operation Improvement) 중심 경영으로 인한 ICT 포트폴리오 손익개선 성과 등이 반영된 결과다.실제로 SK스퀘어 주요 ICT 포트폴리오의 상반기 합산 영업손실은 411억원으로 지난해 동기 대비 약 50% 개선됐다.티맵모빌리티는 이번 2분기에 2020년 12월 출범 이후 최초로 EBITDA(법인세·이자·감가상각비 차감 전 영업이익) 흑자(8억원)를 달성했으며, 드림어스컴퍼니는 올 상반기 흑자 전환했다. ICT 포트폴리오에는 티맵모빌리티, 11번가, SK플래닛, 원스토어, 드림어스컴퍼니, 인크로스, FSK L&S 등이 있다.티맵모빌리티는 올 상반기에 전년 대비 54% 개선된 140억원의 영업손실을 기록했다. 티맵모빌리티가 주력하는 모빌리티 데이터 사업(TMAP 오토, 안전운전보험, 광고 등)의 상반기 매출액은 지난해보다 40% 증가했다.티맵모빌리티는 비핵심자산 유동화에 속도를 내고 있다. ‘AI 모빌리티 기업’으로 탈바꿈하는데 모든 역량을 집중하기 위해 올들어 서울공항리무진, 법인 대리운전 회사 굿서비스, 택시 호출 플랫폼 회사 우티(UT) 지분, 캐롯손해보험 보유 주식 등을 모두 매각했다.11번가는 수익성 중심 경영전략을 펼치며 지난해(-378억원) 대비 절반 가량 적자폭을 줄여 올해 상반기 199억원의 영업손실을 기록했다. 고객 방문빈도와 수익성이 높은 ‘마트’ 등 핵심 카테고리에 자원을 집중한 오픈마켓 부문에서는 지난해 3월부터 올해 7월까지 17개월 연속 영업이익 흑자 행진을 이어갔다.11번가는 올 하반기에도 오픈마켓, 직매입 부문 경영 효율화를 통해 수익성을 지속 개선한다는 계획이다.드림어스컴퍼니는 MD(굿즈 등) 사업 호조에 힘입어 전년 동기(-27억원) 대비 약 28억원이 증가해 상반기 영업이익 1억원으로 흑자 전환했다. 올들어 디바이스 사업부문(아이리버)을 매각함으로써 사업 포트폴리오를 재편한 바 있다.인크로스는 광고사업 부문 매출 확대를 통해 상반기 영업이익(42억원)을 전년 동기(14억원) 대비 3배로 불렸다. 원스토어는 올해 자회사 로크미디어, 인프라컴즈 매각을 통해 손익을 개선했으며 지난해 상반기 대비 28% 호전된 66억원의 영업손실을 기록했다.SK스퀘어는 올해 포트폴리오 리밸런싱을 속도감 있게 추진하고 있다. 콘텐츠웨이브는 공정거래위원회의 임원 겸임 기업결합 승인, 신규 이사진 선임, SK스퀘어-CJ ENM 공동투자 유치 등을 완료함으로써 티빙(TVING)과의 시너지에 속도를 내고 있다.또한 기존에 보유하던 양자보안 기업IDQ지분과 미국 양자컴퓨팅 기업 아이온큐의 지분을 교환함으로써 현재 유의미한 투자성과를 기록하고 있다.스퀘어 본체 현금성자산 1조2000억원 확보… AI·반도체 신규 투자 준비SK스퀘어 본체는 올해 6월말 기준으로 1조1753억원의 현금성자산(단기금융상품 포함)을 확보했다. 이 현금성자산은 AI·반도체 분야 신규투자에 활용될 전망이다. SK스퀘어는 AI 산업 내 병목(Bottleneck)이 예상되는 AI 칩(Chip), 인프라(Infra) 영역에서 큰 규모의 투자를 검토하고 있다.또한 SK하이닉스, 신한금융그룹, LIG넥스원 등과 공동출자 방식으로 미국, 일본 AI·반도체 기업 6곳에 투자를 완료했으며, 향후 총 1000억원의 투자를 목표로 하고 있다.이러한 경영 성과에 힘입어 SK스퀘어 주가는 어제 13일 종가 14만4600원으로 올 초 대비 84% 상승했다. 이에 따라 지난해 11월 발표한 ‘기업가치 제고계획’ 핵심지표도 순항하며 2027년까지 목표 달성 가능성을 높이고 있다. 13일 종가 기준으로 순자산가치(NAV) 할인율은 58.8%로 2024년 말 65.7% 대비 대폭 개선됐다.자기자본이익률(ROE)은 2024년 말 21.7%에서 현재 29.8%로 상승했으며, 주가순자산비율(PBR)은 0.62배에서 1배로 뛰어 올랐다. 회사 측은 2027년까지 순자산가치(NAV) 할인율을 50% 이하로 낮추고, 2025~2027년 기간에는 자기자본비용(COE)을 웃도는 자기자본이익률(ROE)을 달성한다는 목표를 세웠다.또 2027년까지 주가순자산비율(PBR)을 1배 이상으로 끌어올린다는 계획이다.SK스퀘어는 올해 4월부터 총 1000억원의 자사주 매입을 진행하고 있으며 추후 전량 소각을 통해 주주가치를 제고할 계획이다. SK스퀘어는 2021년 11월 출범 이후 지금까지 누적 6100억원의 자사주 매입 및 소각을 매년 꾸준히 실행해 오고 있다.한명진 SK스퀘어 사장은 “O/I 중심 경영으로 포트폴리오의 본원적 경쟁력을 강화하는 한편 포트폴리오 리밸런싱도 빠르게 추진하고 있다”며 “AI·반도체 중심 신규투자를 내실 있게 준비해 중장기 기업가치 제고에 힘쓰겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 2808
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어, 2분기 영업이익 1조4천11억원…전년比 80.8% 증가",
    "링크": "http://www.efnews.co.kr/news/articleView.html?idxno=122482",
    "내용": "2분기 연결 매출 4천66억원, 전년比 13.2%↓…순이익 1조4천471억원, 두 배 늘어상반기 주요 포트폴리오 영업손익 50% 개선…티맵 분기 최초 EBITDA 흑자 달성스퀘어 본체 현금성자산 1조2천억원 확보…AI·반도체 신규 투자 준비 이상무SK스퀘어 본사 T타워 (사진=SK스퀘어)SK스퀘어는 연결재무제표 기준으로 2025년 2분기 매출 4천66억원, 영업이익 1조4천11억원, 순이익 1조4천471억원을 달성했다고 14일 밝혔다. 영업이익과 순이익은 전년 동기 대비 약 2배(80.8%, 98.6%) 증가했다.올 상반기 기준으로는 매출 8천94억원, 영업이익 3조534억원, 순이익 3조594억원을 기록했으며, 영업이익과 순이익은 지난해보다 약 3배(177.9%, 188.0%) 늘었다.이는 SK하이닉스 실적 호조, O/I(운영개선, Operation Improvement) 중심 경영으로 인한 ICT 포트폴리오 손익개선 성과 등이 반영된 결과라는게 SK스퀘어의 설명이다.실제로 SK스퀘어 주요 ICT 포트폴리오의 상반기 합산 영업손익은 -411억원으로 지난해 동기 대비 약 50% 개선됐다. 티맵모빌리티는 이번 2분기에 2020년 12월 출범 이후 최초로 EBITDA 흑자(8억원)를 달성했으며, 드림어스컴퍼니는 올 상반기 흑자 전환했다.우선 티맵모빌리티는 올 상반기에 전년 대비 54% 개선된 -140억원의 영업손실을 기록했다. 티맵모빌리티가 주력하는 모빌리티 데이터 사업(TMAP 오토, 안전운전보험, 광고 등)의 상반기 매출액은 지난해보다 40% 증가했다.티맵모빌리티는 비핵심자산 유동화에 속도를 내고 있다. 'AI 모빌리티 기업'으로 탈바꿈하는데 모든 역량을 집중하기 위해 올들어 서울공항리무진, 법인 대리운전 회사 굿서비스, 택시 호출 플랫폼 회사 우티(UT) 지분, 캐롯손해보험 보유 주식 등을 모두 매각했다.11번가는 수익성 중심 경영전략을 펼치며 지난해(-378억원) 대비 절반 가량 적자폭을 줄여 올해 상반기 -199억원의 영업손실을 기록했다. 고객 방문빈도와 수익성이 높은 '마트' 등 핵심 카테고리에 자원을 집중한 오픈마켓 부문에서는 지난해 3월부터 올해 7월까지 17개월 연속 영업이익 흑자 행진을 이어갔다. 11번가는 올 하반기에도 오픈마켓, 직매입 부문 경영 효율화를 통해 수익성을 지속 개선한다는 계획이다.드림어스컴퍼니는 MD(굿즈 등) 사업 호조에 힘입어 전년 동기(-27억원) 대비 약 28억원이 증가해 상반기 영업이익 1억원으로 흑자 전환했다. 올들어 디바이스 사업부문(아이리버)을 매각함으로써 사업 포트폴리오를 재편한 바 있다.인크로스는 광고사업 부문 매출 확대를 통해 상반기 영업이익(42억원)을 전년 동기(14억원) 대비 3배로 불렸다. 원스토어는 올해 자회사 로크미디어, 인프라컴즈 매각을 통해 손익을 개선했으며 지난해 상반기 대비 28% 호전된 -66억원의 영업손실을 기록했다.SK하이닉스 이천캠퍼스 전경. (사진=SK하이닉스)한편 SK스퀘어는 올 한 해 포트폴리오 리밸런싱을 속도감 있게 추진하고 있다. 콘텐츠웨이브는 공정거래위원회의 임원 겸임 기업결합 승인, 신규 이사진 선임, SK스퀘어-CJ ENM 공동투자 유치 등을 완료함으로써 티빙(TVING)과의 시너지에 속도를 내고 있다.또한 기존에 보유하던 양자보안 기업IDQ지분과 미국 양자컴퓨팅 기업 아이온큐의 지분을 교환함으로써 현재 유의미한 투자성과를 기록하고 있다.SK스퀘어 본체는 올해 6월말 기준으로 1조1천753억원의 현금성자산(단기금융상품 포함)을 확보했다. 이 현금성자산은 AI·반도체 분야 신규투자에 활용될 전망이다.SK스퀘어는 AI 산업 내 병목(Bottleneck)이 예상되는 AI 칩(Chip), 인프라(Infra) 영역에서 큰 규모의 투자를 검토하고 있다. 또한 SK하이닉스, 신한금융그룹, LIG넥스원 등과 공동출자 방식으로 미국, 일본 AI·반도체 기업 6곳에 투자를 완료했으며, 향후 총 1천억원의 투자를 목표로 하고 있다.이러한 경영 성과에 힘입어 SK스퀘어 주가는 어제 13일 종가 14만4천600원으로 올 초 대비 84% 상승했다. 이에 따라 지난해 11월 발표한 '기업가치 제고계획' 핵심지표도 순항하며 2027년까지 목표 달성 가능성을 높이고 있다.13일 종가 기준으로 순자산가치(NAV) 할인율은 58.8%로 2024년 말 65.7% 대비 대폭 개선됐다. 자기자본이익률(ROE)은 2024년 말 21.7%에서 현재 29.8%로 상승했으며, 주가순자산비율(PBR)은 0.62배에서 1 배로 뛰어 올랐다.SK스퀘어는 올해 4월부터 총 1천억원의 자사주 매입을 진행하고 있으며 추후 전량 소각을 통해 주주가치를 제고할 계획이다. SK스퀘어는 2021년 11월 출범 이후 지금까지 누적 6천100억원의 자사주 매입 및 소각을 매년 꾸준히 실행해 오고 있다.한명진 SK스퀘어 사장은 \"O/I 중심 경영으로 포트폴리오의 본원적 경쟁력을 강화하는 한편 포트폴리오 리밸런싱도 빠르게 추진하고 있다\"며 \"AI·반도체 중심 신규투자를 내실 있게 준비해 중장기 기업가치 제고에 힘쓰겠다\"고 밝혔다. [파이낸셜신문=황병우 기자]Tag#SK스퀘어#실적대폭개선#호실적#깜짝실적#어닝서프라이즈#실적발표#실적공시#2025년2분기#2분기실적발표저작권자 © 파이낸셜신문 무단전재 및 재배포 금지황병우 기자다른기사 보기",
    "신문사": "기타",
    "길이": 2592
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어, 투자사 운영개선 노력 결실…11번가·<b>티맵</b> 수익성 개선",
    "링크": "https://n.news.naver.com/mnews/article/293/0000071186?sid=105",
    "내용": "서울시 중구에 위치한 SK스퀘어 본사 T타워 /사진 제공=SK스퀘어SK스퀘어가 SK하이닉스 실적 호조와 더불어 정보통신기술(ICT) 자회사들의 운영개선(OI) 노력에 힘입어 수익성이 개선됐다. 투자사(포트폴리오)들이 비핵심 자산 유동화를 꾸준히 추진한 가운데 SK스퀘어의 리밸런싱도 속도를 내는 모습이다. 올해 들어 뚜렷한 주가 상승으로 기업가치 제고 목표 달성 가능성도 높아졌다.SK스퀘어는 올해 2분기 연결 재무제표 기준 매출 4066억원, 영업이익 1조4011억원, 순이익 1조4471억원을 달성했다고 14일 밝혔다. 지난해 같은 기간과 비교해 매출은 13.2% 감소했으나 영업이익은 80.8% 증가했다. 순이익 역시 98.6% 뛰었다.영업이익 증가는 지분법손익이 1조4646억원으로 1년 전 같은 기간보다 77.6% 증가한 결과다. 20.07% 지분을 가진 SK하이닉스가 2분기 연결기준 9조2129억원에 달하는 사상 최대 분기 영업이익을 달성한 게 결정적이었다.OI 노력 성과...영업손실 축소SK스퀘어 재무제표 요약 /자료 제공=SK스퀘어SK하이닉스를 제외한 SK스퀘어의 투자사들은 손익을 재정비하며 SK스퀘어가 추진하는 OI의 결실을 이어갔다. 2분기 ICT 투자사들의 영업손실은 289억원으로 지난해 2분기 345억원에서 56억원 개선됐다.티맵모빌리티는 수익성이 높은 모빌리티 데이터 사업 매출을 지난해 같은 기간보다 49.3% 끌어올리며 영업손실 규모를 전년 동기 136억원에서 38억원으로 줄이고 사상 첫 분기 상각전영업이익(EBITDA) 흑자를 달성했다. 남은 하반기에도 성장을 가속해 올해 연간 EBITDA 흑자 전환을 목표로 하고 있다.11번가의 영업손실은 102억원으로 전년 동기의 183억원에서 81억원 줄었다. 주력사업인 오픈마켓에서는 2024년 3월부터 올해 7월까지 17개월 연속 영업이익 흑자를 이어오고 있다.드림어스컴퍼니는 굿즈 등 사업 호조에 힘입어 영업이익 5억원을 기록해 전년 동기대비 흑자전환했다. 인크로스 역시 광고사업 매출 확대로 2분기 영업이익이 1년전 같은 기간보다 285.1% 늘었다.SK스퀘어의 투자사 재정비 작업도 순항하고 있다. 티맵모빌리티는 올해 들어 서울공항리무진, 법인 대리운전 회사 굿서비스, 택시 호출 플랫폼 회사 우티 지분, 캐롯손해보험 보유 주식 등을 모두 정리했다. 드림어스컴퍼니는 디바이스 사업부문 아이리버를 매각해 사업 영역을 재편했다. 원스토어는 자회사 로크미디어, 인프라컴즈 매각을 통해 손익을 개선했다.포트폴리오 리밸런싱도 탄력SK스퀘어 주가 추이 /자료 제공=한국예탁결제원굵직한 매각 작업에도 탄력이 붙는 흐름이다. 콘텐츠웨이브는 공정거래위원회의 임원 겸임 기업결합 승인, 신규 이사진 선임, CJ ENM과의 공동투자 유치 등을 완료하며 티빙과의 시너지에 속도를 내고 있다. 합병을 완료하려면 티빙 지분 13.5%를 쥔 2대 주주 KT의 동의가 필요하지만 우선 9부 능선은 넘었다는 평가다. 드림어스컴퍼니에 대한 매각 작업도 본격화한 상황이다.다만 11번가는 올해 말까지 주식매도청구권(콜옵션)을 행사해 투자자들의 지분을 회수할지를 결정해야 한다. 2년 전에는 SK스퀘어가 콜옵션 행사를 포기한 바 있어 같은 상황이 재현되길 바라지 않는 투자자들의 압박이 거세지고 있다.2024년 11월 내놓은 기업가치 제고계획의 핵심지표도 달성 가능성이 높아졌다. 특히 올해 들어 기업가치가 크게 뛰면서 13일 종가 기준 순자산가치(NAV) 할인율은 58.8%로 2024년 말 65.7% 대비 개선됐다.회사는 올해 4월부터 총 1000억원의 자사주 매입을 진행하고 있으며 추후 전량 소각으로 주주가치를 높일 계획이다. SK스퀘어는 앞서 2월부터 4월까지 1000억원의 자기주식을 매입한 뒤 소각한 바 있다.한명진 SK스퀘어 사장은 \"OI 중심 경영으로 포트폴리오의 본원적 경쟁력을 강화하는 한편 리밸런싱도 빠르게 추진하고 있다\"며 \"인공지능(AI)과 반도체 중심의 신규투자를 내실 있게 준비해 중장기 기업가치 제고에 힘쓰겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 1962
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어, 2분기 영업익 1.4조…전년비 80.8%↑",
    "링크": "https://n.news.naver.com/mnews/article/003/0013423494?sid=101",
    "내용": "신규 투자에 내실…중장기 기업가치 제고 집중[서울=뉴시스]SK스퀘어 본사 T타워. (사진 = 업체 제공) 2025.04.29. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이인준 기자 = SK스퀘어는 14일 연결재무제표 기준으로 올해 2분기 영업이익이 1조4011억원으로, 전년 동기 7748억원 대비 80.8% 증가했다고 밝혔다.이는 SK하이닉스 실적 호조, 운영개선(O/I) 중심 경영으로 인한 정보통신기술(ICT) 포트폴리오 손익개선 성과 등이 반영된 결과다.매출은 4066억원으로 전년(4686억원) 대비 감소했다. 순이익은 전년 동기 대비 98.6% 증가한 1조4471억원을 기록했다.올해 2분기 티맵모빌리티, 11번가, SK플래닛, 원스토어, 드림어스컴퍼니, 인크로스, FSK L&S 등 주요 ICT 포트폴리오의 합산 영업손익은 마이너스(–) 289억원으로, 전년 동기 대비 56억원가량 감소했다.한명진 SK스퀘어 사장은 \"AI·반도체 중심 신규투자를 내실 있게 준비해 중장기 기업가치 제고에 힘쓰겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 529
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "<b>티맵모빌리티</b>, 2분기 영업손실 38억원…EBITDA는 첫 흑자",
    "링크": "https://n.news.naver.com/mnews/article/366/0001100539?sid=105",
    "내용": "TMAP 월간 사용자 1500만명 돌파티맵모빌리티 로고티맵모빌리티는 올해 2분기 영업손실이 38억원으로, 적자폭이 지난해 같은 기간(98억원) 대비 줄었다고 14일 밝혔다. 매출은 693억원으로 전년 동기 대비 14.7% 감소했다.티맵모빌리티는 ‘인공지능(AI) 모빌리티 기업’으로의 전환을 목표로 고성장 모빌리티 데이터 중심 사업을 키우는 데 주력했다. 그 결과 수익성이 개선됐다고 회사 측은 설명했다. 티맵에 따르면 2분기 상각전영업이익(EBITDA)은 8억원, 순이익은 594억원으로 창사 이래 첫 분기 EBITDA 흑자를 기록했다.플랫폼 지표도 개선됐다. 티맵의 월간활성사용자(MAU)는 1500만명을 넘어섰고, AI 기반 장소 추천 서비스 ‘어디갈까’는 누적 이용자가 2500만명을 돌파했다. 티맵 관계자는 “주행 권장 차선, 신호등 안내 등 신규 기능을 도입해 내비게이션 고객 경험을 높인 결과”라고 설명했다.이재환 티맵모빌리티 대표는 “창사 이래 첫 분기 EBITDA 기준 흑자 달성은 데이터와 솔루션 중심의 경영이 만들어낸 결실”이라며 “하반기 역시 모빌리티 데이터 사업의 성장 가속화와 AI 연계 강화에 집중해, 고성장 사업을 육성하고 지속가능한 성장 기조를 이어가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 614
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어 상반기 영업익 3조534억원…전년 대비 3배 확대",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15769666",
    "내용": "(톱스타뉴스 송은채 기자) SK스퀘어는 2024년 상반기 연결 기준 영업이익이 3조534억원을 기록하며 전년 동기 대비 3배 늘었다고 14일 밝혔다. SK하이닉스 실적 호조와 ICT 포트폴리오 손익 개선이 성장세를 이끌었다.2분기 기준으로는 매출 4천66억원, 영업이익 1조4천11억원, 순이익 1조4천471억원을 달성했다. 영업이익과 순이익은 지난해 같은 기간보다 각각 약 2배 증가했다.SK스퀘어 상반기 영업익 3조534억원…전년 대비 3배 확대포트폴리오별로는 티맵모빌리티가 올해 상반기 영업손실 140억원을 기록했으나, 이는 전년 대비 54% 개선된 수치다. 티맵모빌리티 모빌리티 데이터 사업 매출도 전년 동기 대비 40% 증가했다.11번가는 수익성 중심의 경영전략을 통해 적자 폭을 전년 대비 절반 가까이 줄였고, 하반기에도 오픈마켓 및 직매입 부문의 경영 효율화로 수익성 강화 방침을 유지한다.드림어스컴퍼니는 MD 사업 성장에 힘입어 전년 상반기 27억원 적자에서 올해 1억원의 영업이익을 내며 흑자 전환했다. 인크로스는 광고 매출 증가로 영업이익이 14억원에서 42억원으로 3배 확대됐다. 원스토어는 자회사 매각 등 구조 재편 효과로 영업손실이 28% 축소된 66억원으로 집계됐다.SK스퀘어는 6월 말 기준으로 1조1천753억원의 현금성 자산을 보유하고 있으며, 이 자금은 AI 및 반도체 분야의 신규 투자에 사용될 예정이다.회사는 AI 산업 내 병목이 예상되는 AI 칩과 인프라 영역을 중심으로 대규모 투자 기회를 모색하고 있다. 이미 SK하이닉스, 신한금융그룹, LIG넥스원 등과 함께 미국·일본의 AI·반도체 기업 6곳에 공동 출자를 완료했으며, 총 1천억원 투자를 목표로 추가 집행을 계획하고 있다.SK스퀘어는 올해 들어 자사주 1천억원어치를 매입하고 있으며, 전량 소각을 통해 주주가치 제고에 나서고 있다. 2021년 11월 출범 이후 지금까지 누적 자사주 매입·소각 규모는 6천100억원에 달한다.이 같은 실적 호조 및 투자 확대 전망에 힘입어 SK스퀘어 주가는 13일 기준 14만4천600원으로, 연초 대비 84% 상승했다.한명진 SK스퀘어 사장은 “운영 개선 중심의 경영을 통해 포트폴리오의 본원적 경쟁력을 강화하는 한편, AI·반도체 중심 신규 투자를 내실 있게 추진해 중장기 기업가치 제고에 힘쓰겠다”고 말했다.송은채 기자reporter@topstarnews.co.kr다른기사추천4키워드#SK스퀘어#실적 개선#AI·반도체 투자기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/08/14 17:39송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 1287
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어, 2분기 영업이익 1조4000억원… 전년 대비 2배 성장",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=338598",
    "내용": "SK스퀘어 본사 T타워 ⓒSK스퀘어SK스퀘어가 2025년 2분기 연결 기준 매출 4066억원, 영업이익 1조4011억원, 순이익 1조4471억원을 기록했다고 14일 밝혔다. 영업이익과 순이익 모두 전년 동기 대비 약 2배 증가했다.상반기 기준으로는 매출 8094억원, 영업이익 3조534억원, 순이익 3조594억원을 달성하며 전년도 같은 기간 대비 약 3배의 성장세를 보였다.SK하이닉스의 실적 호조와 더불어 ‘O/I(운영개선) 중심 경영’에 인한 ICT 포트폴리오 손익개선이 주효했다. 주요 ICT 포트폴리오 합산 상반기 영업손익은 -411억원으로 전년 대비 약 50% 개선됐다.특히 티맵모빌리티는 올 2분기 사상 처음으로 EBITDA 흑자(8억원)를 달성했다. 상반기 영업손실은 -140억원으로 전년 대비 54% 줄었으며, 모빌리티 데이터 사업 매출은 40% 증가했다. 티맵은 AI 모빌리티 기업 전환을 위해 서울공항리무진, 굿서비스, 우티(UT) 지분, 캐롯손해보험 주식 등을 매각하며 비핵심 자산 유동화를 가속 중이다.11번가는 수익성 중심 경영을 통해 상반기 영업손실을 -199억원으로 축소하며 오픈마켓 부문에서 17개월 연속 흑자를 이어갔다. 드림어스컴퍼니는 MD 사업 호조와 디바이스 부문 매각 효과로 상반기 영업이익 1억원을 기록, 흑자 전환했다. 인크로스는 광고사업 호조로 영업이익이 3배 증가한 42억원을 기록했으며, 원스토어는 자회사 매각을 통한 효율화로 적자폭을 줄였다.SK스퀘어는 콘텐츠웨이브·티빙 시너지 강화, 양자보안·양자컴퓨팅 기업 지분 교환 등 포트폴리오 리밸런싱도 속도를 내고 있다. SK스퀘어 본체는 6월 말 기준 현금성자산은 1조1753억원으로, AI와 반도체 분야 신규 투자 재원으로 활용할 계획이다. 현재 AI 칩·인프라 영역 대규모 투자와 함께 미국·일본 AI·반도체 기업 6곳에 투자 완료했으며 향후 총 1000억원 투자를 목표로 한다.한명진 사장은 “포트폴리오 본원 경쟁력을 강화하는 동시에 AI·반도체 중심 신규투자를 내실 있게 준비해 중장기 기업가치 제고에 힘쓰겠다”고 밝혔다.[비즈트리뷴=조범형 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지조범형 기자chobh06@biztribune.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 1099
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어, 올해 2Q 영업익 1조4000억원…전년比 2배↑",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=236517",
    "내용": "IT·통신SK스퀘어, 올해 2Q 영업익 1조4000억원…전년比 2배↑",
    "신문사": "기타",
    "길이": 38
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어, 2분기 영업익 1조4011억···전년比 80.8%↑",
    "링크": "https://www.sisajournal-e.com/news/articleView.html?idxno=414433",
    "내용": "IT테크SK스퀘어, 2분기 영업익 1조4011억···전년比 80.8%↑",
    "신문사": "기타",
    "길이": 39
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "<b>티맵모빌리티</b>, 2Q 순익 594억...첫 EBITDA 흑자",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=585313",
    "내용": "[사진: 티맵모빌리티][디지털투데이 석대건 기자] 티맵모빌리티가 올해 2분기 매출액 693억원, 영업손실 38억원, EBITDA 8억원, 순이익 594억원을 기록했다고 14일 밝혔다.영업손실은 전년 동기 대비 98억원 개선해, 창사 이래 첫 분기 EBITDA 흑자를 달성했다.모빌리티 데이터 및 솔루션 부문이 흑자 달성 요인이다. 해당 부문은 전년 동기 대비 49.3% 성장했다.완성차 탑재형 TMAP오토 사업 부문 이익은 전년 동기 대비 81.5% 성장했다. API 및 데이터 사업은 12.6% 증가했으며, 운전습관 기반 자동차보험(UBI)은 35.1% 늘었다.TMAP 특약보험 가입자 수는 128만명으로 30.9% 증가했다. 티맵의 월간활성사용자(MAU)는 전년 동기 대비 증가해 1500만명을 돌파했다고 회사 측은 전했다.특히 AI 기반 장소 추천 서비스 '어디갈까'는 누적 이용자 2500만명을 기록했다.수익성 지표 개선도 뚜렷하게 나타났다. 2분기 영업이익률은 11.2%p, 순이익률은 109.9%p 각각 개선됐다.비즈니스 모델(BM) 포트폴리오 효율화와 고성장 사업 비중 확대가 손익 체질 개선을 이끌었다고 회사는 설명했다.이재환 티맵모빌리티 대표는 \"창사 이래 첫 분기EBITDA 기준 흑자 달성은 데이터와 솔루션 중심의 경영이 만들어낸 결실\"이라며 \"하반기 역시 모빌리티 데이터 사업의 성장 가속화와 AI 연계 강화에 집중해, 고성장 사업을 육성하고 지속가능한 성장 기조를 이어가겠다\"고 말했다.석대건 기자d2dg@d-today.co.kr키워드#티맵모빌리티저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사구글, 국내 위성사진 '가림 처리해' 구매 검토…\"보안 우려 해소\"티맵모빌리티, 모바일 관광주민증 서비스 지원티맵모빌리티, 기록적 더위에 문화·레저시설 이용 늘어티맵모빌리티 \"빵지순례길 1위는 성심당\"티맵모빌리티, 한국관광공사와 '100선' 스탬프투어 진행홍수위험 정보 안내 지점 223개→933개로 확대여름휴가 잡아라…지도앱 3사, 맞춤형 탐색 서비스 경쟁티맵 '어디갈까'와 다이소 협업 이벤트 진행",
    "신문사": "기타",
    "길이": 1055
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어 2분기 영업익 1조4011억원…SK하이닉스 호실적에 '활짝'",
    "링크": "https://www.ajunews.com/view/20250814164926745",
    "내용": "티맵모빌, 드림어스컴퍼니 등 포트폴리오 리밸런싱 추진AI·반도체 신규 투자 확대SK스퀘어 본사 T타워[사진=SK스퀘어]SK스퀘어가 올해 2분기 SK하이닉스 실적 호조에 힘입어 시장의 예상을 뛰어넘는 호실적을 기록했다.14일 SK스퀘어는 2분기 연결 기준 매출액 4066억원, 영업이익 1조4011억원, 순이익 1조4471억원을 달성했다고 공시했다. 이는 전년 동기 대비 영업이익과 순이익이 약 2배 증가한 수치다.이러한 실적 급등은 투자 포트폴리오의 가장 큰 비중을 차지하는 SK하이닉스의 호황 덕분이다. SK하이닉스의 견조한 성장이 SK스퀘어의 영업이익에 크게 반영된 결과로 분석된다.또한, 운영 개선(O/I) 중심의 경영 전략을 통해 정보통신기술(ICT) 포트폴리오의 손익이 대폭 개선된 점도 긍정적인 영향을 미쳤다. SK스퀘어의 주요 ICT 포트폴리오 상반기 합산 영업손익은 지난해보다 50%가량 개선된 -411억원을 기록했다.관련기사웨이브·티빙 통합 본격화…SK스퀘어, 750억원 CB 투자BNK證 \"SK스퀘어, 일관된 주주환원 정책 긍정적…목표주가 8%↑\"자회사들의 실적 개선도 눈에 띈다. 티맵모빌리티는 2020년 출범 이후 처음으로 2분기 EBITDA(상각 전 영업이익) 흑자(8억원)를 달성하며 성장성을 입증했다. 드림어스컴퍼니 역시 MD(굿즈 등) 사업 호조에 힘입어 상반기 흑자 전환에 성공했다. 11번가는 수익성 중심의 경영 전략으로 적자 폭을 절반가량 줄였고, 핵심 카테고리인 '마트' 부문에서는 17개월 연속 영업이익 흑자를 이어갔다. 인크로스도 광고 사업 매출 확대로 상반기 영업이익이 전년 동기 대비 3배 증가하는 성과를 거뒀다.SK스퀘어는 올해 포트폴리오 리밸런싱을 빠르게 추진하며 기업 가치 제고에 박차를 가하고 있다. 티맵모빌리티는 비핵심 자산을 매각하며 '인공지능(AI) 모빌리티 기업'으로의 전환을 서두르고 있으며, 드림어스컴퍼니는 디바이스 사업부문을 매각해 사업 포트폴리오를 재편했다. 또한, 콘텐츠웨이브는 CJ ENM과의 시너지를 본격화하고 있으며, 양자보안 기업 IDQ 지분과 미국 양자컴퓨팅 기업 아이온큐 지분을 교환하며 투자 성과를 올리고 있다.SK스퀘어는 AI·반도체 분야에 대한 신규 투자를 확대하고 있다. 현재 확보한 1조1753억원의 현금성 자산을 AI 칩, 인프라 영역에 집중 투자할 계획이다. 이미 SK하이닉스, 신한금융그룹 등과 공동으로 6개 AI·반도체 기업에 투자를 완료했으며, 총 1000억원 규모의 투자를 목표로 하고 있다.이러한 경영 성과에 힘입어 SK스퀘어의 주가는 올 초 대비 84% 상승했다. 또한, 자사주 매입 및 소각을 꾸준히 실행하며 주주 가치 제고에도 적극적으로 나서고 있다.한명진 SK스퀘어 사장은 \"O/I 중심 경영으로 포트폴리오의 경쟁력을 강화하고 포트폴리오 리밸런싱을 빠르게 추진하고 있다\"며 \"AI·반도체 중심의 신규 투자를 내실 있게 준비해 중장기 기업가치를 높이겠다\"고 밝혔다.#반도체#SK스퀘어#SK하이닉스좋아요1나빠요0백서현 기자qortjgus0602@ajunews.comSK AX, 2분기 영업이익 58.5% 확대…AX 사업 견조한 성장세 과시한컴인스페이스, 코스닥 상장 예비심사 신청…'한국형 팔란티어' 성장성 입증기자의 다른기사©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "신문사": "기타",
    "길이": 1617
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어, 상반기 자회사 구조조정 '지속'…드림어스컴퍼니 '흑자전환'",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=143316",
    "내용": "상반기 매출 8094억원 영업익 3조0534억원…ICT 자회사, 실적 개선SK스퀘어 2025년 상반기 매출 현황/사진=SK스퀘어 반기보고서SK스퀘어가 상반기 실적 개선을 지속했다. SK스퀘어 실적은 SK하이닉스 영향이 가장 크다. SK하이닉스를 빼면 적자가 이어졌다. SK스퀘어는 정보통신기술(ICT) 자회사 구조조정 중이다.14일 SK스퀘어는 '제5기 반기보고서'를 공시했다.상반기 매출액과 영업이익은 각각 8094억원과 3조0534억원이다. 전년동기대비 매출액은 16.3% 감소했지만 영업이익은 177.9% 증가했다.SK스퀘어는 \"▲SK하이닉스 실적 호조 ▲운영개선(O/I) 중심 경영으로 인한 ICT 포트폴리오 손익 개선 성과 등이 반영된 결과\"라고 평가했다.SK스퀘어는 투자회사다. 상반기 기준 20개 연결기준 종속회사를 지녔다. 상반기 13개 회사를 매각했다. ▲양자보안 회사 'IDQ' ▲디바이스 제조 '아이리버' ▲공항버스 '서울공항리무진' ▲대리운전 '굿서비스' 등을 팔았다. 상반기 ICT 투자사 영업손실은 411억원이다.상반기 매출액은 ▲투자 사업 5억4700만원 ▲커머스 사업 2241억0500만원 ▲플랫폼 사업 2806억4900만원 ▲모빌리티 사업 2736억2200만원 ▲기타 사업 304억7900만원으로 구성했다.티맵모빌리티는 상반기 영업손실 140억원을 기록했다. ▲서울공항리무진 ▲굿서비스 ▲우티 ▲캐롯손해보험 지분 등을 매각했다. 11번가 상반기 영업손실은 199억원이다. 오픈마켓은 7월까지 17개월 연속 흑자를 내기는 했다. 원스토어 상반기 영업손실은 66억원이다. 자회사 ▲로크미디어 ▲인프라컴즈를 떼어냈다.드림어스컴퍼니는 상반기 처음으로 흑자를 냈다. 액수는 1억원. 기뻐하기는 이른 수치다. 아이리버를 팔았다. 인크로스는 상반기 영업이익 42억원을 올렸다.콘텐츠웨이브는 CJ ENM으로 넘기는 작업이 순항 중이다. 공정거래위원회 임원 겸임 기업결합 승인을 받았다. SK스퀘어와 CJ ENM 공동 투자를 유치했다.SK스퀘어 상반기 현금성 자산은 1조1753억원이다. 인공지능(AI)과 반도체에 투입할 계획이다.한명진 SK스퀘어 대표는 \"운영 개선 중심 경영으로 포트폴리오의 본원적 경쟁력을 강화하는 한편 포트폴리오 리밸런싱도 빠르게 추진하고 있다\"라며 \"AI와 반도체 중심 신규 투자를 내실 있게 준비해 중장기 기업가치 제고에 힘쓰겠다\"라고 말했다.한편 SK스퀘어는 상반기 송재승 최고투자책임자(CIO)에게만 5억원 이상 보수를 지급했다.송 CIO는 급여 2억7500만원과 상여 4억6200만원 총 7억3700만원을 수령했다. 콘텐츠웨이브의 CJ ENM 매각 주도를 상여금 지급 이유로 설명했다.윤상호 기자 crow@techm.kr관련기사[카드뉴스] 아이온2, 올해 출시 확정...전투영상, 커스터마이징, 과금 논란 완벽 정리국가대표 AI기업 CEO, 이재명 대통령에 임명장 준다...이연수 NC AI 대표는 '국민대표 4인' 선정[기자수첩] 출사표(出師表)[테크M 이슈] \"붉은사막 확실히 다르다\" 펄어비스 향한 우려가 과도한 이유삼성전자, 1~7월 스마트폰 국내 점유율 80% 돌파…KT·모토로라 '틈새공략'키워드Top#SK스퀘어#상반기#매출액#영업이익#SK하이닉스#티맵모빌리티#11번가#원스토어#드림어스컴퍼니#인크로스#웨이브",
    "신문사": "기타",
    "길이": 1604
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어, 2분기 영업이익 1조4011억원…전년 대비 2배 증가",
    "링크": "https://n.news.naver.com/mnews/article/031/0000957413?sid=105",
    "내용": "티맵모빌리티 첫 EBITDA 흑자…\"AI·반도체 투자 본격화\"SK스퀘어(대표 한명진)는 연결기준 2025년 2분기 매출 4066억원, 영업이익 1조4011억원, 순이익 1조4471억원을 기록했다고 14일 밝혔다. 영업이익과 순이익은 전년 동기 대비 약 2배 증가했다.﻿SK스퀘어 본사 T타워 전경. [사진=SK스퀘어]2분기 호실적은 SK하이닉스 호조와 O/I(운영개선) 중심 경영, ICT 포트폴리오 손익개선이 반영된 결과라고 SK스퀘어 측은 설명했다.주요 ICT 포트폴리오의 상반기 합산 영업손익은 -411억원으로 전년 동기 대비 50% 개선됐다. 티맵모빌리티는 2020년 출범 이후 첫 상각전영업이익(EBITDA)이 흑자(8억원)를 냈고, 드림어스컴퍼니는 1억원 흑자로 전환했다. 11번가는 오픈마켓 부문 17개월 연속 흑자를 이어갔으며, 인크로스는 영업이익이 3배 증가했다. 원스토어도 적자폭을 28% 줄였다.SK스퀘어는 포트폴리오 리밸런싱을 지속 추진 중이다. 콘텐츠웨이브의 티빙과의 시너지 확대, 양자보안·양자컴퓨팅 분야 지분 교환을 통한 투자성과를 확보했다. 6월 말 기준 현금성자산 1조1753억원을 AI·반도체 투자에 투입할 계획이다. 이미 국내외 AI·반도체 기업 6곳에 공동투자를 완료했으며, 총 1000억원 투자를 목표로 한다.한명진 대표는 \"O/I 중심 경영으로 경쟁력을 강화하고 AI·반도체 중심 신규투자를 내실 있게 준비해 중장기 기업가치 제고에 힘쓰겠다\"고 말했다.",
    "신문사": "기타",
    "길이": 723
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어, 2분기 영업이익 1.4조·81%↑…&quot;신규 투자 준비&quot;",
    "링크": "https://news.einfomax.co.kr/news/articleView.html?idxno=4369907",
    "내용": "ICT 포트폴리오 상반기 411억 적자…전년 대비 50% 개선(서울=연합인포맥스) 김학성 기자 = SK스퀘어의 2분기 영업이익이 포트폴리오 기업 성과 개선에 힘입어 전년 동기 대비 80% 넘게 개선됐다.SK스퀘어[402340]는 올해 2분기 연결 기준 매출 4천66억원, 영업이익 1조4천11억원, 순이익 1조4천471억원을 달성했다고 14일 밝혔다.전년 동기와 비교해 매출은 소폭 줄었지만, 영업이익과 순이익은 각각 80.8%, 98.6% 증가했다.이에 대해 SK스퀘어는 SK하이닉스[000660]의 실적 호조와 정보통신기술(ICT) 포트폴리오의 손익이 좋아졌기 때문이라고 설명했다. SK스퀘어는 SK하이닉스 지분 20.1%를 보유한 최대주주로 SK하이닉스의 순이익을 지분법으로 인식한다.SK스퀘어 본사 T타워[출처: 연합뉴스 자료사진]SK스퀘어는 2021년 11월 SK텔레콤에서 인적분할해 설립된 중간 지주사다. SK하이닉스를 비롯한 다양한 포트폴리오 기업의 지분을 보유하고 있다.SK스퀘어의 주요 ICT 포트폴리오 기업(11번가, SK플래닛, 원스토어, 드림어스컴퍼니[060570], 인크로스[216050], FSK L&S)의 상반기 합산 영업손익은 411억원 적자로 전년 동기 대비 약 50% 개선됐다.티맵모빌리티는 상반기 140억원의 영업손실을 냈다. 전년 대비 54% 개선됐다. 올해 들어 서울공항리무진과 굿서비스, 우티, 캐롯손해보험 주식 등을 매각해 현금을 확보했다.11번가는 상반기 199억원의 영업손실을 기록했는데, 전년(-378억원) 대비 적자 폭이 절반으로 줄었다. 올해 하반기에도 수익성 개선에 주력할 계획이다.드림어스컴퍼니는 상반기 영업이익 1억원을 올리며 흑자로 전환했다. 현재 지분 매각 작업이 진행 중이다.인크로스는 상반기 영업이익 42억원을 기록하며 전년 동기 대비 3배의 성과를 신고했다.원스토어는 작년 상반기보다 28% 호전된 66억원의 영업손실을 보고했다.SK스퀘어는 포트폴리오 재편을 통해 올해 6월 말 기준 1조1천753억원의 현금성자산을 확보했으며, 이는 인공지능(AI)과 반도체 분야 신규 투자에 활용할 계획이라고 강조했다.이미 SK하이닉스와 신한금융그룹, LIG넥스원[079550] 등과 공동 출자하는 방식으로 미국과 일본 기업 6곳에 투자를 완료했고, 앞으로 총 1천억원의 투자를 예고했다.전날 종가 기준 순자산가치(NAV) 할인율은 58.8%로 작년 말(65.7%) 대비 개선됐다.SK스퀘어는 올해 4월부터 1천억원의 자사주를 매입하고 있으며 이를 전량 소각할 예정이다.한명진 SK스퀘어 사장은 \"운영개선 중심 경영으로 포트폴리오의 본원적 경쟁력을 강화하고 포트폴리오 리밸런싱도 빠르게 추진하고 있다\"며 \"AI·반도체 중심 신규 투자를 내실 있게 준비해 중장기 기업가치 제고에 힘쓰겠다\"고 말했다.hskim@yna.co.kr<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>본 기사는 인포맥스 금융정보 단말기에서 16시 15분에 서비스된 기사입니다.김학성 기자hskim@yna.co.kr저작권자 © 연합인포맥스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1522
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어, 상반기 영업이익 3조원 돌파",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1271144",
    "내용": "티맵, 출범 후 첫 EBITDA 흑자…본체 현금 1.2조로 AI·반도체 투자 실탄 확보SK스퀘어 본사 T타워. 사진=SK스퀘어 제공매일일보 = 권선형 기자|SK스퀘어가 SK하이닉스의 실적 개선 등에 힘입어 올 상반기 3조원이 넘는 영업이익을 달성했다.SK스퀘어는 14일 연결재무제표 기준 2025년 상반기 매출 8094억원, 영업이익 3조534억원을 기록했다고 밝혔다. 이는 전년 동기 대비 약 3배 증가한 수치다.SK하이닉스의 실적 호조와 더불어 운영개선 중심의 경영 전략이 ICT 포트폴리오 전반의 경쟁력 강화로 이어졌다. 티맵모빌리티, 11번가 등 주요 ICT 자회사들의 상반기 합산 영업손실은 411억원으로, 지난해 같은 기간보다 약 50% 개선되며 체질 개선에 성공했다.특히 티맵모빌리티는 2020년 12월 출범 이후 처음으로 2분기에 EBITDA(법인세·이자·감가상각비 차감 전 영업이익) 흑자(8억원)를 기록했다. 상반기 영업손실 역시 140억원으로 전년 대비 54% 줄었다. 드림어스컴퍼니도 상반기 영업이익 1억원을 달성하며 흑자 전환에 성공했다.사업 포트폴리오 재편 작업도 속도를 내고 있다. 티맵모빌리티는 AI 모빌리티 기업으로의 전환을 위해 서울공항리무진, 굿서비스 등 비핵심 자산을 매각했다. 원스토어는 자회사 로크미디어 등을 매각해 손익 구조를 개선했다. 11번가도 수익성 중심 경영으로 상반기 영업손실을 전년 대비 절반 수준인 199억원으로 줄이는 데 성공했다.SK스퀘어는 6월 말 기준 현금성자산은 1조1753억원에 달한다. SK스퀘어는 이 자금을 AI와 반도체 분야의 대규모 신규 투자에 활용할 방침이다.기업가치 제고 노력도 가시적인 성과로 나타나고 있다. 13일 종가 기준 주가는 연초 대비 84% 급등했다. 순자산가치(NAV) 할인율은 65.7%에서 58.8%로 개선됐다. 회사는 주주가치 제고를 위해 총 1000억원 규모의 자사주를 매입하고 있다. 추후 전량 소각할 계획이다.한명진 SK스퀘어 사장은 “O/I 중심 경영으로 포트폴리오의 본원적 경쟁력을 강화하는 한편 포트폴리오 리밸런싱도 빠르게 추진하고 있다”며 “AI·반도체 중심 신규투자를 내실 있게 준비해 중장기 기업가치 제고에 힘쓰겠다”고 말했다.저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기권선형 기자peter@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 1158
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "8/14/2025",
    "제목": "SK스퀘어, 상반기 순이익 3조원 돌파...한명진 사장 &quot;AI·반도체 투자 준...",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1674626",
    "내용": "많이 본 기사李 \"건설면허 취소 검토\" 지시에…'산재 반복' 포스코이앤씨, 돌연 매각說삼성 HBM3E 12단, 엔비디아 품질테스트 통과 임박주가조작 패가망신 1호? vs \"5억에 인생 걸 사람 아냐\"삼성중공업, 실적 호조 이어 ‘마스가’ 훈풍… 커지는 그룹 내 존재감단통법 폐지에 알뜰폰 날았다…가입자·번호이동 '쑥'\"사실 무근\"...CJ그룹, 홈플러스 인수전 참여설 부인홈플러스 새주인 누구?…후보별 인수 시나리오 ‘천차만별’中 BOE, 14년간 美서 '퇴출'…국내 디스플레이 밸류체인 수혜 전망'MASGA' 탑승한 삼성重, FLNG·스마트조선 협력 속도낼까[한국콜마 사태] BNH 대표에 '실적 부진 사임 전력 인물' 내정 파장",
    "신문사": "기타",
    "길이": 353
  },
  {
    "키워드": "티머니",
    "발행일": "8/14/2025",
    "제목": "삼성, 국내 스마트폰 시장 점유율 80% 첫 돌파",
    "링크": "https://n.news.naver.com/mnews/article/123/0002365998?sid=101",
    "내용": "지난해 1∼7월 대비 4% 증가해당 기간 80% 돌파는 처음2위 애플 18%◆…삼성 스마트폰 갤럭시 S25 (사진=연합뉴스)삼성전자가 올해 1∼7월 국내 스마트폰 시장에서 점유율 80%를 돌파했다.14일 시장조사업체 카운터포인트리서치에 따르면 1∼7월 국내 스마트폰 누적 판매량 점유율에서 삼성전자는 82%로 1위를 차지했다. 2위는 애플로 18%였다.삼성전자가 해당 기간 국내 점유율 80%를 넘긴 것은 이번이 처음이다.국내 스마트폰 전체 판매량은 지난해 같은 기간 대비 조금 줄었으나 삼성전자의 판매량은 늘면서 점유율이 4%p 올라갔다.갤럭시 S25 시리즈의 꾸준한 수요와 갤럭시 Z 폴드7의 높은 초기 판매가 성장세를 이끌었다는 것이 카운터포인트리서치의 분석이다.카운터포인트리서치는 하반기 국내 스마트폰 시장은 애플의 신제품 아이폰 17 시리즈 출시로 분위기가 반전될 것으로 내다봤다.애플은 작년부터 한국을 1차 출시국에 포함했고, 올해는 애플페이에 티머니를 도입하는 등 한국 시장에 집중하는 모습을 보이고 있다.카운터포인트리서치는 \"최근 젊은 층 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 높아지고 있으나, 애플에 대한 고객 충성도도 굳건하기 때문에 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 주춤할 가능성이 크다\"고 설명했다.카운터포인트리서치는 \"다만 신제품 가격을 동결하거나 소폭 인상하는 데 그친 삼성과 달리 애플은 관세의 영향으로 인해 신제품 가격 인상이 불가피할 것으로 보인다\"면서 \"이러한 가격 인상은 소비자들에게 부담 요소로 작용할 수 있어, 전체 판매량은 전년 대비 다소 위축될 가능성이 크다\"고 전망했다.",
    "신문사": "기타",
    "길이": 809
  },
  {
    "키워드": "티머니",
    "발행일": "8/14/2025",
    "제목": "갤S25·갤Z7 연타석 흥행…삼성, 1~7월 국내 점유율 80% 첫 돌파",
    "링크": "https://n.news.naver.com/mnews/article/003/0013422679?sid=105",
    "내용": "삼성, 올해 1~7월 韓 스마트폰 시장 점유율 82%갤S25 지속 수요와 폴드7 높은 초기 판매량 영향14일 글로벌 시장조사업체 카운터포인트리서치에 따르면, 2025년 1월부터 7월까지 삼성전자의 국내 스마트폰 누적 판매량 점유율은 82%를 기록했다. 사진은 갤럭시 Z 폴드7의 모습. (사진=카운터포인트리서치) *재판매 및 DB 금지[서울=뉴시스]윤현성 기자 = 삼성전자의 1~7월 기준 국내 스마트폰 판매량 점유율이 처음으로 80%를 넘어선 것으로 나타났다. 상반기 갤럭시 S25 시리즈와 하반기 갤럭시 Z 폴드7이 모두 흥행에 성공한 덕택이다.14일 글로벌 시장조사업체 카운터포인트리서치에 따르면, 2025년 1월부터 7월까지 삼성전자의 국내 스마트폰 누적 판매량 점유율은 82%를 기록했다.해당 기간 삼성전자가 국내 점유율 80%를 넘긴 것은 이번이 처음이다. 국내 스마트폰 시장 전체 판매량은 전년 동기 대비 소폭 감소한 반면, 삼성의 판매량은 증가하면서 점유율도 4%포인트 증가했다.이번 삼성의 판매량 증가에는 갤럭시 S25 시리즈의 지속적인 수요와 갤럭시 Z 폴드 7의 높은 초기 판매량이 큰 영향을 미쳤다.갤럭시 S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋 탑재 및 2억 화소 카메라 등 전작 대비 주요 하드웨어의 사양이 향상됐으나, 가격은 전작과 비슷한 수준으로 형성되며 소비자들의 구매를 유도했다. AI 이미지 생성과 AI 지우개 등 AI 기능의 완성도를 높여 주요 경쟁사와의 차별화를 이뤄낸 점도 수요 증가를 이끌었다.지난달 출시된 폴더블폰 신작 갤럭시 Z 폴드 7의 하드웨어 혁신도 삼성의 판매량 증가에 큰 역할을 했다. 이번 제품은 S펜 탑재를 포기하는 대신, UTG(Ultra Thin Glass)의 두께를 증가시키면서 내구성 증가와 주름 개선을 이뤄냈다.이와 동시에 슬림화 및 경량화에 성공하며 디자인 측면에서도 긍정적인 평가를 받았다. 가격은 전작 대비 약 10만원 인상됐지만, 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 초기 판매 호조에 긍정적인 영향을 미친 것으로 분석된다.2020~2025년 1~7월 기준 국내 스마트폰 판매량 기준 점유율 추이. (사진=카운터포인트리서치) *재판매 및 DB 금지하반기 국내 스마트폰 시장은 애플의 신제품 아이폰17 시리즈 출시로 시장 분위기가 반전될 것으로 보인다.애플은 작년부터 한국을 1차 출시국에 포함시켰고, 올해는 애플페이에 티머니를 도입하는 등 한국 시장에 점차 집중하는 모습을 보이고 있다. 최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느정도 높아지고는 있으나, 애플에 대한 고객 충성도가 여전히 굳건하기 때문에 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 다소 주춤할 가능성이 크다.다만 신제품 가격을 동결하거나 소폭 인상하는 데 그친 삼성과 달리, 애플은 관세의 영향으로 인해 신제품 가격 인상 가능성이 남아있는 상황이다. 카운터포인트는 이러한 가격 인상이 소비자들에게 부담 요소로 작용할 수 있어 전체 판매량은 전년 대비 다소 위축될 수 있다고 진단했다．",
    "신문사": "기타",
    "길이": 1505
  },
  {
    "키워드": "티머니",
    "발행일": "8/14/2025",
    "제목": "삼성전자, 국내 스마트폰 점유율 80% 첫 돌파",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=707540",
    "내용": "더현대 서울에 오픈한 '갤럭시 스튜디오' 에 전시된 '갤럭시 Z 폴드7·플립7'. 사진=삼성전자삼성전자가 올해 1~7월 기준 국내 스마트폰 판매량 점유율이 80%를 돌파한 것으로 나타났다.14일 글로벌 시장조사업체 카운터포인트리서치에 따르면 올해 7월까지 삼성전자의 국내 스마트폰 누적 판매량 점유율은 82%를 기록했다. 해당 기간 국내 점유율 80%를 넘긴 것은 이번이 처음이다.국내 스마트폰 시장 전체 판매량은 전년 동기 대비 소폭 감소한 반면, 삼성전자의 판매량은 증가하면서 점유율도 4% 포인트 증가했다.이번 판매량 증가에는 갤럭시S25 시리즈의 지속적인 수요와 갤럭시Z 폴드 7의 높은 초기 판매량이 큰 영향을 끼친 것으로 보인다.갤럭시S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋 탑재 및 2억 화소 카메라 등 전작 대비 주요 하드웨어의 사양이 향상됐으나 가격은 전작과 비슷한 수준으로 형성돼 소비자들의 구매를 유도했다는 분석이다. 또 인공지능(AI) 이미지 생성과 AI 지우개 등 AI 기능의 완성도를 높여 주요 경쟁사와의 차별화를 이뤄낸 점도 수요 증가를 이끌었다.국내 스마트폰 판매량 기준 점유율. 사진=카운터포인트리서치새로운 갤럭시Z 폴드 7의 하드웨어 혁신도 삼성의 판매량 증가에 큰 역할을 했다는 평가다. 이번 제품은 S펜 탑재를 포기하는 대신, UTG의 두께를 증가시키면서 내구성 증가와 주름 개선을 이뤄냈다.이와 동시에 슬림화 및 경량화에 성공하며 디자인 측면에서도 긍정적인 평가를 받았다. 가격은 전작 대비 약 10만원 인상됐지만, 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 초기 판매 호조에 긍정적인 영향을 미친 것으로 보인다.하반기 국내 스마트폰 시장은 애플의 신제품 아이폰 17 시리즈 출시로 시장 분위기가 반전될 것으로 보인다. 애플은 작년부터 한국을 1차 출시국에 포함시켰고, 올해는 애플페이에 티머니를 도입시키는 등 한국 시장에 점차 집중하는 모습을 보이고 있다.최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느정도 높아지고는 있으나, 애플에 대한 고객 충성도가 여전히 굳건하기 때문에 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 다소 주춤할 가능성이 크다.다만, 신제품 가격을 동결하거나 소폭 인상하는 데 그친 삼성과 달리 애플은 관세의 영향으로 인해 신제품 가격 인상이 불가피할 것으로 전망된다. 카운터포인트리서치는 이러한 가격 인상은 소비자들에게 부담 요소로 작용할 수 있어 전체 판매량은 전년 대비 다소 위축될 가능성이 있다고 진단했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#김효경#AI#삼성전자#삼성#애플김효경 기자hyogg33@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1448
  },
  {
    "키워드": "티머니",
    "발행일": "8/14/2025",
    "제목": "삼성전자, 국내 스마트폰 시장 점유율 80% 첫 돌파",
    "링크": "http://www.srtimes.kr/news/articleView.html?idxno=183639",
    "내용": "▲국내 스마트폰 판매량 기준 점유율. ⓒ카운터포인트리서치갤S25·갤Z폴드7 판매량 견인…AI 차별화로 수요 이끌어[SRT(에스알 타임스) 윤서연 기자] 올해 들어 7월까지 국내에서 판매된 스마트폰 10대 중 8대가 삼성전자 제품인 것으로 조사됐다. 해당 기간 국내 점유율 80%를 넘긴 것은 이번이 처음이다.14일 카운터포인트리서치에 따르면, 삼성전자는 2025년 1~7월 국내 스마트폰 시장 누적 판매량 점유율 82%를 기록했다. 국내 스마트폰 시장 전체 판매량은 전년 동기 대비 소폭 감소한 반면, 삼성의 판매량은 증가하면서 점유율도 4%p 증가했다.카운터포인트리서치는 이번 삼성의 판매량 증가에는 갤럭시 S25 시리즈의 지속적인 수요와 갤럭시 Z 폴드 7의 높은 초기 판매량이 큰 영향을 미쳤다고 분석했다. 갤럭시 S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋 탑재 및 2억 화소 카메라 등 전작 대비 주요 하드웨어의 사양이 향상됐으나 가격은 전작과 비슷한 수준으로 형성되며 소비자들의 구매를 유도했다는 설명이다. AI 이미지 생성과 AI 지우개 등 AI 기능의 완성도를 높여 주요 경쟁사와의 차별화를 이뤄낸 점도 수요 증가를 이끌었다고 덧붙였다.새로운 갤럭시 Z 폴드 7의 하드웨어 혁신도 삼성의 판매량 증가에 큰 역할을 했다. 이번 제품은 S펜 탑재를 과감히 포기하는 대신, UTG (Ultra Thin Glass)의 두께를 증가시키면서 내구성 증가와 주름 개선을 이뤄냈다. 동시에 슬림화 및 경량화에 성공하며 디자인 측면에서도 긍정적인 평가를 받았다. 가격은 전작 대비 약 10만원 인상됐지만, 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 초기 판매 호조에 긍정적인 영향을 미친 것으로 보인다.카운터포인트리서치는 하반기 애플이 신제품 아이폰 17 시리즈를 출시하면서 시장 분위기가 반전될 것으로 보고 있다. 애플은 지난해부터 한국을 1차 출시국에 포함시켰고, 올해는 애플페이에 티머니를 도입시키는 등 한국 시장에 점차 집중하는 모습을 보이고 있다.최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느정도 높아지고는 있으나, 애플에 대한 고객 충성도가 여전히 높아 올 9월부터 삼성의 독주가 다소 주춤할 것이라고 내다봤다.다만 애플이 관세 영향으로 신제품 가격 인상이 불가피할 것으로 보여, 소비자들에게 부담 요소로 작용할 수 있어 전체 판매량은 전년 대비 다소 위축될 가능성이 크다고 분석했다.트윗하기'으뜸가전사업' 환급 신청 개시…삼성전자, 고객 안내 강화삼성전자, '키친핏 맥스' 디자인 적용한 김치냉장고 신제품 출시삼성전자 전영현·노태문 상반기 보수, 나란히 11억 넘어키워드#삼성전자윤서연 기자syyunrp@gmail.com다른기사 보기저작권자 © SR타임스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1364
  },
  {
    "키워드": "티머니",
    "발행일": "8/14/2025",
    "제목": "7월까지 국내 스마트폰 10대 중 8대가 삼성전자…샤오미 0% 굴욕",
    "링크": "https://n.news.naver.com/mnews/article/374/0000457749?sid=101",
    "내용": "올해 들어 지난달까지 우리나라에서 판매된 스마트폰의 80% 이상의 삼성전자의 스마트폰이라는 조사 결과가 나왔습니다.시장조사업체 카운터포인트리서치는 올해 1월부터 7월까지 삼성전자의 국내 스마트폰 누적 판매 점유율이 82%로, 1위를 기록했다고 오늘(14일) 밝혔습니다.2위는 미국의 애플로, 같은 기간 판매 점유율은 18%로 나타났습니다.샤오미 등 기타 제품의 점유율은 1%미만으로 집계되면서 통계상 유의미한 수치를 기록하지 못했습니다. 샤오미는 올해 국내 첫 오프라인 매장을 만드는 등 한국 시장 점유율 확대를 꾀하고 있지만, 아직 성과를 못 내는 모습입니다.스마트폰 전체 판매량은 지난해 같은 기간보다 소폭 줄었지만, 삼성전자만 판매량이 늘어나 점유율이 4% 포인트 더 높아졌습니다.카운터포인트리서치는 \"올해 초 출시된 갤럭시 S25 시리즈가 판매가 꾸준히 이뤄졌고, 지난달 출시된 갤럭시Z폴드7이 초반부터 인기를 끌면서 삼성의 점유율이 더 확대됐다\"라고 분석했습니다.하반기 전망에 대해선 애플의 신제품 아이폰 17 시리즈 출시로 시장 분위기가 반전될 것으로 봤습니다.카운터포인트리서치는 \"애플은 작년부터 한국을 1차 출시국에 포함시켰고, 올해는 애플페이에 티머니를 도입시키는 등 한국 시장에 점차 집중하는 모습을 보이고 있다\"라면서 \"애플에 대한 고객 충성도가 여전히 굳건하기 때문에, 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 다소 주춤할 가능성이 크다\"라고 전망했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 795
  },
  {
    "키워드": "티머니",
    "발행일": "8/14/2025",
    "제목": "메이크봇, 월 이용자 200만명 돌파…LLM기술력으로 국내 챗봇 플랫폼 입...",
    "링크": "https://n.news.naver.com/mnews/article/277/0005637622?sid=101",
    "내용": "- 메이크봇플랫폼 월 100만명, 헬스케어·항공·유통 등 주요 고객사 합산 200만명 초과- 세계 최고 권위 AI 학회 SIGIR 2025서 HybridRAG 기술 발표…글로벌 기술력 인정[이미지 출처 - 프리픽]AI 챗봇 전문기업 메이크봇(대표이사 김지웅)이 월간 이용자 수 200만명을 돌파하며 국내 최대 규모의 챗봇 플랫폼으로 성장했다고 밝혔다.메이크봇에 따르면 자체 개발한 챗봇 구축 플랫폼 '메이크봇봇빌더'의 월 방문자 수만 100만명에 달하며, 대한항공, CJ온스타일, 공영홈쇼핑, 강남세브란스병원, 티머니 등 주요 고객사의 챗봇 이용자를 합산하면 월 200만명을 넘어선 것으로 집계됐다.글로벌 AI 학회서 HybridRAG 기술 발표, 연구개발 역량 입증메이크봇의 기술 경쟁력은 최근 세계 최고 권위의 AI 학술대회 'SIGIR 2025'에서 LLM과 RAG 기술을 결합한 혁신적인 'HybridRAG' 프레임워크 발표를 통해 글로벌 무대에서도 인정받았다. 기존 RAG 기술 대비 정확도 26.6% 향상, 응답속도 6.2% 개선이라는 성과를 달성했다.메이크봇은 자체 연구개발팀을 통해 RAG(검색증강생성) 기술과 할루시네이션 제거 기술을 독자 개발하며, 생성형 AI 분야에서의 기술적 차별화를 이뤄내고 있다. 이를 바탕으로 생성형 AI 기반 챗봇 업그레이드 솔루션 '봇그레이드'를 출시해 민원 분야에서의 생성형 AI 신뢰도를 획기적으로 개선했다.연간 1천억원 규모 챗봇커머스 플랫폼 구축메이크봇의 차별화된 성과는 커머스 분야에서 두드러진다. CJ온스타일과 공영홈쇼핑이 운영하는 카카오톡 기반 주문 챗봇은 하루에만 수억 원 이상의 거래액을 달성하며, 연간 1천억원 이상 규모의 챗봇커머스 플랫폼으로 성장했다.CJ온스타일은 카카오톡 상에서 PC 수준의 주문 환경을 구현해 방송중인 TV 상품과 실시간 연계 쇼핑이 가능하며, 해외통관부호 등록기능 등 크로스보더이커머스 기능으로 큰 호응을 얻고 있다.산업별 특화 솔루션으로 전방위 확산헬스케어 분야에서는 강남세브란스병원을 비롯해 순천향대학교병원, 서울대학교병원 등 국내 주요 의료기관과 수백여 병의원, 주요 피부과들이 도입해 월 이용자만 십만 명이 넘는다. 메이크봇의헬스케어 특화 솔루션 '메이크봇H'는 최근 LLM, RAG 기술을 기반으로 기존 예약 서비스를 넘어 행정 자동화, 병원 직원들을 위한 AI 포털, 진료 AI 등 다양한 영역으로 발전시키고 있다.항공 분야에서는 대한항공이 업계 최초로 카카오톡, 웹, 모바일앱을 아우르는 멀티 플랫폼 기반 고객센터 챗봇을 도입해 한국어, 영어, 일본어로 24시간 글로벌 고객 서비스를 제공하고 있다.공공 분야에서는 청주시, 부천시, 정읍시 등 수십여 지자체와 한국관광공사, 한국부동산원, 서울주택도시공사 등에서 24시간 민원 대응 서비스를 제공하며 대국민 서비스 혁신을 이끌고 있다.카카오와 제휴로 최대 플랫폼 구축, 데이터 기반 AI 경쟁력 확보메이크봇의 폭발적 이용자 증가는 일찍이 카카오와의 제휴를 통해 최대 플랫폼으로 성장한 것에서 비롯됐다. 국내 인구의 90% 이상이 사용하는 카카오톡을 기반으로 별도 앱 설치 없이 챗봇 서비스를 이용할 수 있어 카카오톡 기반 챗봇의 이용률은 웹이나 모바일 채널 대비 5배 이상 높다.국내에서 가장 많이 사용하는 챗봇 플랫폼으로 성장한 메이크봇은 최대 규모의 대화 데이터와 사용자 행동 패턴을 축적해 AI 기술 개발과 생성형 AI 성능 고도화에 핵심적인 경쟁 우위를 확보했다.메이크봇은 최근 NIA(한국지능정보사회진흥원)의 '초거대 AI 플랫폼 이용지원 사업' 공급기업으로 선정되고, 한국마이크로소프트와 중기부의 글로벌 프로그램도 성공적으로 마쳤다.메이크봇 김지웅 대표는 \"월 이용자 200만명 돌파는 그동안 축적해온 산업별 특화 기술력과 자체 R&D를 통한 생성형 AI 혁신이 만들어낸 성과\"라며 \"생성형 AI 기술에 대한 경쟁력은 다양한 고객사 접점에서 나오는 아이디어와 데이터, 그리고 신속한 커스터마이징 능력에서 나온다\"고 말했다.한편 메이크봇은 지속적인 기술 개발을 통해 수십여 개의 특허를 출원하며 AI 챗봇 분야에서의 기술적 우위를 확보해왔다. 특히 최근 이탈리아파도바에서 열린 정보검색 분야 세계 최고 권위의 AI 학술대회 'SIGIR 2025'에서 LLM과 RAG 기술을 결합한 혁신적인 'HybridRAG' 프레임워크를 발표해 글로벌 무대에서 기술력을 인정받았다.",
    "신문사": "아주경제",
    "길이": 2142
  },
  {
    "키워드": "티머니",
    "발행일": "8/14/2025",
    "제목": "삼성전자, 국내 스마트폰 점유율 첫 80% 돌파…갤럭시S25·폴드7 ‘쌍끌...",
    "링크": "https://www.kukinews.com/article/view/kuk202508140183",
    "내용": "파주시 대피 명령, 6시30분 해제…누적 강수량 302.9㎜ 달해14일 오전 3시14분과 24분 두 차례에 걸쳐 파주시 인근 지역 거주자를 대상으로 발령된 ‘대피 명령’이 이날2025-08-14 06:56:51",
    "신문사": "기타",
    "길이": 117
  },
  {
    "키워드": "티머니",
    "발행일": "8/14/2025",
    "제목": "삼성전자, 국내 스마트폰 점유율 첫 80% 돌파",
    "링크": "https://www.newspim.com/news/view/20250814000852",
    "내용": "'국방 디지털화 수혜주' 머큐리 시스템즈, 52주 최고가 ②",
    "신문사": "기타",
    "길이": 33
  },
  {
    "키워드": "티머니",
    "발행일": "8/14/2025",
    "제목": "韓 스마트폰 시장 갤럭시가 점령…삼성전자, 누적점유율 첫 80% 돌파",
    "링크": "https://it.chosun.com/news/articleView.html?idxno=2023092145821",
    "내용": "삼성전자가 올해 1월부터 7월까지 우리나라 스마트폰 시장에서 누적 점유율 82%를 기록했다. 갤럭시S25 시리즈와 갤럭시Z 폴드7 판매 호조가 주된 요인이다.서울 영등포구 여의도 더현대 서울에 마련된 갤럭시 스튜디오에서 한 시민이 진열된 갤럭시Z폴드7을 살펴보고 있다. / 뉴스114일 시장조사업체 카운터포인트리서치의 월간 보고서 ‘마켓펄스’ 잠정 집계에 따르면 삼성전자의 올해 1~7월 국내 스마트폰 판매량 점유율은 전년 동기 대비 4%포인트 상승한 82%로 나타났다. 우리나라 스마트폰 시장 전체 판매량은 소폭 감소했으나 삼성전자는 판매량을 늘리며 점유율을 끌어올렸다.삼성전자의 점유율 확대는 올해 출시한 플래그십 모델의 고른 수요 덕분이다. 갤럭시S25 시리즈는 퀄컴의 최신 스냅드래곤 8 엘리트 칩셋, 2억 화소 카메라 등 하드웨어를 강화하면서도 가격은 전작과 비슷하게 유지했다. AI 이미지 생성·지우개 등 고도화된 생성형 AI 기능도 차별화 요소로 작용했다.갤럭시Z 폴드7은 전작 대비 내구성과 디자인을 개선했다. S펜을 제외하는 대신 UTG(초박형 강화유리) 두께를 늘려 주름을 줄이고 내구성을 강화했다. 동시에 더 얇고 가볍게 만들어 휴대성을 높였다. 출고가는 약 10만원 인상됐지만, 공시지원금 확대 정책으로 초기 구매 부담을 완화했다.다만 하반기에도 삼성의 독주가 이어질지는 불확실하다. 애플이 9월 출시할 아이폰17 시리즈로 국내 시장 반전을 노릴 가능성이 있어서다. 애플은 지난해부터 한국을 1차 출시국에 포함했고, 올해는 애플페이에 티머니 결제 기능을 도입하는 등 한국 시장 공략을 강화하고 있다.카운터포인트리서치 관계자는 “애플 고객 충성도가 여전히 높아 신제품이 출시되는 9월부터는 삼성의 독주가 주춤할 수 있다”면서도 “애플은 관세 등 요인으로 아이폰17 가격 인상이 불가피해, 전반적인 판매량 확대에는 한계가 있을 수 있다”고 분석했다.이선율 기자melody@chosunbiz.com기자의 전체기사저작권자 © IT조선 무단전재 및 재배포 금지키워드#삼성전자#스마트폰#점유율#애플#아이폰#카운터포인트리서치#삼성#플래그십#갤럭시#갤럭시S25#갤럭시Z폴드#갤럭시Z플립#갤럭시Z폴드7#IT#IT뉴스#IT조선",
    "신문사": "기타",
    "길이": 1080
  },
  {
    "키워드": "티머니",
    "발행일": "8/14/2025",
    "제목": "갤S25·갤Z7 쌍끌이…삼성, 국내 점유율 82% '첫 돌파'",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=700290",
    "내용": "[프라임경제] 삼성전자(005930)가 갤럭시 S25 시리즈와 갤럭시 Z 폴드7의 연타석 흥행에 힘입어 국내 스마트폰 시장 점유율 80% 벽을 처음으로 넘어섰다.2020~2025년 1~7월 기준 국내 스마트폰 판매량 기준 점유율 추이. ⓒ 카운터포인트리서치14일 글로벌 시장조사업체 카운터포인트리서치 잠정 집계에 따르면, 올해 1~7월 삼성전자의 국내 스마트폰 누적 판매량 점유율은 82%를 기록했다. 이는 전년 동기 대비 4%p(포인트) 상승한 수치로, 같은 기간 애플은 18%에 그쳤다.국내 스마트폰 전체 판매량이 소폭 감소했음에도 삼성은 판매량을 늘렸다. 카운터포인트는 갤럭시 S25 시리즈의 안정적인 수요, 갤럭시 Z 폴드7의 높은 초기 판매량을 주된 요인으로 꼽았다.갤럭시 S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋과 2억 화소 카메라 등 하드웨어를 강화했으나, 가격을 전작 수준으로 유지했다. 여기에 인공지능(AI) 이미지 생성·AI 지우개 등 완성도 높은 AI 기능으로 경쟁사 대비 차별화에 성공했다.지난달 출시된 갤럭시 Z 폴드7은 S펜 지원을 제외하는 대신 UTG(초박막유리) 두께를 늘려 내구성과 주름 개선을 이뤘다. 또 슬림화·경량화를 통해 디자인 경쟁력을 강화했으며, 전작 대비 약 10만원 가격이 올랐지만 높은 보조금 지원으로 소비자 부담을 완화했다.하반기에는 애플 아이폰17 시리즈 출시로 시장 분위기 변화가 예상된다. 애플은 지난해부터 한국을 1차 출시국에 포함하고, 올해는 애플페이에 티머니를 적용하는 등 공략을 강화했다.다만 관세 영향으로 아이폰17 가격 인상이 불가피할 경우 전체 시장 수요가 위축될 수 있다는 관측이 나온다.카운터포인트는 \"삼성의 독주가 9월 이후 주춤할 수 있지만, 가격 정책과 제품 라인업 완성도에 따라 시장 점유율 변동 폭은 제한적일 수 있다\"고 내다봤다.",
    "신문사": "기타",
    "길이": 905
  },
  {
    "키워드": "티머니",
    "발행일": "8/14/2025",
    "제목": "삼성, 올해 상반기 국내 스마트폰 시장 점유율 80% 넘겨",
    "링크": "https://n.news.naver.com/mnews/article/056/0012009135?sid=105",
    "내용": "올해 7월까지 국내에서 판매된 스마트폰 10대 중 8대는 삼성전자 제품인 것으로 조사됐습니다.시장조사업체 카운터포인트리서치가 발표한 잠정 집계를 보면 올해 1∼7월 국내 스마트폰 누적 판매량 점유율에서 삼성전자는 82%로 1위를 기록했고 애플은 18%로 뒤를 이었습니다.국내 스마트폰 전체 판매량은 지난해 같은 기간보다 줄었지만, 삼성전자의 판매량은 늘면서 점유율이 지난해 같은 기간 대비 4%포인트 상승했습니다.업체는 갤럭시 S25 시리즈의 꾸준한 판매와 지난달 출시된 갤럭시 Z 폴드7의 높은 초기 수요가 성장세를 견인했다고 분석했습니다.또 가격은 전작 대비 10만 원 정도 인상됐지만, 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 판매 호조에 긍정적인 영향을 미친 것으로 봤습니다.다만 하반기에는 애플의 신형 아이폰 17시리즈 출시로 시장 판도가 반전될 것으로 예상했습니다.애플은 지난해부터 한국을 1차 출시국에 포함했고, 올해는 애플페이에 티머니를 도입시키는 등 한국 시장에 점차 집중하고 있습니다.특히 애플에 대한 고객 충성도가 높아 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 다소 주춤할 가능성이 크다고 분석했습니다.다만 애플은 관세 영향으로 가격 인상이 불가피할 것으로 보고 이는 소비자 부담으로 작용해 전체 판매량이 지난해보다 다소 위축될 수도 있다고 덧붙였습니다.[사진 출처 : 연합뉴스 / 카운터포인트리서치 홈페이지 캡처]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
    "신문사": "기타",
    "길이": 813
  },
  {
    "키워드": "티머니",
    "발행일": "8/14/2025",
    "제목": "삼성전자, 국내 스마트폰 점유율 80% 첫 돌파… “아이폰17 출시 하반기...",
    "링크": "https://n.news.naver.com/mnews/article/366/0001100407?sid=105",
    "내용": "올해 1월부터 7월까지 국내 스마트폰 판매량 기준 점유율./카운터포인트리서치 제공삼성전자의 국내 스마트폰 시장 장악력이 ‘역대 최대치’를 기록했다.14일 시장조사업체 카운터포인트리서치에 따르면 올해 1월부터 7월까지 국내 스마트폰 판매 시장에서 삼성전자는 점유율 82%를 차지했다. 삼성전자 스마트폰 국내 점유율이 이 기간 80%를 넘긴 건 이번이 처음이다.국내 스마트폰 시장 전체 판매량은 지난해 같은 기간보다 소폭 감소했다. 그런데도 삼성전자의 판매량은 증가하면서 점유율은 전년 동기 대비 4%포인트 증가했다.카운터포인트는 이번 삼성전자의 국내 스마트폰 시장 점유율 상승의 배경으로 ‘갤럭시S25 시리즈’의 장기 수요를 꼽았다. 또 갤럭시Z 폴드7의 초기 판매량이 높다는 점도 긍정적 영향을 미친 것으로 분석됐다.갤럭시 S23 시리즈부터 S25 시리즈 출시 후 5개월 간 누적 판매량 비교./카운터포인트리서치 제공카운터포인트는 다만 애플 신제품 ‘아이폰17 시리즈’가 출시되면 올해 하반기 국내 스마트폰 시장의 분위기가 달라질 수 있다는 견해도 내놨다. “애플에 대한 고객 충성도가 여전히 굳건해 신제품을 출시하는 9월부터는 삼성전자의 독주가 다소 주춤할 가능성이 크다”는 것이다. 애플은 작년부터 신제품 1차 출시국에 한국을 올리고 있다. 최근 애플페이에 티머니를 도입하기도 했다.",
    "신문사": "기타",
    "길이": 664
  },
  {
    "키워드": "티머니",
    "발행일": "8/14/2025",
    "제목": "삼성전자, 국내 시장 80% 독차지…'역대급 점유율' 터졌다",
    "링크": "https://n.news.naver.com/mnews/article/015/0005170863?sid=105",
    "내용": "카운터포인트, 국내 스마트폰 시장 분석삼성전자, 1~7월 점유율 80% 첫 돌파사진=삼성전자삼성전자가 지난 1~7월 국내에서 판매된 스마트폰 중 80% 이상을 차지했다. 이 기간 삼성전자 점유율이 80%를 돌파한 것은 이번이 처음이다. 국내 스마트폰 판매량은 지난해보다 줄었지만 삼성전자는 오히려 판매를 확대하면서 점유율을 끌어올렸다.14일 시장조사업체 카운터포인트리서치에 따르면 지난 1~7월 국내 스마트폰 누적 판매량 가운데 삼성전자 점유율은 82%로 조사됐다. 지난해 같은 기간보다 점유율을 4%포인트 확대한 것이다.이 기간 갤럭시S25 시리즈 수요가 이어진 데다 갤럭시Z폴드7 초기 판매량이 높게 나타나면서 삼성전자 점유율이 확대됐다는 분석이다. 카운터포인트는 갤럭시S25 시리즈가 퀄컴의 스냅드래곤 8 엘리트 칩셋을 탑재하고 2억화소 카메라를 갖추면서도 가격을 전작과 유사한 수준으로 유지해 구매가 늘었다는 분석을 내놨다. 여기에 AI 이미지 생성, AI 지우개 등 AI 기능이 한층 더 개선되면서 수요가 증가했다.갤럭시Z폴드7이 기기 두께를 대폭 줄인 영향도 크다. 폴더블 스마트폰은 그간 두꺼운 기기 두께 탓에 휴대성과 편의성이 떨어져 구매를 망설이는 소비자들이 적지 않았다. 하지만 갤럭시Z폴드7이 역대급 두께로 휴대성을 대폭 개선하면서 Z플립 모델 판매량을 처음 앞지르기도 했다.가격은 전작보다 약 10만원 더 올랐지만 지원금을 높게 책정해 소비자 부담을 일부 완화한 효과도 있다.국내 스마트폰 시장은 올 하반기 애플이 아이폰17 시리즈를 출시하면서 분위기가 반전될 전망이다. 애플은 지난해부터 한국을 1차 출시국에 포함했고 올해 애플페이에 티머니를 도입하면서 국내 공략에 집중하는 모습을 보이고 있다.카운터포인트는 \"최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느정도 높아지고는 있으나 애플에 대한 고객 충성도가 여전히 굳건하기 때문에 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 다소 주춤할 가능성이 크다\"고 내다봤다.다만, 애플은 관세 영향으로 신제품 가격 인상이 불가피하다는 관측에 힘이 실리고 있다. 가격이 인상되면 소비자들 부담이 커지는 만큼 신제품 전체 판매량은 지난해와 비교해 다소 감소할 가능성이 제기된다.",
    "신문사": "한국경제",
    "길이": 1103
  },
  {
    "키워드": "티머니",
    "발행일": "8/14/2025",
    "제목": "청소년 대중교통 무료 이용 개통식 개최",
    "링크": "https://n.news.naver.com/mnews/article/056/0012008880?sid=101",
    "내용": "[KBS 제주]제주도가 어제(13일) 제주시 삼다공원에서 청소년 대중교통 무료이용 개통식을 열면서 앞으로 청소년들은 제주교통복지카드로 시내버스와 급행버스, 리무진 버스를 전면 무료 이용할 수 있게 됐습니다.대중교통 무료 이용 대상은 만 13살에서 18살 이하의 도내 청소년 4만 2천여 명 입니다.앞서 제주도는 이달 1일부터 청소년 버스 무료 탑승 제도를 시행했지만 무료 교통복지카드가 기존 티머니 단말기와 호환이 안 되면서 초기 서비스 시행에 혼란을 빚었습니다.",
    "신문사": "기타",
    "길이": 259
  }
]