[
  {
    "키워드": "두나무",
    "발행일": "4/20/2025",
    "제목": "코인 거래액 17.0% 급감... 비트코인·리플 XRP·파이코인 상승, 도지코...",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15643107",
    "내용": "(톱스타뉴스 김시현 기자) 코인마켓캡에 따르면 4월 20일 오전 6시 기준, 업비트·빗썸·코인원·코빗 등 주요 국내 암호화폐 거래소의 24시간 누적 거래대금은 4조 883억원으로 집계됐다. 이는 전일보다 8,365억원 감소한 수치로, 무려 17.0% 하락한 규모다. 거래소별 점유율을 보면 업비트가 3조 2,832억원으로 전체의 80.3%를 차지하며 압도적인 비중을 기록했고, 빗썸이 7,566억원(18.5%)으로 뒤를 이었다. 코인원은 407억원, 코빗은 77억원에 그쳤다.이처럼 시장 거래대금이 크게 줄어든 가운데, 두나무의 UBCI 인덱스에서 측정된 공포/탐욕 지수는 45를 기록해 투자 심리가 다소 침착한 '중립' 상태에 머무르고 있는 것으로 나타났다. 변동성이 낮아진 시점에서 시장 참여자들이 관망세를 보이고 있다는 해석이 가능하다.시가총액 기준 상위 코인들을 살펴보면, 비트코인이 2,402조 1,809억원으로 1위를 차지했고, 이더리움(277조 311억원), 테더(205조 1,176억원), XRP(리플, 173조 1,186억원), 비앤비(118조 1,681억원), 솔라나(101조 8,353억원) 순으로 뒤를 이었다. 이어서 유에스디코인, 도지코인, 트론, 에이다가 각각 8위부터 10위를 기록했다. 이들 주요 종목은 여전히 시장을 견인하는 주축으로 작용하고 있다.국가별 법정통화 기준 최근 24시간 비트코인 거래량은 미국 달러가 5,844억원(60.60%)으로 가장 많았고, 일본 엔이 1,583억원(16.42%), 한국 원화가 1,088억원(11.29%)으로 뒤를 이었다. 이는 달러화 시장이 여전히 글로벌 비트코인 유동성의 중심임을 시사하며, 한국 시장의 비중도 결코 작지 않음을 보여준다.시세 흐름을 구체적으로 살펴보면, 업비트 기준 비트코인은 4월 19일 1억 2,306만원으로 마감되며 전일 대비 77만원(0.63%) 상승했다. 최근 50일 중 최저가였던 4월 8일 1,144만 9천원 대비 7.5% 상승한 수준으로, 단기 저점에서 점진적인 회복세를 이어가는 모습이다. 이더리움 또한 같은 날 2,332,000원에 거래되며 전일보다 31,000원(1.35%) 상승했고, 최저가 대비 약 5.5% 오른 흐름이다.도지코인은 227.3원으로 전일보다 0.6원(0.26%) 하락해 차별화된 흐름을 보였다. 다만, 4월 8일의 213.3원 대비로는 6.6% 상승한 수치를 기록하고 있어 단기 반등폭은 유효하다고 평가할 수 있다. XRP는 3,008.0원으로 전일 대비 24.0원(0.80%) 상승하며 안정적 회복 흐름을 보였고, 50일 최저가였던 2,694.0원 대비 11.7% 상승해 기술적 반등이 뚜렷하다. 파이코인은 코인마켓캡 기준 920.1원으로 전일 대비 4.52% 급등하면서 강세 기조를 이어갔다.거래량 상위 종목에서도 눈여겨볼 변화가 있었다. 업비트에서 가장 많은 거래량을 기록한 코인은 아르고로, 1조 624억원이 거래됐고 현재가는 458원으로 전일 대비 4.25% 상승했다. 뒤를 이은 종목은 스테픈(3,526억원, 89원, △23.34%), XRP(1,622억원, 3,010원, △0.87%), 왁스(1,501억원, 39원, △14.82%), 스트라티스(1,168억원, 92원, ▽3.37%) 등이었다. 특히 스테픈의 일일 상승률은 20%를 넘기며 단기 급등주로서 강한 존재감을 드러냈다.그 외에도 쎄타퓨엘(933억원, △10.73%), 스톰엑스(871억원, △4.29%), 비트코인(738억원, △0.63%), 쓰레스홀드(663억원, ▽10.85%), 오피셜트럼프(622억원, △6.65%) 등의 종목이 상위 10위권 내에 진입하며 투자자들의 관심을 끌었다. 특히 쓰레스홀드는 큰 하락률을 기록하며 변동성 확대 구간에 접어든 것으로 분석된다.빗썸에서도 아르고가 1,426억원으로 최대 거래량을 기록했으며, 이어 테더(759억원), XRP(620억원), 하이스트리트(488억원), 비트코인(299억원) 등이 뒤를 이었다. 주요 종목 간 거래편차가 크지 않은 점은 전체적인 매수세가 특정 종목에 집중되지 않고 고르게 분포돼 있다는 방증으로 볼 수 있다. 이외에도 스테픈, 벨라프로토콜, 솔라나, 매직, 왁스 등이 상위 10위권을 형성하며 활발한 거래를 이어갔다.이처럼 시장은 전체 거래대금이 감소한 가운데에서도 일부 알트코인 중심으로 반등세를 보이며 단기 상승 모멘텀을 형성하고 있다. 비트코인을 비롯한 주요 종목들은 안정적인 상승 흐름을 유지하고 있으며, 특히 XRP와 파이코인의 회복세는 눈에 띌 정도로 강력하다. 반면 도지코인의 미약한 하락은 시장 내 혼조세를 단적으로 보여주는 사례로 해석할 수 있다. 공포/탐욕 지수가 중립을 유지하는 현재의 투자 심리는 뚜렷한 매수/매도 강세가 아닌 조심스러운 접근이 우세한 국면으로 볼 수 있으며, 향후 주요 지표 변동에 따라 시장 방향성이 본격적으로 나타날 것으로 보인다.김시현 기자reporter@topstarnews.co.kr다른기사추천6키워드#암호화폐#비트코인#XRP#도지코인#파이코인#업비트#가상자산시장#코인거래량#아르고#스테픈기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/04/20 06:36송고|reporter@topstarnews.co.kr",
    "신문사": "기타"
  },
  {
    "키워드": "두나무",
    "발행일": "4/19/2025",
    "제목": "<b>두나무</b>, 업비트 데이터 랩 출시…&quot;코인 분석 도울 것&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013193742?sid=101",
    "내용": "업비트 디지털 자산 지수 UBCI 개편[서울=뉴시스] 업비트 로고. (사진=두나무) 2025.04.18 *재판매 및 DB 금지[서울=뉴시스]이지영 기자 = 국내 가상자산 거래소 업비트 운영사 두나무가 업비트 디지털 자산 지수 UBCI를 '업비트 데이터 랩'으로 개편했다고 19일 밝혔다.앞서 두나무는 지난 2017년 업비트 오픈과 동시에 인덱스 개발에 착수했고, 이후 2018년 가상자산지수 UBCI를 출시한 바 있다.두나무는 그간 가상자산에 특화된 데이터 분석 능력을 바탕으로 UBCI를 '업비트 데이터 랩'으로 확장해 운영할 방침이다. 이번 개편으로 투자자의 정확한 의사 결정을 돕는 가상자산 통합 데이터 플랫폼으로 도약할 방침이다.업비트 데이터 랩은 ▲디지털 자산 지수 ▲섹터 ▲인사이트 ▲블록체인 분석(Beta) 등 총 4개 카테고리를 구성됐다.김대현 두나무 최고 데이터 책임자(CDO)는 “가상자산 투자자는 가격과 거래대금뿐 아니라 다양한 정보에도 주의를 기울여야 한다\"며 \"업비트 데이터랩은 지수, 섹터, 투자지표, 온체인 분석 등을 제공해 투자자들이 데이터 기반의 합리적 의사결정을 할 수 있도록 도울 것\"이라고 말했다.업비트 데이터랩은 공식 홈페이지에서 누구나 무료로 이용할 수 있다.",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "4/20/2025",
    "제목": "DT네트웍스, BYD 팝업스토어 운영",
    "링크": "http://www.rpm9.com/news/article.html?id=20250420090012",
    "내용": "DT네트웍스, BYD 팝업스토어 운영발행일 : 2025-04-20 15:03:21확대축소자동차 종합 플랫폼 전문 기업 도이치오토모빌 그룹의 자회사 'DT네트웍스(DT Networks)'가 전국 스타필드 주요 점포에서 팝업스토어를 운영하며 고객 접점 확대에 나섰다.이번 팝업스토어는 고객이 가까운 일상 공간에서 BYD 브랜드를 체험할 수 있도록 소비자 방문이 많은 스타필드 및 스타필드 마켓 각 점포에서 진행된다. 가장 먼저 스타필드 하남에서 18~20일, 5월 16~18일까지 2차례 팝업스토어를 진행하고, 이어 스타필드 고양에서 5월 9~ 11일, 6월 27~29일까지 마찬가지로 팝업스토어가 운영된다. 스타필드 안성은 5월 9~11일, 6월 13~15일까지 2차례 팝업스토어를 진행하며, 스타필드 마켓 죽전에서는 5월 30~6월 7일까지 9일간 DT네트웍스가 운영하는 BYD 팝업스토어를 만나볼 수 있다.팝업 스토어에서는 BYD코리아가 선보이는 국내 첫 모델인 'BYD ATTO 3' 실물을 만나볼 수 있으며 상담 및 시승 또한 가능하다. 그뿐만 아니라 방문 고객을 대상으로 한 이벤트도 마련해 주트백, 리유저블백 등 친환경 BYD 라이프스타일 제품을 증정하며, 모빌리티쇼를 통해 공개된 'BYD SEAL' 모델에 대한 상담 및 예약도 진행한다.BYD코리아는 관람객 56만 명을 기록하며 성황리에 종료된 '2025 서울모빌리티쇼'에서 전기 세단 'BYD SEAL'을 공개하고 사전 예약을 실시해 관람객들의 높은 관심을 받았다. DT네트웍스는 이런 분위기에 발맞춰 14일부터 BYD ATTO 3 사전 계약 고객을 대상으로 차량 인도를 시작하는 동시에 전국 스타필드 팝업스토어를 비롯한 다양한 마케팅 활동을 통해 고객 접점 확대와 고객 경험 강화에 나선다는 계획이다.실제로 도이치오토모빌 그룹과 스타필드는 2016년 국내 최초로 오픈한 스타필드 하남에 BMW와 MINI 시티 라운지를 아시아 최초로 오픈한 바 있으며, 국내 대형 쇼핑몰 내에 자동차 전시장 입점이라는 새로운 세일즈 & 마케팅에 대한 패러다임을 제시하여 국내 유통산업에 긍정적인 시너지를 일으킨 사례로 손꼽히고 있다.DT네트웍스 권혁민 대표이사는 “트렌드에 민감한 방문객이 많은 스타필드 주요 점포에서 열리는 팝업스토어를 통해 많은 소비자분에게 BYD만의 기술력을 합리적인 선택으로 만날 수 있도록 제공할 것”이라며 “앞으로도 스타필드와 다양한 제휴를 통하여 고객이 직접 즐기고 체험할 수 있는 모멘텀을 만들어나갈 것이며, 이를 통해 친환경 차량 시장의 성장과 브랜드 경험을 확대해 나가겠다”라고 밝혔다.한편, 도이치오토모빌 그룹은 다양한 브랜드 포트폴리오를 바탕으로 사업 영역을 꾸준히 확장해 나갈 계획이다. 기존 BMW, MINI, 포르쉐, 재규어랜드로버, 아우디 등 프리미엄 수입차 브랜드에 애스턴마틴과 람보르기니 등 럭셔리 슈퍼카 딜러십을 확보하고, BYD 딜러십을 추가해 진정한 멀티 딜러십 기업으로 거듭나고 있다. 동시에 중고차와 친환경 자동차 산업까지 포괄하는 통합 모빌리티 서비스 기업으로의 입지를 더욱 확고히 할 방침이다.임의택 기자 ferrari5@rpm9.comTwitterFacebookMailPrint",
    "신문사": "기타",
    "길이": 1561
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "4/20/2025",
    "제목": "<b>애스턴마틴</b> 발키리, '웨더테크 스포츠카 챔피언십'에서 역대 최고 성적...",
    "링크": "http://www.rpm9.com/news/article.html?id=20250420090010",
    "내용": "애스턴마틴 발키리, '웨더테크 스포츠카 챔피언십'에서 역대 최고 성적 올려발행일 : 2025-04-20 14:21:14확대축소신형 하이퍼카 애스턴마틴 '발키리(Valkyrie)'가 지난 주말 열린 IMSA 웨더테크 스포츠카 챔피언십(IMSA Weathertech SportsCar Championship) 롱비치 그랑프리에서 주말 내내 뛰어난 퍼포먼스를 선보이며, 예선과 결승 모두에서 역대 최고의 성적을 기록했다. 이 대회는 제네시스 모터스포츠가 2027년부터 참가하는 대회로 국내에도 알려져 있다. 제네시스는 2026년 '월드 인듀어런스 챔피언십(World Endurance Championship, WEC)' 데뷔에 이어 2027년부터는 '웨더텍 스포츠카 챔피언십(WeatherTech SportsCar Championship, WTSCC)'에 출전할 예정이다.지난달 열린 세브링 12시간 내구레이스에서 하이퍼카 규정으로 제작된 차량 최초로 IMSA 대회 역사상 첫 포인트 획득이라는 의미 있는 기록과 함께 9위를 차지한 데 이어, 애스턴마틴 신형 발키리는 이번 대회에서도 치열한 경쟁 끝에 8위로 경기를 마치며 한 단계 도약한 성과를 거뒀다.롱비치에서 IMSA GTD 프로 클래스 우승 경력이 있는 로스 건(Ross Gunn, 영국)과 2022년 IMSA GTD 챔피언 로만 드 안젤리스(Roman De Angelis, 캐나다)가 소속된 애스턴마틴 THOR은 금요일 연습 주행에서 꾸준한 발전을 보였고, 이어진 예선에서는 발키리의 세 번째 출전이자 IMSA GTP 클래스 두 번째 참가임에도 불구하고 단 0.1초 차이로 톱10 진입을 아쉽게 놓친 역대 최고 성적인 11위를 기록했다. 이어 IMSA 일정 중 가장 짧은 100분간의 경기인 본 레이스에서는 단 한 번의 실수 없이 안정적인 주행을 펼치며 8위로 경기를 마무리했다.애스턴마틴이 제작한 최초의 '르망 하이퍼카(Le Mans Hypercar, LMH)'인 발키리는 IMSA 최상위 클래스인 GTP 카테고리 내에서 로드카를 기반으로 개발된 유일한 하이퍼카다. 발키리는 IMSA에 출전한 첫 번째 LMH 차량일 뿐만 아니라, 지난 2월 카타르 1812㎞ 레이스를 통해 데뷔한 이후 IMSA와 FIA 세계 내구 선수권(WEC) 양 대회에 동시에 출전하고 있는 유일한 LMH 차량이기도 하다.세브링에서 애스턴마틴 공식 레이싱팀 THOR이 주도한 발키리의 미국 데뷔 시즌은 이미 세계에서 가장 까다로운 서킷 중 하나로 손꼽히는 코스들에서 연이어 톱10에 진입하는 고무적인 성과를 거두며 순조롭게 출발했다.애스턴마틴과 THOR이 발키리 양산차를 기반으로 개발한 레이싱 버전은 레이스에 최적화된 카본 파이버 섀시와 최고 1만1000rpm까지 회전하는 V12 6.5ℓ 엔진을 탑재해, 기본 사양 기준으로 1000마력 이상의 출력을 발휘한다. 다만 하이퍼카 규정에 따라 출력을 500㎾(680마력)로 제한하고 있다.발키리 #23 차량 드라이버 로스건(Ross Gunn): “롱비치에서 8위로 경기를 마무리하게 되어 정말 기쁘다. 지난 세브링 경기보다 더 좋은 성적을 거뒀고, 사고 없이 경기를 마치며 또 하나의 레이스를 완주했다. 발키리와 함께 많은 과제를 하나씩 해결해가고 있고, 지금의 진전에 매우 만족하고 있다”라고 말했다.또한 발키리 #23 차량 드라이버 로만 드 안젤리스(Roman De Angelis)는 “무사히 완주했고, 경기도 깔끔하게 치러서 만족스럽다. 다음 라구나 세카에서 어떤 경기를 펼칠 수 있을지 벌써 기대가 된다”라고 소감을 밝혔다.THOR 대표 이안 제임스(Ian James)도 “팀이 훌륭한 전략을 세웠고, 경기 막판에는 다른 차량들과 어깨를 나란히 할 수 있었다는 점이 자랑스럽다. 이번 레이스는 퍼포먼스와 발키리 프로젝트 전체에 있어 한 걸음 도약한 계기였고, 다음 라구나 세카에서는 더 나은 모습을 보여줄 수 있을 것이라 확신한다”라고 말했다.또한 내구 모터스포츠 총괄 아담 카터(Adam Carter)는 “롱비치는 발키리에게 복합적인 시험대였다. 이곳은 세브링이나 FIA WEC 글로벌 데뷔전이었던 카타르와는 전혀 다른 기술적 과제를 요구하는 스트리트 서킷이기 때문이다. 애스턴마틴 THOR은 지금까지 발키리로 거둔 최고의 성적을 기록하며 이 도전을 훌륭하게 해냈다. 발키리는 트랙에 나설 때마다 놀라운 발전을 이어가고 있으며, 이번 성과는 앞으로 더 나아가고 더 높은 목표를 향해 도전할 수 있는 강한 동기를 준다”라며 의미를 부여했다.한편, 애스턴마틴 역사상 가장 성공적인 레이싱카인 밴티지 GT3의 최신 사양 모델이 지난 주말 프랑스 폴 리카르 서킷에서 열린 'GT 월드 챌린지 유럽 파워드 바이 AWS' 시즌 개막전에서 다시 한번 포디움 피니시를 기록했다.2시즈 모터스포츠(The 2Seas Motorsport)가 운영하는 베르스타펜닷컴 레이싱의 밴티지 GT3는 주말 내내 골드 컵(Gold Cup) 클래스에서 강력한 경쟁력을 보였다. 첫 번째 연습 세션에서는 전체 베스트 랩타임을 기록했으며, 6시간 레이스 내내 안정적인 페이스를 유지하며 상위권을 꾸준히 노렸다.골드 컵 클래스에서 4위로 레이스를 시작한 해리 킹(Harry King, 영국)은 경기 막판까지 꾸준히 순위를 끌어올린 끝에, 레이스 종료 20분을 남기고 오랜 시간 경쟁을 펼쳐온 31번 차량을 추격해 추월에 성공하며, 팀 동료 티에리 페르뮬렌(Thierry Vermeulen, 네덜란드), 크리스 룰햄(Chris Lulham, 영국)과 함께 2위를 차지했다.전체 밴티지 GT3 참가팀 중 가장 높은 순위를 기록한 팀은 애스턴마틴 공식 드라이버 마르코 소렌센(Marco Sørensen, 덴마크), 니키 씸(Nicki Thiim, 덴마크), 마티아 드루디(Mattia Drudi, 이탈리아)가 출전한 컴투유 레이싱(Comtoyou Racing)의 프로 클래스 엔트리였다. 이들은 19번 그리드에서 출발해 6시간 내내 치열한 추격전을 펼치며 밴티지 GT3의 롱런 페이스를 입증했고, 지난해 스파 24시 우승 멤버답게 최종 5위로 경기를 마쳤다.발켄호스트 모터스포츠(Walkenhorst Motorsport)는 애스턴마틴 공식 드라이버 데이비드 피타드(David Pittard, 영국), 엔히크 차베스(Henrique Chaves, 포르투갈), 그리고 이번 대회를 통해 처음으로 공식 드라이버 자격으로 출전한 크리스티안 크로그네스(Christian Krognes, 노르웨이)로 구성된 라인업으로 8위를 기록했다. 한편, 애스턴마틴 아람코 포뮬러원® 팀 드라이버 앰배서더 제시카 호킨스(Jessica Hawkins, 영국)가 출전한 컴투유 레이싱의 브론즈 컵 엔트리는 11위로 경기를 마쳤다.IMSA 웨더테크 스포츠카 챔피언십(IMSA Weathertech SportsCar Championship)은 가장 험난한 경기 중 하나인 세브링 12시간 레이스를 마친 뒤, 일정상 가장 짧은 경기 중 하나인 100분짜리 '스프린트' 레이스를 롱비치 도심 서킷에서 이어갔다.톰 갬블(Tom Gamble, 영국)은 시애틀을 기반으로 한 THOR 소속으로 출전해 밴티지 GT3를 이번 시즌 최고 성적인 예선 3위에 올려놓았다. 폴 포지션과는 불과 0.07초 차이였으며, 이를 바탕으로 오프닝 랩에서 2위까지 올라서는 데 성공했다. 그는 캐스퍼 스티븐슨(Casper Stevenson, 영국)과 함께 레이스 후반 GTP 차량과의 접촉에도 불구하고 9위로 경기를 마쳤으며, 세 번째 라운드를 마친 현재 드라이버 챔피언십에서는 종합 3위를 유지하고 있다.일본에서는 디스테이션 레이싱(D'station Racing)의 후지이 토모노부(Tomonobu Fujii, 일본)와 찰리 팩(Charlie Fagg, 영국)이 애스턴마틴 밴티지 GT3와 함께 오카야마에서 열린 오토박스 슈퍼 GT 시리즈(AUTOBACS Super GT Series) GT300 클래스 개막전을 프런트 로우에서 출발하며 시즌 타이틀 도전에 나섰다. 레이스 초반, 후지이 토모노부가 선두를 달리던 중 젖은 노면에서 경쟁 차량에 의해 스핀을 당하며 #777 밴티지는 주요 순위 경쟁에서 멀어지게 됐다.임의택 기자 ferrari5@rpm9.comTwitterFacebookMailPrint",
    "신문사": "기타",
    "길이": 4022
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "4/19/2025",
    "제목": "<b>애스턴마틴</b> 발키리, WEC 2라운드 이몰라서 유럽 무대 첫 선",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=692642",
    "내용": "애스턴마틴의 르망 하이퍼카(LMH) '발키리'가 오는 20일(현지시간) 열리는 2025 FIA 세계 내구 선수권(WEC) 2라운드 '이몰라 6시간 레이스'에서 유럽 무대에 첫 선을 보인다.발키리는 애스턴마틴 역사상 최초의 LMH 경주차로 도로 주행용 하이퍼카를 기반으로 제작된 WEC 최상위 클래스 유일 차량이다. 지난 카타르 레이스를 통해 글로벌 데뷔전을 치렀으며 지난 3월 세브링 12시간 레이스에서도 상위 10위권에 진입했다.애스턴마틴 발키리. 사진=애스턴마틴발키리는 FIA WEC와 북미 IMSA 웨더테크 스포츠카 챔피언십 양대 대회에 모두 출전하는 유일한 LMH 차량이다. 양산형 발키리를 기반으로 개발된 이 레이싱카는 카본 파이버 섀시와 6.5리터 V12 엔진을 탑재했으며 경기 규정에 따라 출력은 680마력으로 제한된다.애스턴마틴은 2012년 WEC 출범 이후 매년 참가해 11개의 챔피언십 타이틀을 보유하고 있으며, 1959년 이후 65년 만에 르망 24시 종합 우승에 도전한다.이번 이몰라 레이스는 6시간 경기로 진행되며 #007과 #009 발키리 두 대가 각각 2인 드라이버 체제로 참가한다. 경기는 오는 20일 현지시각 오후 1시(한국시각 오후 8시)에 시작되며 FIA WEC TV 온라인 플랫폼을 통해 시청할 수 있다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#양정민#애스턴마틴#MS#플랫폼양정민 기자philip@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 837
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/20/2025",
    "제목": "[유통가 레이더] 롯데하이마트, 새 PB 나왔다... 소가족 위한 가전 브랜...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=325781",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/20/2025",
    "제목": "쿠팡 뷰티 알럭스, 서울미술관과 '문화향유 활성화' 맞손",
    "링크": "https://n.news.naver.com/mnews/article/079/0004015594?sid=101",
    "내용": "오는 6월 1일까지 아트 오브 럭셔리 전시쿠팡 제공쿠팡이 서울미술관과 지난 17일 서울 종로구 석파정 서울미술관에서 문화 향유 활성화를 위한 업무협약(MOU)을 체결했다고 20일 밝혔다.이번 협약은 쿠팡 알럭스와 서울미술관이 공동 주최한 '아트 오브 럭셔리'(Art of Luxury) 전시 성과를 바탕으로 이뤄졌다.협약식에는 안병광 서울미술관 회장과 이병희 쿠팡 리테일 부문 대표 등이 참석했다.쿠팡과 서울미술관은 이번 협약을 통해 양측이 보유한 인적·물적 자원을 활용해 문화 향유 활성화를 위한 협력 체계를 구축한다.양측은 향후 서울미술관 전시실 내에서의 콘텐츠 기획 및 연계 전시를 공동으로 추진하고, 예술과 라이프스타일이 결합한 각종 문화행사를 기획하는 데 협력할 예정이다.특히 서울미술관 공간을 활용한 브랜드 협업 전시와 같이 고객 경험을 우선시하는 문화 행사 등을 개발해 예술과 뷰티의 접점을 넓힐 계획이다.쿠팡은 협약과 함께 전시 관련 사진과 영상을 기록물로 제작하고, 이를 바탕으로 향후 알럭스 입점 브랜드와의 활동을 더욱 확장할 수 있는 기반으로 삼을 예정이다.이병희 쿠팡 리테일 부문 대표는 \"이번 협약은 럭셔리뷰티와 예술의 접점을 확장하고, 알럭스가 추구하는 브랜드 정체성을 외부와 공유하는 계기\"라며 \"앞으로도 다양한 문화 콘텐츠를 통해 고객에게 새로운 경험을 선보이겠다\"고 말했다.아트 오브 럭셔리 전시는 오는 6월 1일까지 진행된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 831
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/20/2025",
    "제목": "[위클리 생활금융] 은퇴·재해·여가까지…생활밀착형 보험 줄줄이 출격",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=647649",
    "내용": "사진=챗GPT[서울와이어 박동인 기자] 최근 보험사들이 은퇴 후 생활자금과 고령화 대비, 여가 중 발생할 수 있는 사고를 보장하는 상품을 잇따라 선보이고 있다. 뿐만 아니라 자연재해나 가축재해보험, 골프 중 상해·배상책임을 보장하는 상품 등 생활밀착형 보험도 출시하면서 소비자들의 관심을 끌고 있다.20일 보험업계에 따르면 메리츠화재는 농업정책보험금융원과 함께 가축재해보험을 새롭게 선보였다. 보험은 자연재해와 화재, 질병 등으로 인한 가축 폐사와 축사 피해를 보상하며, 축산 농가의 경영 안정망 역할을 하게 된다.가입 대상은 소, 돼지, 닭, 꿀벌, 말 등이며 정부가 보험료의 50%를 지원하고 일부 지자체도 추가 지원에 나서 농가의 보험료 부담을 줄였다.KB라이프는 최근 ‘KB라이프 역모기지 종신보험’의 누적 수입보험료가 500억원을 넘어섰다고 밝혔다. 상품은 종신보험 사망보험금을 활용해 은퇴 이후 고객이 매달 생활자금으로 수령할 수 있도록 설계된 보험이다.고객은 기본적인 사망 보장을 유지하면서도, 은퇴 시점부터 매달 생활자금으로 활용할 수 있어 장수 리스크와 소득 공백 문제를 동시에 해결할 수 있다.카카오페이손해보험은 골프보험 가입자에게 보험금 수령 여부와 관계없이 라운드 종료 후 보험료의 10%(최대 3만원)를 카카오페이포인트로 돌려주는 환급 이벤트를 재개했다. 사용자가 필요한 특약만 선택해 가입할 수 있는 DIY 구조이며, 가입부터 보상까지 모든 절차를 카카오톡을 통해 처리할 수 있는 것이 특징이다.홀인원과 상해, 배상책임 등 다양한 상황에 맞춘 특약을 조합할 수 있다. 최대 보장을 선택해도 보험료는 월 3010원 수준이며, 동반자와 함께 가입하거나 재가입 시 최대 20%의 보험료 할인 혜택도 주어진다.동양생명은 해약환급금 일부지급형 구조를 통해 보험료 부담은 낮추고, 보장성과 노후 대비 기능은 강화한 ‘(무)수호천사5배더행복한종신보험’을 출시했다. 상품은 가입 후 시간이 지날수록 사망보험금이 최대 500%까지 체증되며, 장기 유지 시 보너스 환급률도 10년 110%, 15년 120%까지 적용된다.또한 암 진단 여부에 따라 연금 지급액이 달라지는 ‘암케어연금형’과 최소 5배의 보장을 연금으로 수령할 수 있는 ‘5배플러스종신연금형’ 등 다양한 연금 전환 옵션이 제공된다.보험업계 관계자는 “고객의 생애주기와 라이프스타일 변화에 맞춘 생활밀착형 보장 상품이 보험 선택의 기준이 되고 있다”며 “단순한 위험 보장을 넘어 실생활 전반에서 체감할 수 있는 솔루션 중심의 상품이 더욱 확대될 것”이라고 말했다.[위클리 생활금융] 제휴·프리미엄 앞세운 카드사, 봄 시장 공략 박차[위클리 생활금융] 예금 뺄까 말까…저축은행, 건전성 위기 고조[위클리 생활금융] 홈플러스 결제 중단…카드사, 리스크 관리 강화하나[위클리 생활금융] 혜택 경쟁 나선 카드사들…신상품·프로모션 총력전키워드#보험#노후대비#카카오페이손보#동양생명#메리츠화재#KB라이프박동인 기자grafitt@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1493
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/19/2025",
    "제목": "<b>카카오</b>게임즈, 신작 모바일 액션 RPG ‘가디스오더’ 신규 키 비주얼 공...",
    "링크": "https://www.webeconomy.co.kr/news/article.html?no=1184249",
    "내용": "카카오게임즈(대표 한상우)는 픽셀트라이브(대표 배정현)가 개발 중인 신작 모바일 액션 역할수행게임(RPG) ‘가디스오더’의 신규 키 비주얼을 최근 공개했다고 19일 밝혔다.이번에 공개된 키 비주얼은 주인공 ‘리즈벳’을 중심으로, 그녀의 동료인 ‘바이올렛’과 ‘얀이’ 또 다른 핵심 캐릭터 ‘시아’에게 모험이 시작되는 마을 ‘아스칼론’을 안내하는 장면이 담겼다.앞서 ‘가디스오더’는 지난 1분기, 한국을 비롯해 일본, 북미, 유럽 등 글로벌 주요 시장에서 FGT를 진행, 이용자로부터 긍정적인 반응을 받았다는 평가다.카카오게임즈는 이에 대해 \"캐릭터 고유의 전투 스타일에다, 섬세하게 구현된 고퀄리티 도트 그래픽, 직접 조작의 손맛을 살린 수동 액션 플레이에 호평이 이어졌다\"며 \"나아가 수집형 액션 RPG의 핵심인 ‘수집의 재미’와 ‘전투 몰입도’ 모두를 충족했다는 평을 얻으면서 장르 본연의 재미를 입증했다\"고 덧붙였다.",
    "신문사": "기타",
    "길이": 460
  },
  {
    "키워드": "카카오스타일",
    "발행일": "4/19/2025",
    "제목": "&quot;어디서부터 '롬'못된 것일까&quot; 엔씨 vs <b>카카오</b>게임즈 끝까지 간다 [IT큐...",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=692637",
    "내용": "국내 게임 시장, 특히 MMORPG 장르에서 지식재산권(IP)을 둘러싼 법적 분쟁이 증가하는 가운데 엔씨소프트(엔씨)와 카카오게임즈 진영 간의 소송전이 업계의 뜨거운 감자로 부상하고 있다.엔씨가 카카오게임즈(퍼블리셔)와 개발사 레드랩게임즈를 상대로 제기한 신작 MMORPG '롬: 리멤버 오브 마제스티(이하 롬)'의 저작권 침해 및 부정경쟁행위 소송 2차 변론기일이 18일 서울중앙지방법원 제62민사부(재판장 이현석 부장판사) 심리로 열렸다.양측의 치열한 법리 다툼이 벌어졌다. 엔씨는 롬이 자사의 핵심 IP '리니지W'의 고유한 창작적 시스템과 표현을 무단 도용했다고 주장하는 반면, 카카오게임즈와 레드랩게임즈는 MMORPG 장르의 일반적 특징 및 관행에 해당할 뿐 법적 보호 대상이 아니라며 정면으로 맞서고 있다.3차 변론기일은 7월 18일 오후 2시 20분으로 지정된 가운데 탄탄한 IP를 키워낸 엔씨의 입장도, 업계 전반의 거대한 트렌드에 주목하는 카카오게임즈의 입장도 모두 이해된다는 말이 나온다.사진=카카오게임즈엔씨 \"핵심 시스템 무단 도용, 막대한 투자 성과 침해\" vs 카카오 \"95%는 공개된 규칙, 장르 관행일 뿐\"엔씨는 지난해 2월 22일, '롬'의 정식 출시(2월 27일)를 불과 닷새 앞두고 서울중앙지방법원에 소송가액 11억 원 규모의 민사소송을 제기한 바 있다. 동시에 '롬'의 주요 해외 시장인 대만을 겨냥해 대만 지혜재산및상업법원에도 저작권법 및 공평교역법 위반 혐의로 소송을 제기하며 국내외 동시 압박에 나섰다.엔씨는 '롬'이 '리니지W'의 △게임 콘셉트 △주요 콘텐츠(구체적으로 변신/코스튬, 마법인형/가디언 시스템, 장비 강화, 아이템 컬렉션 등 성장 시스템 포함) △아트 스타일 △사용자 인터페이스(UI) △연출 방식 등 게임 구성 요소의 선택, 배열, 조합 등 종합적인 시스템을 무단으로 도용했다는 입장이다.실제로 엔씨 측 변호인은 2차 변론에서 \"게임이 외형적으로 단순해 보인다고 저작물성이 부정되는 것은 아니며, 전 세계적으로 게임은 창작물로 인정받고 있다\"고 강조하며, '롬'과 '리니지W' 간의 실질적 유사성 여부와 이것이 공정한 경쟁 질서에 부합하는지가 사건의 핵심이라고 주장했다.단순한 장르적 유사성을 넘어 엔씨가 '리니지M'부터 이어져 온 IP에 막대한 R&D 투자를 통해 발전시킨 독창적인 성과물을 침해한 행위라는 논리다. 엔씨는 이번 소송이 단순히 자사 IP 보호는 물론 무분별한 표절로부터 게임 고유 콘텐츠를 보호하고 대한민국 게임 산업의 경쟁력을 강화하기 위한 조치임을 공식적으로 밝히고 있다.카카오게임즈와 레드랩게임즈는 당연히 입장이 다르다. 엔씨가 침해라고 주장하는 요소들은 MMORPG 장르에서 일반적으로 사용되어 온 '알려진 규칙(established rules)' 또는 '장르적 특성(genre characteristics)'에 불과하며 특정 기업이 독점할 수 없는 아이디어의 영역이라고 강력히 반박한다.레드랩게임즈 측은 \"엔씨가 문제 삼는 부분의 95%가 이미 게임 업계에 널리 알려진 규칙\"이라며 엔씨 주장의 독창성 부족을 구체적으로 지적했다. 이들은 게임 규칙이나 시스템 자체는 저작권 보호 대상인 '표현'이 아닌 '아이디어'에 해당하며, 국내외 어느 법원에서도 게임 규칙이 저작권 보호 대상으로 인정된 사례가 없다고 강조했다.더 나아가 엔씨의 소송 제기 시점('롬' 출시 직전)과 방식(\"과장된 홍보 자료 배포\")을 문제 삼으며, 이는 '롬'의 정식 서비스를 방해하고 이용자들의 심리적 위축을 유도하기 위한 의도적인 행위라고 비판, 엄중한 법적 대응을 검토하고 있다고 밝혔다. (편집자 주-소송 초기 카카오게임즈는 소장을 송달받지 못했다는 입장을 고수하고 있다)사진=카카오게임즈'부정경쟁방지법'이 최대 쟁점 부상'롬' 소송의 향방을 가늠하기 위해서는 엔씨가 앞서 진행한 유사 소송들의 결과를 면밀히 살펴볼 필요가 있다.'R2M' 소송을 살펴볼 필요가 있다. 엔씨는 2021년 6월 웹젠의 'R2M'(2020년 8월 출시)이 '리니지M'(2017년 6월 출시)을 표절했다며 소송을 제기했으나 서울중앙지방법원(2023년 8월)과 서울고등법원(2025년 3월)은 모두 엔씨의 저작권 침해 주장은 받아들이지 않았다. UI, 아인하사드의 축복 시스템 등 문제된 게임 시스템이나 규칙은 아이디어 영역이거나 장르적 유사성에 해당해 저작권법상 보호 대상인 창작적 '표현'으로 보기 어렵다고 판단했기 때문이다.다만 두 재판부는 공통적으로 웹젠의 행위가 부정경쟁방지 및 영업비밀보호에 관한 법률(이하 부정경쟁방지법) 제2조 제1호 (파)목 (\"타인의 상당한 투자나 노력으로 만들어진 성과 등을 공정한 상거래 관행이나 경쟁질서에 반하는 방법으로 자신의 영업을 위하여 무단으로 사용함으로써 타인의 경제적 이익을 침해하는 행위\") 위반에 해당한다고 판결했다.'리니지M'의 게임 시스템(UI, 성장 및 과금 모델 등) 조합이 엔씨의 상당한 투자(1000억 원 이상의 개발비 언급됨)와 노력으로 만들어진 '성과'이며, 'R2M'이 이를 실질적으로 모방해 엔씨의 경제적 이익을 침해했다고 봤다. 특히 재판부는 이러한 모방 행위를 규제하지 않으면 게임 업계의 창작 유인이 저해될 수 있다는 점을 판결 이유로 들었다. 그런 이유로 2심 법원은 웹젠에 'R2M' 서비스 중단과 함께 국내 게임 IP 분쟁 사상 최대 규모인 약 169억 원의 손해배상을 명령했으며, 웹젠은 대법원 상고 의사를 밝힌 상태다.'아키에이지 워' 소송도 눈길을 끈다. 엔씨는 2023년 4월 카카오게임즈와 개발사 엑스엘게임즈(과거 엔씨에서 '리니지' 개발을 주도했던 송재경 대표가 이끄는 회사)를 상대로 '아키에이지 워'가 '리니지2M'을 표절했다며 소송을 제기했다. 그러나 2025년 1월경, 서울중앙지방법원은 엔씨의 저작권 침해 및 부정경쟁행위 주장을 모두 기각하며 원고 패소 판결을 내렸다.재판부는 양 게임 간 유사성이 장르적 특성이나 공공 영역(public domain) 요소 차용 수준에 머물러 법적 침해 정도에는 이르지 않는다고 판단했다. 이는 'R2M' 소송의 하급심 결과와 상반되어 업계에 미묘한 파장을 일으켰으며, 엔씨는 항소할 계획이다.결국 상황에 따라 다르다. 저작권법만으로는 게임 시스템의 유사성을 문제 삼기 어렵기 때문이다. 그런 이유로 '롬' 소송 역시 부정경쟁방지법 (파)목의 해석과 적용 여부가 판결의 향방을 가를 핵심 쟁점이 될 가능성이 매우 높다. 그리고 엔씨는 'R2M' 승소 판례를 근거로 '리니지W' 시스템 조합의 '성과' 가치와 '롬'의 부당한 모방 행위를 입증하는 데 주력할 것으로 보인다. 반면 카카오게임즈는 '아키에이지 워' 1심 판결을 방패 삼아, '롬'의 유사성 역시 장르적 특성 및 아이디어 차용 범위 내에 있어 부정경쟁행위에 해당하지 않는다고 강력히 항변할 것으로 예상된다.사진=엔씨'리니지라이크' 범람… 실적 악화 속 '선제 소송' 전략 변화업계에서는 엔씨의 이례적인 '출시 전 소송' 배경에 '리니지라이크' 게임들의 범람으로 인한 시장 포화와 그에 따른 실적 악화 및 위기감이 깊게 자리 잡고 있다고 분석한다.현재 엔씨는 크게 흔들리고 있다. 여러 이유가 제기되는 가운데 리니지라이크의 범람이 엔씨의 캐시카우를 흔들고 있다는 주장이 나온다. 리니지 성공 방정식이 시장의 진리로 부각되며 경쟁자들이 이를 적극 활용하며 '원조 맛집'의 억울한 매출 하락이 이어지고 있다는 뜻이다.엔씨가 과거 웹젠 'R2M'(2020년 8월 출시, 2021년 6월 소송 제기, 약 300일 후)이나 카카오게임즈 '아키에이지 워'(2023년 3월 출시, 4월 소송 제기, 16일 후) 때와 달리, '롬'에 대해서는 정식 출시일(2월 27일) 이전에 소송을 제기한 것도 결국 이러한 위기감의 발로로 해석된다.특히 경쟁 게임이 시장에 안착하고 사용자 기반을 확보하기 전에 선제적으로 법적 조치를 취함으로써 시장 진입 자체를 어렵게 만들려는, 사후적 손해배상 청구에서 '사전적 시장 방어 및 경쟁자 견제'로 법적 대응 전략이 전환되었음을 시사한다는 점에서 '매콥'한 공격이다. 이러한 공세적인 자세는 '리니지라이크' 게임들에 대한 엔씨의 위기감이 고조되었음을 반영하며, 자사의 핵심 프랜차이즈와 시장 지위를 지키기 위해 조기 소송의 비용과 위험을 감수하겠다는 강력한 의지를 보여주는 것으로 풀이된다.법원 \"게임 직접 봐야\"… 7월 PT 공방 예고, 장기전 불가피 전망이번 논란은 장기전이 불가피하다. 재판부는 2차 변론 기일에서 양측이 각각 5건씩, 총 10건의 준비서면과 방대한 증거 자료를 제출했음에도 \"서면과 자료만으로는 게임이 실제로 어떻게 작동하고 구성되어 있는지, 특히 UI나 아이템 시스템 등이 어떤 방식으로 구현되는지 파악하기 어렵다\"는 입장을 보였기 때문이다.아직은 명확한 판단이 어렵다는 뜻이다. 재판부는 \"게임이 실제로 어떻게 작동하고 구성돼 있는지 직접 볼 필요가 있다\"고 명확히 언급하며, 양측 모두에게 시각 자료 중심의 프레젠테이션(PT)을 준비하여 다음 기일에 시연할 것을 요청했다. 게임의 시각적·기능적 측면에서의 실질적 유사성 정도와 독창성 유무를 직접 비교·판단하겠다는 의지로 풀이된다. 양측이 게임 플랫폼 차이에 대해 설명한 부분도 향후 PT에서 중요하게 다뤄질 수 있다.다만 'R2M' 소송이 1심 판결까지 2년 이상 소요되었고 현재 대법원 판단을 기다리고 있는 점, '아키에이지 워' 역시 항소심이 진행될 예정인 점 등을 고려할 때, '롬' 소송 역시 최종 결론까지 수년이 걸리는 장기전이 될 가능성이 높다. 특히 'R2M' 소송에 대한 대법원의 최종 판단은 게임 시스템의 '성과' 인정 범위와 부정경쟁방지법 (파)목의 적용 기준에 대한 중요한 법리를 확립하게 될 것이므로, 이후 유사 소송들의 향방을 가늠할 중요한 바로미터가 될 것으로 보인다.사진=갈무리\"어디부터 잘못된 것일까?\"엔씨의 연이은 '리니지라이크' 소송은 국내 게임 산업 전반에 걸쳐 상당한 파급 효과를 낳고 있다.엔씨는 소송을 통해 자사의 막대한 R&D 투자와 그 결과물인 IP를 보호하고, 무분별한 모방 관행에 경종을 울려 공정한 경쟁 환경을 조성하겠다는 명분을 내세우고 있다. 원조맛집의 당연한 권리다.'R2M' 소송 판결에서 법원이 부정경쟁행위를 인정하며 창작 유인 보호의 필요성을 언급한 점은 이러한 주장에 힘을 실어준다. 이 같은 소송들이 향후 게임 시스템 모방에 대한 경각심을 높이고, 보다 독창적인 게임 개발을 유도하는 계기가 될 수 있다는 긍정적인 전망도 존재한다.다만 엔씨의 공격적인 소송 전략, 특히 '롬'처럼 출시 전에 소송이 제기되는 사례가 반복될 경우, 중소 개발사들을 중심으로 잠재적인 법적 리스크를 회피하기 위해 유사 장르 게임 개발 자체를 꺼리게 만들 수 있다는 우려도 나온다. 여기에 게임 IP 보호 범위에 대한 법적 기준이 아직 명확하게 정립되지 않은 상황에서 저작권 침해 인정의 높은 문턱과 부정경쟁방지법 적용의 가변성은 업계의 불확실성을 키울 소지도 있다.결국 엔씨소프트와 카카오게임즈 및 레드랩게임즈 간의 '롬' 소송은 단순히 개별 게임 간의 유사성 다툼을 넘어, 국내 게임 산업의 IP 보호 기준과 공정 경쟁 질서 확립이라는 중요한 전투로 평가된다. 게임 업계가 숨 죽인체 추이를 지켜보는 이유다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#엔씨소프트#웹젠#플랫폼최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 5674
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "이르면 6월 150원 올라… 수도권 지하철, 1천550원에 달린다",
    "링크": "https://www.kyeongin.com/article/1736870",
    "내용": "도의회 의견청취안 본회의 의결인천·서울시 등 행정절차 완료시스템준비 등 6월말께 가능성‘서민 부담 악영향’ 지적도 나와수도권 지하철 요금이 오는 6월께 1천400원에서 1천550원으로 150원 오를 전망이다. 20일 오후 수원역에서 시민들이 개찰구를 지나고 있다. 2025.4.20 /최은성기자 ces7198@kyeongin.com수도권 지하철 요금이 오는 6월께 1천400원에서 1천550원으로 150원 오를 전망이다. 사실상 마지막 관건이었던 경기도의회 의견 청취 절차가 최근 가까스로 마무리된데 따른 것이다.20일 경기도 등에 따르면 지난 15일 도의회는 ‘경기도 도시철도 운임범위 조정에 대한 도의회 의견청취안’을 본회의에서 의결했다. 해당 안건은 당초 지난 2월 처리될 예정이었지만 도의회가 도에서 발의한 안건의 의결을 무더기 보류하면서 덩달아 ‘서랍 속’ 신세였다. 두 달 만에 열린 최근 임시회에서도 의결이 불투명했지만 김진경 도의회 의장이 직권으로 상정하면서 본회의에서 처리될 수 있었다.마지막 남은 행정 절차는 경기도 소비자정책위원회 회의이지만 조정에 큰 변수는 없을 것으로 관측된다. 앞서 인천·서울시는 모두 요금 조정에 필요한 행정 절차를 밟은 바 있다. 이후 티머니가 변경된 요금을 적용해 시스템을 개편하면 된다.정확한 조정 시기는 이달 말 경기도와 인천시, 서울시, 코레일(한국철도공사)이 정책 협의를 통해 확정한다. 시스템 준비에 소요되는 시간과 더불어 대선이 오는 6월 3일 예정된 점 등을 고려해, 6월 말께 조정될 가능성에 무게가 실린다.수도권 지하철 요금이 오는 6월께 1천400원에서 1천550원으로 150원 오를 전망이다. 20일 오후 수원역에서 시민들이 개찰구를 지나고 있다. 2025.4.20 /최은성기자 ces7198@kyeongin.com고물가 상황이 지속되고 있는 상황 속, 지하철 요금 조정이 서민들의 부담을 키울 것이라는 의견이 제기된다. 지난 15일 유호준(민·남양주6) 도의원은 임시회 본회의에서 “지난 2023년 요금이 1천250원에서 1천400원으로 이미 한 차례 인상됐고, 이번에 또 1천550원으로 오른다. 최저임금은 같은 기간 9천620원에서 1만30원까지 약 4.26% 올랐는데 대중교통 요금은 24%나 증가하는 셈”이라며 “서민들의 삶은 이미 벼랑 끝인데 요금이 오른다고 안 탈 수도 없다. 이런 서민들의 삶도 감안해야 한다”고 지적했다.이에 대해 경기도는 물론, 인천시와 서울시도 지하철 운영 적자가 너무 커 요금 조정이 불가피하다는 입장이다. 경기도에 따르면 도내 지자체가 운영하는 철도 노선 7개의 2023년 기준 운영 적자는 998억원에 달한다. 서울교통공사의 지난해 말 기준 당기순손실은 7천241억원으로, 누적 적자는 18조9천억원에 이른다./강기정기자 kanggj@kyeongin.com",
    "신문사": "기타",
    "길이": 1379
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "지하철 왕복요금 최소 3100원…이르면 6월 150원 인상",
    "링크": "https://n.news.naver.com/mnews/article/020/0003629600?sid=102",
    "내용": "20일 서울 종로구 종각역에서 지하철을 이용하려는 시민이 개찰구에 교통카드를 찍고 있다. 2025.4.20 뉴스1수도권 지하철 기본요금이 6월부터 1400원에서 1550원으로 인상될 전망이다. 기본요금이 150원 오르면서 왕복 요금은 3100원을 넘기게 된다. 대중교통 통합환승할인제도를 함께 시행하는 서울시와 경기도, 인천시, 한국철도공사(코레일)가 요금 인상을 추진하는 가운데, 경기도의회 절차가 마무리되면서 상반기(1~6월) 중 수도권 전체의 동시 인상이 가능해졌다.●지하철 왕복요금 3100원 시대경기도의회는 15일 제383회 임시회 2차 본회의에서 철도 요금을 150원 인상하는 내용의 ‘도시철도 운임범위 조정에 대한 도의회 의견청취안’을 통과시켰다고 20일 밝혔다. 경기도 소비자정책위원회를 거치면 요금 인상을 위한 모든 행정 절차가 마무리된다. 경기도의회 관계자는 “경기도가 요금 인상 필요성에 공감하고 있어 위원회 통과는 무난할 것으로 예상된다”라고 말했다.요금이 인상되면 교통카드 기준 성인 운임은 1550원, 청소년과 어린이는 각각 900원과 550원이 된다. 정확한 인상 날짜는 이달 말 서울시, 경기도, 인천시, 코레일(한국철도공사)가 협의를 통해 결정한다. 인상 적용 시기는 6·3 조기 대선 이후인 6월 말이 될 가능성이 높다. 서울시 관계자는 “인상된 요금을 적용하기 위해서는 수도권 전체 역사 내 단말기의 인식 시스템을 개발해야 한다”며 “이르면 6월, 늦어져도 7월 안에는 인상을 할 것으로 보인다”고 설명했다. 행정 절차가 완료되는 대로 티머니가 시스템 개발에 들어갈 예정이다.●서울교통공사 누적 적자 18조 원 넘어당초 요금 인상은 대선 국면에 따른 정치적 고려로 하반기로 미뤄질 가능성이 제기됐다. 하지만 수도권 철도의 심각한 재정난이 결정을 앞당기는 데 작용한 것으로 보인다.경기도의회에 따르면 2023년 기준 도내 6개 철도노선에서 연간 998억 원의 운영 적자가 발생했다. 같은기간 서울교통공사, 코레일 등이 운영하는 수도권 전철은 연간 1조 2513억 원의 적자를 냈다.수도권 지역 지하철 기본요금은 2023년 10월, 8년 만에 1250원에서 1400원으로 올랐다. 당초 시내버스처럼 300원을 한꺼번에 인상할 계획이었지만, 정부의 공공요금 동결 기조를 감안해 150원씩 두 차례에 걸쳐 나누기로 했다.그러나 2024년 두 번째 인상은 추진되지 못했다. 정부의 물가안정 방침에 따라 시기가 미뤄지면서 계획이 지연됐다.이런 가운데 물가 상승, 인건비 증가, 승객 수요 변화, 코로나19 여파 등이 겹치면서 철도 적자는 눈덩이처럼 불어나고 있다. 서울시에 따르면 공사의 지난해 말 기준 당기순손실은 전년보다 40% 증가한 7241억 원, 누적 적자는 18조9000억 원에 달한다. 부채는 7조3474억 원으로, 하루 이자만 3억 원이다.●“무임승차 보전 없이는 적자 해결 어려워”시와 서울교통공사는 구조적인 재정난을 근본적으로 해결하려면 무임승차에 따른 손실을 정부가 보전해야 한다고 주장하고 있다. 공사 등에 따르면 현재 서울 지하철의 요금현실화율(수송원가 대비 운임 비율)은 55%에 불과하다. 승객 1명을 태울 때마다 858원씩 손해를 보는 셈이다.주원인으로 지적되는 것이 무임승차에 따른 손실이다. 교통공사는 지난달 열린 관련 토론회에서 “2023년 기준 무임승차 인원은 하루 평균 751만 명으로 전체의 약 17%를 차지하며, 이로 인한 손실액은 약 4000억 원에 달한다”고 밝혔다. 이어 “재원 대책 없이 무임 손실이 계속 증가하면 구조적 적자는 불가피하고, 결국 안전 투자가 위축되는 등 부작용이 발생할 수밖에 없다”고 강조했다.2023년 한 해 동안 서울교통공사가 무임승차로 입은 손실은 4134억6200만 원으로, 이 중 3511억6700만 원(85%)은 만 65세 이상 노인 무임승차로 발생했다. 초고령사회 진입에 따라 무임승차로 인한 누적 손실은 최근 10년간 3조 원을 넘어섰다.",
    "신문사": "동아일보",
    "길이": 1928
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 전철 요금 150원 인상.. 1400원에서 1550원",
    "링크": "https://n.news.naver.com/mnews/article/014/0005338365?sid=102",
    "내용": "[파이낸셜뉴스] 수도권 전철 요금이 150원 오른다. 오는 6월에는 현행 1400원에서 1550원으로 조정될 전망이다.난항을 겪던 경기도의회 요금 심의가 마무리되면서, 서울시가 목표로 했던 상반기 인상이 현실화됐다. 경기도의회는 철도 요금을 150원 인상하는 ‘도시철도 운임 범위 조정에 대한 도의회 의견 청취안’을 처리했다.요금 인상을 위한 행정 절차는 경기도 소비자정책위원회 심의만을 남겨두고 있다. 경기도가 요금 인상 필요성에 공감하고 있어, 무난히 통과될 것으로 보인다.최종 승인 이후에는 교통카드 시스템 운영사인 티머니가 2개월간 요금 체계 개편 작업에 들어간다. 수도권 노선의 절반 이상을 운영하는 서울시는 시스템 준비가 끝나는 대로 6월 중 요금을 조정할 방침이다.구체적인 인상 시점은 이달 말 서울시와 경기도, 인천시, 코레일이 정책 협의회를 열어 결정한다. 다만 공공요금 인상에 따른 사회적 영향과 시스템 작업 일정을 고려할 때, 6월 하순이 유력하다.서울교통공사의 재정난은 갈수록 심각해지고 있다. 지난해 말 기준 당기순손실은 7241억원으로 전년보다 40% 증가했고, 누적 적자는 18조9000억원에 달한다. 부채도 7조3474억원에 이르며, 하루 이자 지출만 3억원을 웃돈다.서울시와 서울교통공사는 요금 인상과는 별도로 무임승차 손실에 대한 정부 지원이 시급하다는 데 입을 모은다. 서울시는 “전 국민을 대상으로 한 무임승차는 국가 사무”라며, 코레일처럼 PSO(공공서비스 손실보전) 대상에 포함돼야 한다고 주장하고 있다.",
    "신문사": "기타",
    "길이": 752
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 전철요금 1400원 → 1550원 인상",
    "링크": "https://n.news.naver.com/mnews/article/014/0005338473?sid=102",
    "내용": "행정절차 마무리… 6월말 적용수도권 전철 요금이 150원 오른다. 오는 6월 현행 1400원에서 1550원으로 조정될 전망이다. 20일 경기도의회 등에 따르면 난항을 겪던 요금 심의가 마무리되면서 상반기 인상이 현실화됐다.경기도의회는 철도 요금을 150원 인상하는 '도시철도 운임 범위 조정에 대한 도의회 의견 청취안'을 처리했다. 요금 인상을 위한 행정 절차는 경기도 소비자정책위원회 심의만을 남겨두고 있다. 경기도가 요금 인상 필요성에 공감하고 있어 무난히 통과될 것으로 보인다.최종 승인 이후에는 교통카드 시스템 운영사인 티머니가 2개월간 요금 체계 개편 작업에 들어간다. 수도권 노선의 절반 이상을 운영하는 서울시는 시스템 준비가 끝나는 대로 6월 중 요금을 조정할 방침이다.구체적인 인상 시점은 이달 말 서울시와 경기도, 인천시, 코레일이 정책 협의회를 열어 결정한다. 공공요금 인상에 따른 사회적 영향과 시스템 작업 일정을 고려할 때 6월 하순이 유력하다.서울교통공사의 재정난은 갈수록 심각해지고 있다. 지난해 말 기준 당기순손실은 7241억원으로 전년보다 40% 증가했고, 누적 적자는 18조9000억원에 달한다. 부채도 7조3474억원에 이르며, 하루 이자 지출만 3억원을 웃돈다.",
    "신문사": "기타",
    "길이": 613
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 기본료, 150원 오른다",
    "링크": "https://www.incheonilbo.com/news/articleView.html?idxno=1286318",
    "내용": "경기도의회 '운임 범위 조정안' 동의관계기관 정책협의서 시점 결정키로시스템 준비 기간 감안 6월 말 유력지자체, 政 무임수송 적자 대책 촉구▲ 용인경전철이 운행되고 있는 모습. /제공=용인시수도권 지하철 기본요금이 오는 6월 중 150원 인상될 전망이다. 경기도의회가 최근 요금 인상안에 동의하면서, 서울시가 목표한 상반기 인상이 가시화됐다.20일 인천일보 취재를 종합하면 경기도의회는 최근 '도시철도 운임 범위 조정에 대한 도의회 의견청취안'을 통과시켰다. 향후 경기도 소비자정책위원회 심의 절차만 남아있다. 경기도는 용인경전철, 의정부경천철, 김포도시철도 등 6개 도시철도에서 연간 998억원의 운영 적자가 발생한다는 이유로 요금 인상이 필요하다는 입장이다.행정 절차가 마무리되면, 요금 결제 시스템을 관리하는 티머니가 시스템 개발에 돌입한다. 개발에는 약 두 달이 소요된다. 서울시는 이 작업이 완료되는 대로 요금 인상 시기를 확정하고 조정하겠다는 입장이다.정확한 인상 시점은 이달 말 경기도, 서울시, 인천시, 코레일 간 정책협의를 통해 결정된다. 공공요금 인상에 따른 파급력과 시스템 준비 기간을 고려하면, 대선 이후인 6월 말쯤 인상될 가능성이 크다.서울시는 애초 3월 인상을 계획했지만, 조기 대선 영향 등으로 일정이 미뤄진 것으로 알려졌다.하지만 노선을 가장 많이 운영해 결정권을 쥐고 있는 서울교통공사는 누적 적자가 심각한 수준에 이르면서 더 이상 지연할 수 없다고 판단하고 있다.앞서 서울시는 2023년 10월 기본요금을 1250원에서 1400원으로 150원 인상한 바 있다. 당시 2024년 중 추가 인상을 예고했으나, 정부의 물가안정 기조에 따라 한 차례 보류됐다.서울교통공사의 경영 상황은 계속 악화하고 있다. 작년 말 기준 당기순손실은 전년 대비 40% 늘어난 7241억원에 달하며, 누적 적자는 18조9000억원에 이른다. 부채는 7조3474억원, 하루 이자 부담만 3억원이 넘는다.문제는 지하철 요금 인상만으로는 구조적인 적자 해결이 어렵다는 점이다. 지자체들은 무임수송에 따른 손실 등을 정부 차원에서 지원해야 한다는 의견을 보이고 있다. 반면 정부는 지하철 운영이 지자체 고유 사무라는 점을 들어 들어주지 않고 있다.서울교통공사는 최근 토론회에서 “2023년 기준 무임승차 인원은 전체의 약 17%에 해당하는 하루 751만명 수준이며, 손실액은 연간 4000억원”이라고 밝혔다. 이어 “무임수송에 대한 재원 대책이 부재할 경우, 구조적 적자 확대와 안전 투자 위축 등 문제가 심화할 수 있다”고 우려했다./김현우 기자 kimhw@incheonilbo.com저작권자 © 인천일보-수도권 지역신문 열독률 1위, 무단전재 및 재배포 금지좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0김현우 기자kimhw@incheonilbo.com다른기사 보기키워드#인천일보#수도권#지하철#요금#인상#경기도의회#서울#경기#인천#코레일",
    "신문사": "기타",
    "길이": 1424
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금, 6월 150원 올라 1550원 된다",
    "링크": "https://n.news.naver.com/mnews/article/005/0001771098?sid=102",
    "내용": "사진은 6일 지하철 1호선 종로5가역 승강장 입구 모습. 연합뉴스수도권 지하철 기본 요금이 이르면 6월 1400원에서 150원이 오른 1550원이 될 것으로 보인다. 서울시는 서울교통공사의 누적 적자가 19조원에 육박해 요금 인상이 불가피하다고 판단하고 있다.경기도의회는 지난 15일 임시회를 열고 ‘경기도 도시철도 운임 범위 조정에 대한 도의회 의견청취안’을 의결했다. 지하철 기본 요금을 1550원으로 150원 인상하는 내용이 포함됐다.이에 따라 수도권 지하철 요금 인상 절차도 마무리 단계에 들어섰다. 필요한 행정 절차는 경기도 소비자 정책위원회를 거치면 완결된다.시는 상반기 요금 인상을 시행할 계획이다. 정확한 요금 인상 날짜는 이달 말 시와 경기도, 인천시, 코레일(한국철도공사)이 협의해 결정할 것으로 보인다. 가장 많은 노선을 보유하고 있는 시가 논의를 주도할 것으로 전망된다. 이후 티머니가 요금 시스템을 개편하는 데 1달여 기간이 소요된다.정확한 시행 시기는 6월 말로 관측된다. 공공요금 인상 조치의 파급력과 티머니 시스템 준비 기간을 고려하면 대선 이후가 될 가능성이 높다. 시는 지하철 운영기관인 교통공사의 적자가 심각해 인상 시기를 더 미룰 수 없다고 판단하는 것으로 전해졌다.실제 교통공사는 경영난 해소를 위해 요금 인상이 시급하다. 교통공사의 지난해 말 기준 당기 순손실은 전년 대비 40% 증가한 7241억원이고, 누적 적자는 약 18조9000억원이다. 부채는 7조3474억원이며 하루 이자만 3억원 이상을 지급하고 있다.요금 인상 뿐만 아니라 보다 근본적인 적자 개선을 위해 지하철 무임수송에 대한 정부 지원을 강화해야 한다는 지적도 나온다. 무임승차 인원이 하루 751만명에 달해 손실액이 1년에 약 4000억원 발생하고 있다.시는 무임수송이 대통령 지시에 따라 도입됐고 거주지와 상관없이 전국 모든 국민에게 적용돼 국가 사무에 해당한다고 주장한다. PSO(공공서비스에 따른 손실보전 지원) 대상이라는 것이다. 시는 무임수송의 약 70%를 보전받는 코레일과 동일한 원칙이 적용돼야 한다고 본다. 반면 정부는 지하철 운영이 지자체 사무라며 PSO에 동의하지 않고 있다.",
    "신문사": "기타",
    "길이": 1064
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금 ‘150원’ 오른다…서울·경기 왕복 3100원",
    "링크": "https://n.news.naver.com/mnews/article/081/0003534938?sid=102",
    "내용": "경기도의회, 요금 심의 마무리빠르면 상반기 내 인상 가능성수도권 지하철 기본요금이 이르면 상반기 내에 1400원에서 1550으로 오를 전망이다. 난항을 겪었던 경기도의회의 요금 심의가 마무리됐기 때문이다. 왕복 요금을 따지면 3100원으로 오른다.20일 서울 지하철 1호선 시청역 개찰구에서 시민이 교통카드를 찍고 개찰구를 지나고 있다. 연합뉴스20일 서울시에 따르면 시와 경기도, 인천시, 한국철도공사 등은 이달 말 지하철 기본요금 인상과 관련 실무협의를 할 예정이다. 경기도의회가 최근 철도 요금을 150원으로 인상하는 내용의 ‘도시철도 운임범위 조정에 대한 도의회 의견청취안’을 통과시킨 데 따른 수순이다.경기도 소비자정책위원회만 추가로 거치면 요금 상승을 위한 행정 절차가 마무리된다. 경기도 역시 요금 인상 필요성에 공감하고 있어 통과 가능성이 높다. 이후에는 시스템을 운영하는 티머니가 약 두 달간 시스템 개편을 진행한다.앞서 서울시는 지난 2023년 10월 지하철 기본요금을 기존 1250원에서 1400원으로 올리면서 이듬해 150원을 추가 인상하겠다고 예고했다. 하지만 정부의 물가안정 기조에 따라 실제 인상이 이뤄지지 않았다.정확한 인상 시기는 서울시 등 관계기관의 협의를 통해 확정된다. 사회적 파급력과 시스템 준비 기간 등을 고려하면 대선 이후 6월 말이 될 가능성이 있다. 당초 조기 대선 여파로 인상 시기가 하반기로 연기되는 것 아니냐는 관측도 나왔다.시는 누적 적자가 19조원에 육박한 서울교통공사의 경영난 해소를 위해서는 지하철 요금 인상이 시급하다는 입장이다. 교통공사의 지난해 말 기준 당기순손실은 전년보다 40% 증가한 7241억원, 누적 적자는 18조 9000억원에 달한다.",
    "신문사": "기타",
    "길이": 844
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "6월부터 수도권 지하철 요금 1550원… 150원 인상",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3260164",
    "내용": "[천지일보=박준성 기자] 서울 중구의 한 지하철역사 내 한 승객이 개찰구를 통과하고 있다. ⓒ천지일보DB[천지일보=김민희 기자] 수도권 지하철 기본요금이 이르면 상반기 중에 1400원에서 1550원으로 오른다.경기도의회는 최근 도시철도 기본요금을 150원 인상하는 내용의 ‘도시철도 운임 범위 조정에 대한 도의회 의견 청취안’을 통과시켰다. 이후 경기도 소비자정책위원회의 심의를 거치면 행정 절차는 사실상 마무리된다.의견 청취안에 따르면 경기도 내 기초자치단체가 운영하는 의정부·용인 경전철과 김포도시철도 등 6개 노선의 연간 이용 수요는 약 7600만건에 달한다. 그러나 낮은 원가보상률로 인해 2023년 기준 연간 998억원의 운영 적자가 발생했다. 서울교통공사와 한국철도공사(코레일) 등 운영 노선까지 포함하면 전체 수도권 전철은 연간 1조 2513억원 규모의 적자가 발생하고 있다.이에 서울시와 코레일은 도시철도 기본운임 인상을 추진해 지난 2023년 10월 수도권 철도 요금을 기존 1250원에서 1400원으로 인상했다. 지난해 하반기 추가로 150원을 인상할 계획이었으나, 정부의 공공요금 동결 기조에 따라 연기됐다.시와 코레일은 올해 관련 절차를 거쳐 이른 시일 내에 요금을 인상하기로 경기도, 인천시 등과 합의했다. 정확한 인상 시점은 이달 말 정책 협의를 통해 확정할 예정이다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기키워드#지하철 요금#코레일#서울시#서울교통공사김민희 기자youngeun8978@newscj.com다른 기사 보기관련기사서울지하철 ‘신형 단일노선도’ 도입… 40년 만의 변신지하철 9호선 ‘인분 소동’… 승객 신고로 20분 만에 청소[천지일보 이슈종합]국민의힘 대선 주자 대격돌·중국 희토류 수출통제·이재명 경선 압승저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 932
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금 오른다 1400→1550원…150원 인상",
    "링크": "https://n.news.naver.com/mnews/article/666/0000070446?sid=100",
    "내용": "기본료 1천400원→1천550원, 경기도의회 ‘의견청취안’ 통과道소비자정책위 심의만 남아... 대선 후 6월 말 오를 가능성수도권 지하철 기본요금이 6월 중 1천400원에서 1천550원으로 인상될 전망이다. 경기도의회가 최근 철도 요금 150원 인상 내용을 담은 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 통과시킴에 따라 요금 인상에 필요한 행정절차는 이제 경기도 소비자정책위원회만 남게 됐다. 사진은 20일 서울 지하철 1호선 시청역에서 시민이 교통카드를 찍고 개찰구를 지나고 있다. 연합뉴스수도권 지하철 기본요금이 6월 중 1천400원에서 1천550원으로 150원 오를 전망이다. 앞서 난항을 겪은 경기도의회의 요금 심의가 마무리, 서울시가 목표했던 상반기 내 인상이 현실화될 것으로 보인다.20일 도의회에 따르면 철도 요금을 150원 인상하는 내용을 담은 ‘도시철도 운임범위 조정에 대한 도의회 의견청취안’이 도의회 제383회 임시회 2차 본회의에서 통과됐다.경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차는 모두 마무리된다. 이후 요금 시스템을 운영하는 티머니가 약 두달간 바뀐 요금을 적용하는 시스템 개발을 진행한다.가장 많은 노선을 보유해 결정권을 쥔 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올린다는 방침이다.정확한 인상 날짜는 이달 말 경기도, 인천시, 서울시, 코레일(한국철도공사) 간 정책협의를 통해 확정될 예정이다. 공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려 시 대선 이후인 6월 말이 될 가능성이 크다.애초 조기 대선 여파로 인상 시기가 하반기로 늦춰지는 게 아니냐는 관측도 있었지만, 서울시는 지하철 운영기관인 서울교통공사의 적자가 심각한 데다 원래 3월에 올리기로 계획했던 만큼 더는 미룰 수 없다고 판단하는 것으로 알려졌다.앞서 서울시는 2023년 10월7일부터 지하철 기본요금을 150원(1천250원→1천400원) 올리면서 2024년에 150원을 추가 인상하겠다고 예고했다. 하지만 정부의 물가안정 기조에 보조를 맞추느라 실제 인상은 이뤄지지 않았고, 1년이 지나 이번에 올릴 수 있게 됐다.교통공사 측은 지난달 관련 토론회에서 “지난해 기준 무임승차 인원은 전체의 약 17%인 하루 751만명이고 이로 인한 손실액은 한해 4천억원 수준”이라며 “재원 대책이 없는 무임손실 증가는 구조적 적자를 야기시켜 안전투자 기회를 놓치는 등의 문제로 이어진다”고 밝힌 바 있다.",
    "신문사": "기타",
    "길이": 1218
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 기본요금, 6월부터 150원 오른다…‘기동카’ 요금은 유...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005479311?sid=102",
    "내용": "1400원서 1550원으로 올라2023년 인상 후 1년8개월만기후동행카드 요금은 유지서울지하철 1호선 시청역을 이용하는 시민의 모습. <연합뉴스>수도권 지하철 기본요금이 오는 6월 1400원에서 1550원으로 150원 인상된다.20일 서울시와 경기도 등에 따르면 경기도의회는 최근 철도요금을 150원 인상하는 내용을 담은 ‘도시철도 운임범위 조정에 대한 도 의회 의견청취안’을 통과시켰다. 수도권 지하철 요금 인상을 두고 마지막 관문이었던 경기도의회의 동의가 마무리 수순에 들어간 것이다.향후 경기도 소비자정책위원회에서 관련 절차를 마무리하면 수도권 지하철 요금 인상을 위한 행정 절차는 모두 마무리된다. 경기도 역시 요금 인상 필요성에 공감하는만큼 소비자정책위원회는 무리없이 통과될 전망이다.경기도 소비자정책위원회 문턱을 넘으면 요금 시스템을 운영하는 티머니가 바뀐 요금을 적용하는 시스템 개발을 진행한다. 서울시 관계자는 “시스템 개발과 적용 등의 절차에 최대 두 달 정도 시간이 필요할 것으로 보인다”고 밝혔다.서울시는 개발·적용 등이 마무리되면 6월 중 요금을 올린다는 계획이다. 정확한 인상 날짜는 이달 말 서울시, 경기도, 인천시, 코레일(한국철도공사) 간 협의를 통해 결정된된다. 6월 3일 대선을 감안하면 요금 인상 시점은 6월 말이 유력하다.서울시는 2023년 10월 지하철 기본요금을 1250원에서 1400원으로 인상하면서 2024년 150원을 추가 인상하겠다고 밝힌 바 있다. 그러나 정부 물가 안정 기조에 보조를 맞추면서 실제 인상 시기는 1년 가량 늦어졌다.이번 수도권 전철 기본요금 인상에도 서울시의 핵심 교통 정책으로 기간 정액요금제를 채택한 기후동행카드 이용 요금은 일단 동결될 것으로 보인다. 서울교통공사에서 적자를 이유로 기후동행카드 요금 인상을 요구했지만 서울시는 관련 논의나 검토가 진행되지 않고 있다는 입장이다.서울시 관계자는 “기후동행카드는 환경 문제에 시민들이 함께 한다는 취지로 시작됐고, 2023년 10월 지하철 요금이 인상됐을 때 이에 따른 시민들 부담을 줄이기 위한 측면도 있는 정책”이라며 “지하철 요금이 인상된다고 기후동행카드 요금도 바로 올릴 수 없고, 검토도 이뤄지지 않고 있다”고 밝혔다.",
    "신문사": "매일경제",
    "길이": 1089
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금, 6월 중 150원 인상…&quot;왕복 3000원 넘는다&quot;",
    "링크": "https://news.mtn.co.kr/news-detail/2025042014271716753",
    "내용": "수도권 지하철 요금, 6월 중 150원 인상…\"왕복 3000원 넘는다\"경기도의회, 수도권 지하철 1400→1550원 인상안 통과서지은기자2025-04-20 14:30:10제공=뉴스1수도권 지하철 기본요금이 오는 6월 중 1400원에서 1550원으로 150원 오른다.20일 업계에 따르면 경기도의회는 지난 15일 임시회를 열고 현재 1400원인 수도권 지하철 기본요금을 1550원으로 150원 인상하는 내용이 골자인 '경기도 도시철도 운임 범위 조정에 대한 도의회 의견청취안'을 의결했다.향후 경기도 소비자정책위원회를 거치면 요금 인상을 위한 행정적 절차는 마무리될 전망이다.이후에는 요금 시스템을 운영하는 티머니가 약 두 달 동 바뀐 요금을 적용하는 시스템 개발을 진행한다.인상 시기는 관계 지방자치단체와 한국철도공사(코레일)의 정책협의 이후 결정된다. 사실상 가장 많은 노선을 보유하고 있는 서울시가 결정권을 쥐고있다.앞서 시는 2023년 10월 7일부터 지하철 기본요금을 150원(1250원→1400원) 올리면서 2024년에 150원을 추가 인상하겠다고 예고한 바 있다.하지만 정부의 물가안정 기조에 따라 실제 인상은 이뤄지지 않았으며, 1년 후인 2025년 추가 인상을 진행하게 됐다.지난해 서울교통공사의 당기순손실은 전년 대비 40% 증가한 7241억 원, 누적 적자는 18조9000억 원에 달했다. 부채 또한 7조3474억원을 기록했다.보다 근본적인 적자 개선을 위해선 요금 인상과 함께 무임수송 손실에 대한 정부 지원이 필요하다는 목소리가 커지고 있다.무임승차 인원은 하루 751만명에 달해 이로 인한 손실액이 한해에만 약 4000억원이 발생하고 있다.서지은 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 837
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "&quot;왕복 요금 3000원 넘네&quot;...수도권 지하철 요금 150원 올라",
    "링크": "https://n.news.naver.com/mnews/article/243/0000076668?sid=101",
    "내용": "경기도의회 심의 통과...대선 후 요금 인상교통 적자 막대...\"적자 개선 해법 필요해\"서울 종로3가역에서 한 시민이 요금을 지불하고 있다. [사진 연합뉴스][이코노미스트 선모은 기자] 수도권 지하철 기본요금이 올해 6월 1400원에서 1550원으로 150원 오른다. 난항을 겪었던 경기도의회의 요금 심의가 마무리됐기 때문이다. 이에 따라 서울시가 목표한 상반기 내 인상이 가능해졌다.경기도의회는 이달 15일 철도 요금 150원 인상을 골자로 하는 '도시철도 운임 범위 조정에 대한 도의회 의견 청취안'을 통과시켰다. 경기도 소비자정책위원회 절차를 거치면 요금 인상에 필요한 행정 절차가 마무리된다. 이후 요금 체계를 운영하는 티머니가 바뀐 요금을 적용하는 서비스를 개발한다.가장 많은 노선을 보유해 결정권을 쥔 서울시는 행정 절차를 완료하는 대로 요금 인상 작업에 속도를 낸다는 계획이다. 정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 한국철도공사(코레일)이 정책 협의를 열어 확정한다. 공공요금 인상의 사회적 파급력과 준비 기간을 고려하면 대선 이후인 올해 6월 말이 될 공산이 크다.일각에서는 조기 대선 여파로 수도권 지하철 요금 인상 시기가 아예 올해 하반기로 늦춰지는 게 아니냐는 관측도 있었다. 하지만 서울시는 지하철 운영기관인 서울교통공사의 적자가 심각하고, 당초 이를 올해 3월 올리기로 계획한 만큼 미룰 수 없다고 판단한 것으로 알려졌다. 서울교통공사는 누적 적자가 19조원에 육박한 것으로 전해진다.이와 관련해 앞서 서울시는 2023년 10월 지하철 기본요금을 150원(1250원→1400원) 올리며, 2024년에는 150원을 추가로 인상하겠다고 예고했다. 하지만 당시 정부의 물가 안정 기조에 보조를 맞추느라 실제 인상은 이뤄지지 않았고, 1년이 지나 이번에 올릴 수 있게 됐다.대중교통의 적자 개선을 위해 요금 인상에 더해 무임 수송 손실에 대한 정부 지원이 필요하다는 의견도 나온다. 서울시는 무임 수송이 대통령 지시에 의해 도입됐고 거주지와 상관없이 전국 모든 국민에게 적용되므로 국가 사무에 해당해 '공공서비스에 따른 손실 보전 지원'(PSO) 대상이라고 주장한다. 특히 현재 무임 수송의 약 70%를 보전받는 코레일과 동일한 원칙이 적용돼야 한다는 것이다.",
    "신문사": "기타",
    "길이": 1116
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "포스코스틸리온·GS리테일 &quot;우수 인재 모십니다&quot;[채용게시판]",
    "링크": "https://n.news.naver.com/mnews/article/014/0005338383?sid=101",
    "내용": "[파이낸셜뉴스] 포스코스틸리온, GS리테일, HD현대오씨아이 등이 수시채용 및 채용형 인턴제 등을 통해 인재 확보에 나섰다.20일 커리어 플랫폼 사람인에 따르면 포스코스틸리온은 2025년 상반기 생산기술직 수시채용을 실시한다. 모집분야는 △생산 △설비 △운전이다. 고등학교 이상 졸업자로 금속·화공·기계·전기 관련 전공자 또는 관련 자격증 소지자, 2025년 6월 초 입사가 가능한 자, 교대근무 가능자면 지원할 수 있다. 전문대학 이상 학력 소지자는 2025년 8월 졸업 예정자도 지원 가능하다. 관련 경력 보유자, 안전 관련 자격증 보유자는 우대한다. 오는 22일까지 채용 홈페이지를 통해 원서를 접수할 수 있다.GS리테일은 2025년 상반기 수퍼사업부 채용형 인턴 및 경력사원을 채용한다. 초대졸 이상 및 2025년 8월 졸업 예정자로 2025년 7월 입사해 근무가 가능한 자, 채용연계형 인턴사원은 6월 인턴십 근무가 가능한 자, 경력은 대형 슈퍼마켓 2년 이상 경력 보유자면 지원할 수 있다. 4월 28일 오후 5시까지 채용 홈페이지에서 지원하면 된다.HD현대오씨아이는 2025년 경력사원을 채용한다. 모집 직무는 △설비 △공정기술 △영업이다. 학사 이상 학위 보유자로 관련 전공자, 2년 이상 경력 보유자면 지원할 수 있다. 단 영업은 전공과 무관하게 지원 가능하다. 이달 24일까지 채용 홈페이지를 통해 원서 접수가 가능하다.티머니 및 티머니모빌리티는 2025년 신입사원을 공개채용한다. 티머니에서는 △기술(전산시스템 개발 및 운영, 모바일 서비스 개발 및 운영) △사업(모바일 상품 기획 및 운영, 앱 마케팅 기획 및 운영) △지원(회계·세무, 정산운영, 사업용·사무용 자산관리) 직무에서 모집한다. 티머니모빌리티에서는 △기술(앱·서버 개발 및 운영, 앱 UI·UX 설계기획 및 운영) △사업(고속·시외버스 교통영업 및 운영) 분야에서 뽑는다. 학사 이상 학위 보유자 또는 2025년 8월 졸업 예정자로 2025년 6월부터 즉시 근무가 가능한 자, 전학년 학점 평균 3.0 이상(4.5 만점 기준)인 자, 토익 700점 또는 오픽 IM2 또는 토익스피킹 IM2 이상 중 1개 이상 성적 보유자면 지원할 수 있다. 4월 27일까지 채용 홈페이지에서 지원 가능하다.",
    "신문사": "기타",
    "길이": 1106
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금, 6월 중 150원 오른다…1400원→1550원",
    "링크": "https://n.news.naver.com/mnews/article/025/0003435257?sid=103",
    "내용": "수도권 지하철 기본요금이 6월 중 1400원에서 1550원으로 150원 인상될 예정이다. 서울교통공사의 심각한 적자 상황 등을 고려해 인상이 확정됐으며, 서울시와 경기도, 인천시, 한국철도공사(코레일) 등 관계기관은 이달 말 정책협의를 통해 정확한 인상 시점을 확정할 예정이다. 뉴스1수도권 지하철 기본요금이 6월 중 1400원에서 1550원으로 150원 오른다.20일 업계에 따르면 경기도의회는 지난 15일 임시회를 열고 철도 요금을 150원 인상하는 내용을 골자로 하는 '도시철도 운임 범위 조정에 대한 도의회 의견청취안'을 의결했다.조만간 경기도 소비자정책위원회만 거치면 요금 인상을 위한 행정 절차는 마무리된다. 경기도 역시 요금 인상 필요성에 공감하고 있어 소비자정책위원회는 무리 없이 통과될 것으로 보인다.이후에는 요금 시스템을 운영하는 티머니가 약 두 달간 바뀐 요금을 적용하는 시스템 개발을 진행한다.가장 많은 노선을 보유해 사실상 결정권을 쥐고 있는 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올린다는 계획이다.정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 코레일(한국철도공사) 간 정책협의를 열어 확정한다. 공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려하면 대선 이후 6월 말이 될 가능성이 크다.당초 조기 대선 여파로 인상 시기가 하반기로 미뤄지는 게 아니냐는 관측도 있었다. 하지만 시는 지하철 운영기관인 서울교통공사의 적자가 심각한 데다 원래 3월에 올리기로 계획했던 만큼 더는 미룰 수 없다는 입장인 것으로 전해졌다.앞서 시는 2023년 10월 7일부터 지하철 기본요금을 150원(1250원→1400원) 올리면서 2024년에 150원을 추가 인상하겠다고 예고한 바 있다. 하지만 정부의 물가안정 기조에 따라 실제 인상은 이뤄지지 않았고 1년이 지나 이번에 올릴 수 있게 됐다.지난해 서울교통공사의 당기순손실은 전년보다 40% 증가한 7241억원, 누적 적자는 18조9000억원에 달했다. 부채는 7조3474억원으로, 하루 이자만 3억원 넘게 내고 있다.보다 근본적인 적자 개선을 위해선 요금 인상에 더해 무임수송 손실에 대한 정부 지원이 필요하다는 게 시와 교통공사의 일관된 입장이다.시는 무임수송이 대통령 지시로 도입됐고 거주지와 상관없이 전국 모든 국민에게 적용되기 때문에 국가 사무에 해당해 PSO(공공서비스에 따른 손실보전 지원) 대상이라고 주장하고 있다. 특히 현재 무임수송의 약 70%를 보전받는 코레일과 동일한 원칙이 적용돼야 한다는 것이다.반면 정부는 엄연히 지하철 운영이 지자체 사무라며 PSO에 동의하지 않고 있다.교통공사 측은 지난달 관련 토론회에서 \"작년 기준 무임승차 인원은 전체의 약 17%인 하루 751만명이고, 이로 인한 손실액은 한해 4000억원 수준\"이라며 \"재원 대책이 없는 무임손실 증가는 구조적 적자를 야기시켜 안전투자 기회를 놓치는 등의 문제로 이어진다\"고 우려했다.",
    "신문사": "중앙일보",
    "길이": 1447
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금 6월부터 150원 올라···기본요금 1550원으로",
    "링크": "https://n.news.naver.com/mnews/article/032/0003364342?sid=101",
    "내용": "지난해 11월 서울지하철 4호선 서울역이 출근길 시민들로 붐비고 있다. 성동훈 기자수도권 지하철 기본요금이 이르면 6월 중 1400원에서 1550원으로 150원 오를 전망이다. 경기도의회의 요금 심의가 마무리되면서 서울시가 목표로 했던 상반기 내 인상이 가능해질 것으로 보인다. 정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 한국철도공사 간 정책협의를 통해 확정된다.20일 서울시와 경기도 등에 따르면 경기도의회는 지난 15일 철도 요금을 150원 인상하는 내용의 ‘도시철도 운임범위 조정에 대한 도의회 의견청취안’을 통과시켰다. 경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차가 모두 끝난다. 이어 요금 시스템을 운영하는 티머니가 두 달간 바뀐 요금을 적용하는 시스템 개발을 진행한다.시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올릴 계획이다. 구체적인 인상 날짜는 서울시와 경기도, 인천시, 한국철도공사 간 논의를 통해 정한다. 당초 조기 대선 여파로 인상 시기가 하반기로 늦춰지는 게 아니냐는 관측도 나왔다. 하지만 시는 지하철 운영기관인 서울교통공사의 적자가 심각하고 원래 3월에 올릴 계획했던 만큼 더 미룰 수 없다고 판단한 것으로 알려졌다.시는 2023년 10월 7일부터 지하철 기본요금을 150원(1250원→1400원) 올리면서 2024년에 150원을 추가 인상하겠다고 예고했다. 하지만 정부의 물가 안정 기조에 보조를 맞추느라 실제 인상은 이뤄지지 않았고, 1년이 지나 이번에 올릴 수 있게 됐다.누적 적자가 19조원에 달하는 공사의 경영난 해소를 위해서는 지하철 요금 인상이 시급하다는 게 공사와 시의 판단이다. 공사의 작년 말 기준 당기순손실은 전년보다 40% 증가한 7241억원, 누적 적자는 18조9000억원에 달한다. 부채는 7조3474억원으로, 하루 이자만 3억원 넘게 내고 있다. 전기료 등 운영 비용이 오르는 동안 지하철 요금은 그대로였다.아울러 근본적인 적자 개선을 위해 요금 인상에 더해 무임수송 손실에 대한 정부 지원이 필요하다는 게 시와 공사의 입장이다. 시는 무임수송이 대통령 지시에 의해 도입돼 거주지와 상관없이 모든 국민에게 적용돼 국가 사무에 해당하는 공공서비스에 따른 손실보전 지원(PSO) 대상이라고 주장한다. 무임수송의 약 70%를 보전받는 코레일과 동일한 원칙이 적용돼야 한다는 것이다. 반면 정부는 지하철 운영이 지자체 사무라며 PSO 대상에 동의하지 않고 있다.",
    "신문사": "경향신문",
    "길이": 1216
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "&quot;왕복 요금 3000원 넘는다&quot;…수도권 지하철 요금 150원 인상",
    "링크": "https://n.news.naver.com/mnews/article/015/0005121336?sid=102",
    "내용": "오는 6월 중 1400원→1550원서울교통공사 '누적적자 19조'서울의 한 지하철역에서 시민이 기본 요금인 1,400원을 신용카드로 지불하고 있다. 사진=연합뉴스수도권 지하철 기본요금이 오는 6월 1400원에서 1550원으로 150원 오를 예정이다. 서울교통공사의 적자가 심각한 상황을 고려한 것으로 풀이된다. 다만 근본적인 적자 개선을 위해 무임수송 손실에 대한 정부 지원이 필요하다는 목소리도 나오고 있다.20일 연합뉴스에 따르면 경기도의회는 최근 철도 요금을 150원 인상하는 내용의 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 통과시켰다. 경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차는 모두 끝난다.행정 절차 이후엔 요금 시스템을 운영하는 티머니가 약 두 달간 바뀐 요금을 적용하는 시스템 개발을 진행한다. 가장 많은 노선을 보유해 결정권을 쥔 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올릴 계획이다. 정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 한국철도공사(코레일) 간 정책협의를 열어 확정한다.앞서 시는 2023년 10월 7일부터 지하철 기본요금을 150원(1250원→1400원) 올리면서 2024년에 150원을 추가 인상하겠다고 예고한 바 있다. 하지만 정부의 물가안정 기조에 보조를 맞춰 실제 인상은 이뤄지지 않았다.지하철 요금이 동결된 동안 서울교통공사의 누적 적자는 19조원에 육박했다. 교통공사의 작년 말 기준 당기순손실은 전년보다 40% 증가한 7241억원, 누적 적자는 18조9000억원에 달한다. 부채는 7조3474억원으로 하루 이자만 3억원 넘게 내는 수준이다.시와 교통공사는 근본적인 적자 개선을 위해 요금 인상과 함께 무임수송 손실에 대한 정부 지원이 필요하다는 입장이다. 시는 무임수송이 대통령 지시에 의해 도입됐고 거주지와 상관없이 전국 모든 국민에게 적용되는 만큼 국가 사무에 해당해 PSO(공공서비스에 따른 손실보전 지원) 대상이라고 주장한다. 현재 무임수송의 약 70%를 보전받는 코레일과 동일한 원칙이 적용돼야 한다는 뜻이다.반면 정부는 엄연히 지하철 운영이 지자체 사무라면서 PSO에 동의하지 않고 있다.교통공사 측은 지난달 관련 토론회에서 \"작년 기준 무임승차 인원은 전체의 약 17%인 하루 751만명이고 이로 인한 손실액은 한해 4000억원 수준\"이라며 \"재원 대책이 없는 무임손실 증가는 구조적 적자를 야기시켜 안전투자 기회를 놓치는 등의 문제로 이어진다\"고 강조했다.",
    "신문사": "한국경제",
    "길이": 1230
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금, 6월 대선 이후 오를 전망…1400원→1550원",
    "링크": "https://www.cstimes.com/news/articleView.html?idxno=643210",
    "내용": "경기도의회 심의 통과…시스템 개발 거쳐 대선 후 요금인상 전망컨슈머타임스=이승구 기자 | 수도권 지하철 기본요금이 오는 6월 중 1400원에서 1550원으로 오를 전망이다.정확한 인상 날짜는 아직 정해지지 않았지만, 6월 3일 대선 이후가 될 가능성이 크다.경기도의회는 지난 15일 임시회를 열고 철도 요금을 150원 인상하는 내용을 골자로 하는 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 의결했다.조만간 경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차가 모두 마무리된다. 경기도 역시 요금 인상 필요성에 공감하고 있어 소비자정책위는 통과될 것으로 보인다.이후에는 요금 시스템을 운영하는 티머니가 약 두 달간 바뀐 요금을 적용하는 시스템 개발을 진행한다.가장 많은 노선을 보유해 결정권을 쥔 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중으로 요금을 올린다는 계획이다.이달 말 서울시와 경기도, 인천시, 코레일(한국철도공사) 간 정책협의를 열고 정확한 인상 날짜를 확정할 방침이다.아직 구체적인 날짜는 정해지지 않았지만, 공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려하면 대선 이후 6월 말이 될 가능성이 크다.앞서 서울시는 지난 2023년 10월 7일부터 지하철 기본요금을 1250원에서 1400원으로 150원 인상하면서 2024년에 150원을 추가 인상하겠다고 예고한 바 있다. 하지만 정부의 물가안정 기조에 보조를 맞추느라 실제 인상으로 이어지지는 않았다.서울교통공사는 누적 적자가 19조원에 육박하기 때문에 경영난 해소를 위해서는 지하철 요금인상이 시급하다는 입장이다.서울교통공사의 작년 말 기준 당기순손실은 전년보다 40% 증가한 7241억원, 누적 적자는 18조9000억원에 달한다. 부채는 7조3474억원으로, 하루 이자만 3억원 넘게 내는 실정이다. 전기료 등 운영 비용은 가파르게 오르는 동안 지하철 요금은 제자리였던 탓이다.다만 보다 근본적인 적자 개선을 위해선 요금 인상과 함께 무임 수송 손실에 대한 정부 지원이 필요하다는 게 서울시와 서울교통공사의 주장이다.서울교통공사 측은 지난달 열린 관련 토론회에서 \"작년 기준 무임승차 인원은 전체의 약 17%인 하루 751만명이고 이로 인한 손실액은 한해 4000억원 수준\"이라며 \"재원 대책이 없는 무임손실 증가는 구조적 적자를 야기시켜 안전투자 기회를 놓치는 등의 문제로 이어진다\"고 우려했다.저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지이승구 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 1268
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 도시철도 기본 요금' 150원 인상 행정 절차 막바지",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2040258",
    "내용": "경기도의회 의견청취안 통과…'경기도 소비자정책위' 심의 남아6월 인상 가능성…정확한 시점은 이달 말 운영기관 협의로 확정서울 지하철 3호선 전동차 안. (사진=신아일보DB)수도권 도시철도 기본요금이 이르면 상반기 내에 1400원에서 1550원으로 오를 전망이다. 요금 인상에 필요한 행정 절차가 경기도 소비자정책위 심의만 남은 가운데 언론을 통해 6월 인상 가능성이 보도되고 있다. 정확한 요금 인상 시점은 이달 말 열리는 운영기관 정책협의를 통해 확정될 예정이다.20일 연합뉴스 보도에 따르면 경기도의회가 최근 도시철도 기본 요금을 150원 인상하는 '도시철도 운임 범위 조정에 대한 도의회 의견청취안'(이하 경기도의회 의견청취안)을 통과시켰다.이에 따라 경기도 소비자정책위원회의 심의까지 거치면 수도권 지하철 요금 인상에 필요한 행정 절차가 사실상 마무리된다. 이후 요금 시스템을 운영하는 티머니가 약 두 달간 변경된 요금에 맞춘 시스템을 준비할 예정이다.수도권 철도는 한국철도공사(코레일)와 서울교통공사, 인천교통공사 등이 운영한다. 이들 기관은 수도권 대중교통 통합환승할인제 합의에 따라 동일한 운임 체계를 적용하고 있다. 운임 조정 시 정책기관 간 사전 협의가 이뤄진다.경기도의회 의견청취안에 따르면 경기도 내 기초자치단체가 운영하는 의정부·용인 경전철과 김포도시철도 등 철도 노선은 6개로 연간 7600만 건 이용 수요가 있다. 이들 노선에선 낮은 원가보상률로 2023년 기준 연간 998억 원 운영 적자가 발생했다. 서울교통공사와 코레일 등 운영 노선까지 포함하면 수도권 전철은 2023년 기준 연간 1조2513억원 규모 적자가 발생하고 있다.이에 따라 서울시와 코레일은 도시철도 기본운임 인상을 추진해 지난 2023년 10월 수도권 철도 요금을 1250원에서 1400원으로 인상했다. 그러면서 △서민 경제 상황 △정부 물가 시책에 유기적 협조 △인천·경기 등과 협의 등을 종합적으로 고려해 2024년 하반기에 추가 150원을 인상하기로 했다. 그러나 지난해에는 정부의 공공요금 동결 기조에 따라 철도 요금을 동결했다. 올해는 관련 절차를 거쳐 가능한 빠른 시점에 요금을 인상하기로 경기, 인천 등과 합의했다.서울시가 행정 절차를 완료하는 대로 오는 6월 중 요금을 올릴 계획이라는 언론 보도가 나오는 가운데 정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 코레일 간 정책협의를 통해 확정될 예정이다. 경기도의회 의견청취안에는 지난 1월21일 열린 경기도 도시철도 운임조정위원회에서 '2025년 상반기 도시철도 운임 150원 인상으로 원안 의결됐다'는 내용이 담겼다.다만 일각에선 요금 인상을 반대하는 목소리도 있다. 유호준 경기도의회 의원은 지난 15일 경기도의회 의견청취안에 대한 반대 토론회를 열었다.유호준 의원은 토론회에서 \"최저임금이 2023년 9620원에서 1만30원까지 4.26% 오르는 동안 대중교통 요금은 1250원에서 1550원으로 24% 오르는 셈\"이라며 \"150원 인상으로 운영 적자가 큰 폭으로 줄어드는 것도 아니다\"고 말했다.유 의원은 근본적인 공공투자 확대와 노인 무임승차로 인한 손실 등 복지 지출에 대한 중앙정부의 책임 분담을 요구했다.토론 결과 경기도의회 의원 11명이 도시철도 요금 인상 반대에 동참했다.[신아일보] 양지영 기자yang@shinailbo.co.krTag#도시철도#경기도의회#무임승차#공공투자#대중교통저작권자 © 신아일보 무단전재 및 재배포 금지양지영 기자이 기자가 작성한 다른 기사전체보기전기차 배터리 이상 감지 자동 화재 신고…4만대 대상 시범사업제주항공 사고 유가족 지원 '민간전문가 자문단' 운영토허제 확대 지정 한 달…'서울 아파트' 가격 상승세 둔화관련기사작년 서울 지하철 1~8호선, 24억1750만 명 이용…전년 比 2.5%↑파주-서울 22분…GTX-A 운정중앙-서울역 구간 개통마곡-잠실 '한강버스' 내년 3월 뜬다",
    "신문사": "기타",
    "길이": 1903
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "누적적자 영향…수도권 지하철 요금, 6월 150원 인상 유력",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1659891",
    "내용": "많이 본 기사[인터뷰]범현대家 '큰 어른' 정몽준, 장남 정기선 경영 점수를 매긴다면쿠팡 ‘판매 중지’ 강수에…결국 백기든 홈쇼핑[단독]한화오션, 美 해군 MRO 인도 ‘2개월’ 늦어진 배경은K-조선, 1Q 수주 ‘반토막’…대형 수주 기대감 '솔솔'한미반도체 “제값 받겠다”…SK하이닉스에 ‘가격 인상·유지보수 유료화’ 통보[단독] BBQ, 위메프 실사 착수…푸드테크 연계 M&A 본격화한진 ‘주7일 배송’, 시작 전 파열음…勞“졸속 시행”트럼피즘 해운사 향하니…中 회피한 글로벌 선사 '韓 러시'네이버, 컬리 지분 인수 검토…신선식품 강화 포석[특징주] 넥스틸, 트럼프 ‘가스관’ 사업 언급에 ‘급등’",
    "신문사": "기타",
    "길이": 337
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금 6월 150원 인상…‘왕복 3000원’ 넘어",
    "링크": "https://n.news.naver.com/mnews/article/005/0001771028?sid=102",
    "내용": "1400→1550원으로 150원 인상대선 후 6월쯤 시행…행정절차 마무리 수순서울시내 한 지하철역에서 시민들이 개찰구를 나서고 있다. 뉴시스수도권 지하철 기본요금이 대선 이후인 6월쯤 1400원에서 1550원으로 150원 오른다. 왕복 요금을 따지면 3100원으로 사상 처음 3000원이 넘게 되는 셈이다.20일 업계에 따르면 경기도의회는 최근 철도 요금을 150원 인상하는 내용의 ‘도시철도 운임범위 조정에 대한 도의회 의견청취안’을 의결했다. 조만간 경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차는 완료된다.경기도 역시 요금 인상 필요성에 공감하고 있어 소비자정책위원회는 무리 없이 통과될 것으로 보인다. 이후에는 요금 시스템을 운영하는 티머니가 약 두 달간 바뀐 요금을 적용하는 시스템 개편에 나선다.가장 많은 노선을 보유해 결정권을 쥔 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올린다는 계획이다. 정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 코레일(한국철도공사) 간 정책 협의를 열어 확정한다.공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려하면 대통령 선거 이후 6월 말이 될 가능성이 크다.서울시내 한 지하철역에서 시민들이 이동하고 있다. 뉴시스시는 지하철 운영기관인 서울교통공사의 적자가 심각한 데다 원래 3월에 올리기로 계획했던 만큼 더는 미룰 수 없다고 판단하는 것으로 전해졌다. 앞서 시는 2023년 10월 7일부터 지하철 기본요금을 150원(1250원→1400원) 올리면서 2024년에 150원을 추가 인상하겠다고 예고한 바 있다.누적 적자가 19조원에 육박한 서울교통공사의 경영난 해소를 위해서는 지하철 요금 인상이 시급하다는 지적이 나온다.교통공사의 지난해 말 기준 당기순손실은 전년보다 40% 증가한 7241억원, 누적 적자는 18조9000억원에 달한다. 부채는 7조3474억원으로, 하루 이자만 3억원 넘게 내고 있다. 전기료 등 운영 비용은 가파르게 오르는 동안 지하철 요금은 제자리였던 탓이다.무임승차 문제도 심각하다. 지난해 기준 무임승차 인원은 전체의 약 17%인 하루 751만명이고 이로 인한 손실액은 한 해 4000억원 수준이라고 교통공사는 밝혔다. 근본적인 적자 개선을 위해선 요금 인상에 더해 무임수송 손실에 대한 정부 지원이 필요하다는 게 시와 교통공사의 일관된 입장이다.",
    "신문사": "기타",
    "길이": 1170
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 기본요금 150원 인상",
    "링크": "https://www.jemin.com/news/articleView.html?idxno=796431",
    "내용": "사진=오픈버스수도권 지하철 기본요금이 대선 이후인 6월쯤 1400원에서 1550원으로 150원 인상된다. 왕복 요금을 따지면 3100원으로 사상 처음 3000원이 넘게 되는 셈이다. 경기도의회는 최근 철도 요금을 150원 인상하는 내용의 ‘도시철도 운임범위 조정에 대한 도의회 의견청취안’을 의결했다. 조만간 경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정절차는 완료된다. 경기도 역시 요금 인상 필요성에 공감하고 있어 소비자정책위원회는 무리 없이 통과될 것으로 보인다. 이후에는 요금 시스템을 운영하는 티머니가 약 두 달간 바뀐 요금을 적용하는 시스템 개편에 나선다.가장 많은 노선을 보유해 결정권을 쥔 서울시는 행정절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올린다는 계획이다. 정확한 인상 날짜는 이달 말 서울시와 경기도 인천시 코레일(한국철도공사) 간 정책협의를 열어 확정한다. 공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려하면 대통령 선거 이후 6월 말이 될 가능성이 크다. 시는 지하철 운영기관인 서울교통공사의 적자가 심각한 데다 원래 3월에 올리기로 계획했던 만큼 더는 미룰 수 없다고 판단하는 것으로 전해졌다.시는 2023년 10월 7일부터 지하철 기본요금을 150원(1250원→1400원) 올리면서 2024년에 150원을 추가 인상하겠다고 예고한 바 있다. 누적 적자가 19조원에 육박한 서울교통공사의 경영난 해소를 위해서는 지하철 요금 인상이 시급하다는 지적이 나온다. 교통공사의 지난해 말 기준 당기순손실은 전년보다 40% 증가한 7241억원 누적 적자는 18조9000억원에 달한다. 부채는 7조3474억원으로 하루 이자만 3억원을 넘게 내고 있다. 전기료 등 운영 비용은 가파르게 오르는 동안 지하철 요금은 제자리였던 탓이다.틱톡 챌린지 소원꽃 수집시 850만원 지급이벤트김성준ksj00700@naver.com다른기사 보기저작권자 © 제민일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 969
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금 6월 중 1550원으로 오를 듯... 왕복 3000원 넘는다",
    "링크": "https://n.news.naver.com/mnews/article/469/0000860441?sid=102",
    "내용": "경기도의회, 요금 인상 동의1400원에서 1550원으로 인상지난 18일 서울 중구 시청역에 기후동행카드 이용 안내문이 설치돼 있다. 뉴시스현재 1,400원(교통카드 기준)인 수도권 지하철 기본요금이 이르면 6월 중 1,550원으로 150원 오를 전망이다. 난항을 겪었던 경기도의회의 요금 심의가 마무리돼 서울시가 목표했던 상반기 내 인상이 가능해졌다.20일 경기도의회 등에 따르면, 도의회는 최근 철도 요금을 150원 인상하는 내용의 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 통과시켰다. 경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차는 모두 끝난다. 서울시와 인천은 이미 관련 절차를 마쳤다.서울시는 2023년 10월 당시 1,250원이었던 지하철 기본요금을 300원 인상해야 하나 고물가 시기 서민 부담을 고려해 150원만 인상해 1,400원으로 올리고, 나머지 150원은 1년 뒤에 추가 인상하기로 예고한 바 있다. 하지만 정부의 물가 안정 방침에 따라 추가 인상은 이뤄지지 않았다. 지하철 요금이 동결된 사이 서울교통공사의 누적 적자는 19조원에 육박하는 등 재정난이 심화하면서 시는 줄곧 요금 인상을 재추진해 왔다.행정 절차를 완료하는 대로 요금 시스템을 운영하는 티머니가 두 달여간 바뀐 요금을 적용하는 시스템 개발을 진행할 예정이다. 정확한 인상 날짜는 이달 말 서울시, 경기도, 인천시, 코레일 등이 정책 협의를 열어 확정된다. 다만 공공요금 인상에 대한 반발과 시스템 준비 기간을 고려하면 대선 이후인 6월 말 인상될 가능성이 크다. 요금이 오르면 수도권 지하철 요금 동시 조정에 따라 서울, 인천, 경기, 코레일 등 수도권 지하철 전체 구간에 적용된다.",
    "신문사": "한국일보",
    "길이": 841
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "6월부터 오르는 수도권 지하철 기본 요금: 월급 제외 모든 것이 올라 정...",
    "링크": "https://www.huffingtonpost.kr/news/articleView.html?idxno=235760",
    "내용": "전체기사보기facebooktwitterkakaostoryyoutubeinstagramUPDATED. 2025-04-21 01:22 (월)",
    "신문사": "기타",
    "길이": 76
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금 대선 이후 1550원...150원 오른다",
    "링크": "https://n.news.naver.com/mnews/article/008/0005182999?sid=102",
    "내용": "서울 중구 서울역에서 지하철을 이용하려는 시민이 개찰구에 교통카드를 찍고 있다./사진=뉴스1수도권 지하철 기본요금이 오는 6월3일 대통령 선거 이후 1400원에서 1550원으로 150원 오를 전망이다.경기도의회는 지난 15일 임시회를 열고 철도 요금 150원 인상을 골자로 하는 '도시철도 운임 범위 조정에 대한 도의회 의견 청취안'을 의결했다. 이에 따라 경기도 소비자정책위원회 절차를 거치면 요금 인상에 필요한 행정 절차가 마무리된다. 경기도 역시 요금 인상 필요성에 공감하고 있어 도시철도 운임 조정에 관한 의견 청취안은 소비자정책위원회에서 무리 없이 통과될 전망이다.이후에는 요금 시스템을 운영하는 티머니가 바뀐 요금을 적용한 시스템을 개발하는 데 약 두달이 소요된다.가장 많은 노선을 보유한 서울시도 행정 절차를 완료하는 대로 시스템을 준비해 오는 6월 중 요금을 올린다는 계획이다. 정확한 인상 시점은 이달 말 서울시와 경기도, 인천시, 코레일(한국철도공사) 간 정책 협의를 열어 결정한다. 대선 이후인 6월 말이 될 가능성이 높을 것으로 관측된다.서울지하철 운행을 담당하는 서울교통공사는 여러 차례 요금 인상을 요구했다. 서울교통공사의 지난해 말 기준 당기순손실은 전년보다 40% 증가한 7241억원이다. 누적 적자는 18조9000억원에 이른다. 교통공사의 부채만 7조3474억원으로 하루 이자로만 약 3억원 넘게 내고 있다. 여기에 지난해 기준 하루 무임승차 인원이 751만명에 달해 이로 인한 손실액이 한해에만 약 4000억원이 발생했다.",
    "신문사": "기타",
    "길이": 758
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "6월 수도권 지하철 요금 150원 인상…'1400원→1550원'",
    "링크": "https://n.news.naver.com/mnews/article/277/0005580603?sid=102",
    "내용": "경기도의회 심의 통과대선 후 요금인상 전망수도권 지하철 기본요금이 이르면 6월 중 1400원에서 1550원으로 150원 인상될 예정이다.경기도의회는 최근 철도 요금을 150원 인상하는 내용의 '도시철도 운임 범위 조정에 대한 도의회 의견청취안'을 통과시켰다. 경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차는 모두 끝나게 된다.경기도 역시 요금 인상 필요성에 공감하고 있어 소비자정책위원회는 무리 없이 통과될 것으로 보인다. 이후 요금 시스템을 운영하는 티머니가 약 두 달간 바뀐 요금을 적용하는 시스템 개발을 진행한다.가장 많은 노선을 보유해 결정권을 쥔 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올린다는 계획이다.정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 코레일(한국철도공사) 간 정책협의를 열어 확정될 예정이다.공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려하면 대선 이후인 6월 말이 될 가능성이 큰 것으로 알려졌다.",
    "신문사": "아주경제",
    "길이": 504
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금 6월 150원 오른다…행정절차 마무리 수순",
    "링크": "https://news.bbsi.co.kr/news/articleView.html?idxno=4026696",
    "내용": "서울 지하철 요금 지불하는 시민(사진=연합뉴스)수도권 지하철 기본요금이 6월 중 천 400원에서 천 550원으로 150원 오릅니다.난항을 겪었던 경기도의회의 요금 심의가 마무리되면서 서울시가 목표했던 상반기 내 인상이 가능해졌습니다.연합뉴스에 따르면 경기도의회는 최근 철도 요금을 150원 인상하는 내용의 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 통과시켰습니다.조만간 경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차는 모두 끝납니다.경기도 역시 요금 인상 필요성에 공감하고 있어 소비자정책위원회는 무리 없이 통과될 것으로 보입니다.이후에는 요금 시스템을 운영하는 티머니가 약 두 달간 바뀐 요금을 적용하는 시스템 개발을 진행합니다.가장 많은 노선을 보유해 결정권을 쥔 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올린다는 계획입니다.정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 코레일 간 정책협의를 열어 확정합니다.공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려하면 대선 이후 6월 말이 될 가능성이 큽니다.BBS NEWSbbsnewscokr@bbsi.co.kr다른기사 보기저작권자 © 불교방송 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 617
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 왕복 '3000원' 넘는다…이르면 6월 인상",
    "링크": "https://n.news.naver.com/mnews/article/421/0008203065?sid=101",
    "내용": "경기도의회, 수도권 지하철 1400→1550원 인상안 통과서울-경기-인천-코레일 협의 거쳐 인상 시기 확정서울 중구 서울역에서 지하철을 이용하려는 시민이 개찰구에 교통카드를 찍고 있다.. 2024.1.9/뉴스1 ⓒ News1 장수영 기자(서울=뉴스1) 윤주현 기자 = 수도권 지하철 왕복 비용이 3000원을 돌파할 전망이다. 인상 시기는 서울시와 경기도, 인천시, 한국철도공사(코레일) 협의를 거쳐 대통령 선거 이후인 6월 말쯤으로 점쳐진다.20일 업계에 따르면 경기도의회는 지난 15일 임시회를 열고 '경기도 도시철도 운임 범위 조정에 대한 도의회 의견청취안'을 의결했다.의견청취안은 현재 1400원인 수도권 지하철 기본요금을 1550원으로 150원 인상하는 내용을 골자로 한다.향후 경기도 소비자정책위원회를 거치면 요금 인상을 위한 행정적 절차는 마무리될 전망이다. 이후에는 요금 시스템을 운영하는 티머니가 요금 시스템 개편에 나선다.인상 시기는 관계 지방자치단체와 한국철도공사(코레일)의 정책협의 이후 결정되는데, 가장 많은 노선을 보유하고 있는 서울시가 사실상 결정권을 쥐고 있다.정치적 부담이 커 교통 요금 인상 시기가 하반기로 미뤄지는 것 아니냐는 관측도 나왔으나, 서울교통공사의 적자 규모가 워낙 커 서울시도 더 이상 미룰 수 없다는 입장인 것으로 전해졌다.서울교통공사의 지난해 당기순손실은 전년보다 40% 증가한 7241억 원, 누적 적자는 18조 9000억 원에 달했다.부채 또한 7조 3474억 원으로 하루 이자는 3억 원에 육박한다.특히 무임승차 인원이 하루 751만 명에 달해 이로 인한 손실액이 한해에만 약 4000억 원이 발생하고 있다. 이를 해결하기 위해선 요금 인상과 무임수송 손실에 대한 정부 지원이 필요하다는 입장이다.교통업계 한 관계자는 \"지자체 교통공사의 적자가 만만치 않은 상황으로, 인상은 불가피하다\"고 말했다.",
    "신문사": "기타",
    "길이": 924
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 기본요금, 6월부터 1550원으로 오를 듯",
    "링크": "https://n.news.naver.com/mnews/article/028/0002741770?sid=102",
    "내용": "1년 8개월여 만에 150원 인상지하철역에서 교통카드를 충전하는 시민들. 한겨레 자료 사진수도권 지하철 기본요금이 오는 6월 중에 1400원에서 1550원으로 150원 오를 전망이다.지난 15일 경기도 도시철도 요금을 150원 올리는 내용이 담긴 ‘경기도 도시철도 운임범위 조정에 대한 도의회 의견청취안’이 경기도의회 본회의를 통과했다. 경기도 소비자정책위원회만 거치면 행정절차는 마무리된다.그동안 난항을 겪었던 경기도의회 요금 심의가 마무리되면서, 서울시가 목표한 ‘상반기 내 요금 인상’도 현실화되고 있다. 정확한 요금 인상 날짜는 서울시와 경기도, 인천시, 한국철도공사(코레일) 등 간의 협의를 통해 확정된다. 서울시 관계자는 “요금 시스템을 운영하는 티머니가 바뀐 요금을 적용하는 시스템 개발하는 데 두 달 정도 걸릴 것으로 예상한다”며 “6월 중엔 요금이 인상될 것으로 보인다”고 밝혔다. 요금이 오르면 수도권 지하철 요금 동시 조정에 따라 서울, 인천, 경기, 코레일 등 수도권 전철 전체 구간에 적용된다.애초 조기 대선 국면으로 하반기까지 미뤄질 가능성도 제기됐지만, 서울교통공사의 심각한 적자 상황을 고려해 더는 지연할 수 없다는 판단이 작용한 것으로 보인다. 서울교통공사의 누적 적자는 지난해 말 기준 약 18조9천억원에 달하며, 당기순손실만 7241억원에 이른다. 부채는 7조3천억원으로, 하루 이자 비용만 3억원을 웃돈다.앞서 서울시는 올해 상반기 추가 인상을 예고한 바 있다. 서울시는 2023년 8월 서울 시내버스 요금을 300원(1200원→1500원) 올리고, 같은 해 10월 지하철 요금을 150원(1250원→1400원)으로 인상했다. 당시 시는 2024년 지하철 요금을 150원 추가 인상하겠다고 밝혔으나, 정부의 물가안정 기조에 맞춰 실제 인상은 이뤄지지 않았다.",
    "신문사": "한겨레신문",
    "길이": 892
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 기본요금 150원 인상…행정 절차 마무리 단계",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=647804",
    "내용": "사진=서울와이어 DB[서울와이어 박동인 기자] 수도권 지하철 기본요금이 오는 6월 중 1550원으로 150원 오를 예정이다.20일 연합뉴스 보도에 따르면 경기도의회는 최근 철도 요금을 150원 인상하는 내용의 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 통과시켰다. 경기도 역시 요금 인상 필요성에 공감하고 있어 소비자정책위원회는 무리 없이 통과될 것으로 보인다.행정 절차가 마무리되면, 요금 시스템을 운영하는 티머니는 약 두 달간의 시스템 업데이트 작업을 통해 인상된 요금을 적용하게 된다.지하철 노선을 가장 많이 보유한 서울시는 관련 준비가 완료되는 대로 6월 중 인상을 단행할 계획이다. 정확한 시행일은 이달 말 서울시와 경기도, 인천시, 코레일 간 정책 협의를 통해 확정된다.조기 대선 여파로 요금 인상이 하반기로 미뤄질 것이란 전망도 있었지만, 서울시는 서울교통공사의 누적 적자가 심각해 요금 인상이 불가피하다는 입장이다.서울교통공사의 재정 상황은 악화되고 있다. 연합뉴스 보도에 따르면 작년 말 기준 당기순손실은 전년 대비 40% 늘어난 7241억원, 누적 적자는 18조9000억원이다. 부채는 7조3000억원 수준이며, 하루 이자만 3억원이 넘는다. 전기요금 등 운영비는 상승한 반면 요금은 오랫동안 동결돼 있었던 결과다.서울시는 요금 인상만으로는 근본적인 재정 문제 해결이 어렵다며, 무임수송에 따른 손실을 정부가 보전해야 한다는 입장을 유지하고 있다. 대통령 지시에 따라 도입된 무임수송 제도가 전국민 대상이며, 이는 국가 차원의 공공서비스로 봐야 한다는 주장이다.현재 코레일은 무임수송 비용의 약 70%를 정부로부터 지원받고 있는 만큼, 동일한 원칙이 지하철에도 적용돼야 한다는 것이다. 반면 정부는 지하철 운영이 지자체 소관이라는 이유로 공공서비스 손실보전(PSO) 지원 대상이 아니라고 보고 있다.서울교통공사는 최근 열린 토론회에서 “작년 기준 무임승차 인원은 전체 이용객의 약 17%에 달하며, 하루 약 751만명, 연간 약 4000억원 규모의 손실이 발생하고 있다”며 “이러한 손실이 누적되면 결국 안전 투자 여력이 줄어드는 등 구조적 문제가 발생한다”고 우려를 표한 바 있다.대한항공, 日 고베 노선 신규 취항 기념 행사 개최서울교통공사, 내달 16일까지 '오픈이노베이션 공모' 접수 실시서울교통공사, 오후 4시부터 안국역 무정차통과·출입구 통제BNK부산은행, ‘디지털플레이스’ HOWWE Mall점 개점키워드#지하철#기본요금#티머니박동인 기자grafitt@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1274
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금, 6월부터 150원 오른다",
    "링크": "https://n.news.naver.com/mnews/article/011/0004476053?sid=102",
    "내용": "경기도의회 지하철 요금인상 동의1400원에서 1550원으로 인상공사측 \"누적적자만 19조 육박\"[서울경제]경기도의회의 요금 심의가 마무리됨에 따라 수도권 지하철 기본요금이 6월 중 1400원에서 1550원으로 150원 오를 전망이다.20일 관련 지자체에 따르면 경기도의회는 최근 철도 요금을 150원 인상하는 내용의 ‘도시철도 운임범위 조정에 대한 도의회 의견청취안’을 통과시켰다.경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차는 모두 끝난다. 경기도 또한 요금 인상 필요성에 공감하고 있어 소비자정책위원회는 무리 없이 통과될 것으로 보인다.이후에는 요금 시스템을 운영하는 티머니가 두달여 동안 바뀐 요금을 적용하는 시스템 개발을 진행한다. 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올린다는 계획이다.정확한 인상 날짜는 이달 말 서울시, 경기도, 인천시, 코레일 등이 정책협의를 열어 확정한다. 공공요금 인상과 관련한 반발과 시스템 준비 기간을 고려하면 대선이 끝나고 난 6월 말이 될 가능성이 크다.교통공사 측은 하루빨리 요금인상이 필요하다는 입장이다. 교통공사의 지난해 말 기준 당기순손실은 전년보다 40% 증가한 7241억원이며 누적 적자는 18조9000억원에 달한다. 부채는 7조3474억원으로, 하루 이자만 3억원 넘게 내는 실정이다. 또 지난해 기준 무임승차 인원은 전체의 약 17%인 하루 751만명이며 이에 따른 손실액은 한해 4000억원 수준이다.",
    "신문사": "서울경제",
    "길이": 738
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금, 6월 150원 인상…기본 요금 1400원→1550원 상승",
    "링크": "https://www.topstarnews.net/news/articleView.html?idxno=15643212",
    "내용": "(톱스타뉴스 김효진 기자) 수도권 지하철 기본요금이 6월 중 150원 인상된다.20일 연합뉴스 보도에 따르면, 경기도의회는 최근 철도 요금을 150원 인상하는 내용의 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 통과시켰다.서울교통공사경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차는 모두 끝난다. 경기도 역시 요금 인상 필요성에 공감하고 있어 소비자정책위원회는 무리 없이 통과될 것으로 예상된다.이후에는 요금 시스템을 운영하는 티머니가 약 두 달간 바뀐 요금을 적용하는 시스템 개발을 진행한다. 가장 많은 노선을 보유해 결정권을 쥔 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올린다는 계획이다.정확한 인상 날짜는 4월 말 서울시와 경기도, 인천시, 코레일(한국철도공사) 간 정책협의를 열어 확정한다. 공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려하면 대선 이후 6월 말이 될 가능성이 크다.서울시는 지하철 운영기관인 서울교통공사의 적자가 심각한 데다, 원래 3월에 올리기로 계획했던 만큼 더는 미룰 수 없다고 판단하는 것으로 알려졌다.앞서 서울시는 지난 2023년 10월 7일부터 지하철 기본요금을 150원 1250원에서 1400원으로 인상하면서 2024년에 150원을 추가 인상하겠다고 예고한 바 있다. 추가 인상시 지하철 기본요금은 1400원에서 1550원이 된다.서울교통공사의 지난해 말 기준 당기순손실은 전년보다 40% 증가한 7241억 원, 누적 적자는 18조 9천억 원에 달한다.부채는 7조 3474억 원으로, 하루 이자만 3억원 넘게 내는 것으로 전해졌다.김효진 기자reporter@topstarnews.co.kr다른기사추천10키워드#지하철요금#서울지하철요금#수도권지하철요금기사제보반론신청<저작권자 © 톱스타뉴스 무단전재 및 재배포 금지>2025/04/20 09:52송고|reporter@topstarnews.co.kr",
    "신문사": "기타",
    "길이": 954
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 기본요금, 대선 이후 또 오른다",
    "링크": "https://n.news.naver.com/mnews/article/015/0005121349?sid=102",
    "내용": "수도권 지하철 기본요금이 오는 6월 중 150원 오른다. 이에 따라 현재 1400원인 기본요금은 1550원으로 조정될 전망이다.20일 서울시와 경기도 등에 따르면, 경기도의회는 최근 ‘도시철도 운임범위 조정에 대한 도의회 의견청취안’을 통과시키며 지하철 요금 인상에 사실상 동의했다. 소비자정책위원회 심의만 남은 상황으로, 이 절차 역시 무리 없이 통과될 것으로 예상된다.서울시는 지난해 10월 지하철 기본요금을 1250원에서 1400원으로 올린 데 이어 올해 추가 인상을 예고한 바 있다. 다만 물가 부담을 고려한 정부의 방침에 따라 시기가 연기돼 왔다. 시는 이번 요금 인상이 서울교통공사의 만성적인 재정난을 일부 해소할 수 있는 불가피한 조치라는 입장이다.서울시는 연내 요금 인상을 목표로 시스템 개발에 착수할 예정이다. 요금 전산 처리를 담당하는 티머니는 약 두 달간 시스템 준비 작업을 진행하며, 구체적인 인상 시점은 이달 말 서울시와 경기도, 인천시, 코레일 등 관련 기관이 모이는 정책 협의에서 최종 확정된다. 대선 일정과 시스템 전환 기간을 고려할 때 실제 인상 시점은 6월 말이나 7월로 전망된다.서울교통공사의 지난해 당기순손실은 7241억원으로 전년 대비 40% 늘었으며, 누적 적자는 18조9000억원에 달한다. 부채 규모는 7조3000억원을 넘기며 하루 이자만 3억원 수준이다.서울시는 무임승차 손실 보전 문제에 대해서도 정부의 지원이 필요하다는 입장이다. 서울시는 지하철 무임승차는 대통령 지시에 따라 전국적으로 시행된 사안으로 국가사무에 해당하며, 공공서비스손실보전(PSO) 대상에 포함돼야 한다고 주장하고 있다. 현재 코레일은 무임수송 비용의 약 70%를 정부로부터 보전받고 있다.",
    "신문사": "한국경제",
    "길이": 844
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금 150원 오른다…왕복 3,000원 시대",
    "링크": "https://n.news.naver.com/mnews/article/057/0001882397?sid=102",
    "내용": "서울교통공사 '누적적자 19조'...6월부터 기본요금 1550원수도권 지하철 요금 인상 / 사진 = 연합뉴스현재 1,400원인 수도권 지하철 기본요금이 오는 6월 중 1,550원으로 150원 인상됩니다.연합뉴스 보도에 따르면, 최근 경기도의회는 철도 요금을 150원 인상하는 내용의 '도시철도 운임 범위 조정에 대한 도의회 의견청취안'을 통과시켰습니다. 난항을 겪던 경기도의회 심의가 마무리되면서, 서울시가 계획했던 상반기 내 요금 인상이 가능해질 전망입니다.이제 남은 절차는 경기도 소비자정책위원회의 심의입니다. 경기도 역시 요금 인상의 필요성에 공감하고 있어 무리 없이 통과될 것으로 보이며, 이로써 주요 행정 절차는 사실상 마무리 단계로 접어들었습니다.행정 절차가 완료되면, 요금 시스템을 운영하는 티머니가 약 두 달간 시스템 개발에 착수하게 됩니다. 가장 많은 지하철 노선을 보유한 서울시는 이후 본격적인 준비에 돌입해, 6월 중 요금 인상을 단행할 계획입니다.정확한 인상 시점은 이달 말 서울시, 경기도, 인천시, 코레일(한국철도공사) 간 정책 협의를 통해 확정됩니다. 공공요금 인상에 따른 사회적 영향과 시스템 준비 기간 등을 고려할 때, 인상 시점은 6월 말이 유력합니다.당초 조기 대선 여파로 요금 인상이 하반기로 연기될 가능성도 있었지만, 서울시는 더 이상 미루기 어렵다는 입장입니다. 지하철 운영기관인 서울교통공사의 누적 적자가 심각한 데다, 애초 올해 3월로 예정됐던 인상이 계속 지연돼 왔기 때문입니다.서울시는 지난 2023년 10월 7일, 기본요금을 1,250원에서 1,400원으로 150원 인상하며 2024년에도 추가 인상을 예고했지만, 정부의 물가안정 기조에 따라 그 시행이 계속 미뤄져 왔습니다.서울교통공사의 재정 상황은 이미 한계에 다다른 상태입니다.2023년 말 기준 당기순손실은 전년 대비 40% 증가한 7,241억 원, 누적 적자는 18조 9,000억 원에 달하는 것으로 파악됩니다. 부채는 7조 3,474억 원이며, 하루 이자만 3억 원이 넘는 실정입니다. 꾸준히 상승한 전기료 등 운영비에 반해 요금은 장기간 동결돼 있었던 점이 적자에 영향을 미친 것으로 보입니다.서울시와 교통공사는 요금 인상만으로는 부족하다는 입장입니다. 보다 근본적인 적자 해소를 위해, 정부 차원의 무임수송 손실 보전이 필요하다고 강조하고 있습니다. 무임수송은 대통령 지시에 따라 전 국민을 대상으로 도입된 만큼 국가 사무에 해당하며, 공공서비스 손실보전(PSO) 대상이 되어야 한다는 주장입니다.서울교통공사는 지난달 열린 토론회에서 \"작년 기준 무임승차 인원은 전체의 약 17%로, 하루 평균 751만 명에 달하며 이로 인한 손실액은 연간 4,000억 원 수준\"이라며 \"재정 대책 없는 무임수송 손실 증가는 구조적 적자를 초래해 안전 투자 여력까지 위협한다\"고 지적했습니다.최유진 디지털뉴스부 인턴기자 t5902676@gmail.com",
    "신문사": "기타",
    "길이": 1427
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "지하철 왕복 3000원 시대 열린다 &quot;6월 중 1550원으로&quot;",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=692650",
    "내용": "오는 6월 중 수도권 지하철 기본요금이 150원 오른 1550원으로 조정될 예정이다. 만성적인 운영 적자에 시달려 온 서울교통공사의 재정난 해소를 위한 불가피한 조치지만, 눈덩이처럼 불어난 누적 적자를 감당하기에는 역부족이라는 지적이 나온다.20일 서울시와 경기도 등에 따르면, 경기도의회가 최근 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 통과시키면서 요금 인상의 최대 난관이 해소됐다. 향후 경기도 소비자정책위원회 심의를 거쳐 최종 확정되면, 요금 시스템 운영사인 티머니가 약 두 달간 시스템 변경 작업을 진행한다. 서울시는 이르면 이달 말 경기도, 인천시, 코레일과 협의해 정확한 인상 날짜를 결정, 6월 중 시행을 목표로 하고 있다.이번 인상은 2023년 10월 150원 인상(1250원→1400원)에 이은 2단계 조치다. 당초 지난해 하반기 시행 예정이었으나, 정부의 물가 안정 요청에 따라 한 차례 연기된 바 있다. 하지만 서울교통공사의 재정 상황이 임계점에 달했다는 판단 아래 더는 늦출 수 없다는 공감대가 형성됐다.실제로 서울교통공사의 재정 상태는 심각하다. 지난해 말 기준 누적 적자는 무려 18조9000억원으로, 19조원에 육박한다. 작년 한 해에만 7241억원의 당기순손실을 기록했는데, 이는 전년 대비 40%나 급증한 수치다. 총 부채는 7조3474억원에 달해, 매일 3억원이 넘는 막대한 이자 비용을 감당해야 하는 실정이다.사진=연합뉴스재정난의 근본 원인으로는 급증하는 운영 비용 대비 장기간 동결된 요금 체계가 꼽힌다. 전기료, 인건비 등 필수 운영 비용은 매년 가파르게 상승했지만, 시민 부담을 고려해 요금은 제자리에 머물면서 적자 구조가 고착화된 것이다. 교통공사 내부에서는 \"밑 빠진 독에 물 붓기\"라는 자조 섞인 목소리마저 나온다.이번 150원의 요금 인상만으로는 수십 조 원에 달하는 적자를 해소하고 지속 가능한 운영 시스템을 구축하기 어렵다는 분석이 지배적인 배경이다. 그런 이유로 서울시와 교통공사는 요금 현실화와 함께 무임수송에 따른 손실 보전(PSO)이 반드시 필요하다고 수년째 호소하고 있다. 교통공사에 따르면 노인 등 무임승차 인원은 전체 이용객의 약 17%(하루 평균 751만 명, 2023년 기준)를 차지하며, 이로 인한 연간 손실액은 약 4000억 원으로 추산된다.이 무임수송 문제는 최근 서울시의회 주최 토론회에서도 주요 쟁점으로 부각되는 등 해법 마련이 시급한 과제로 떠올랐다. 1984년 노인복지법에 따라 만 65세 이상 노인 대상 무임승차 제도가 도입된 이후 40년간, 해당 연령 인구 비율이 6배 이상 급증하면서 공사의 재정 부담도 비례해 커졌기 때문이다. 실제로 토론회에서는 최근 5년간 관련 누적 손실액만 약 1조 5290억원에 달한다는 분석이 제시되기도 했다.토론회에서 공개된 시민 여론조사 결과는 주목할 만하다.윤영희 서울시의원에 따르면 서울 시민 10명 중 6명(64%)이 현행 65세인 무임승차 연령 기준 상향에 찬성했으며, 적정 연령으로 70세를 꼽은 응답자가 가장 많았다. 연령 상향 찬성 이유로는 '미래세대 부담 증가'(39%)와 '사회적 인식 변화'(37%) 등이 주로 언급됐다. 이에 윤 의원은 연령 기준 재검토와 함께 이용 조건 조정, 비용 분담 정책 도입 등을 개선 방안으로 제안했다. 한성대 남두희 교수는 한발 더 나아가 \"단순히 연령 문제로 접근할 것이 아니라, 소득 수준 등을 고려해 취약계층 노인에게 실질적 혜택이 가도록 복지 차원에서 제도를 재설계하고, 이를 기후동행카드 등과 연계하는 방안도 고려해야 한다\"고 주장했다.다만 해법을 둘러싼 이해관계자들의 입장차는 여전히 뚜렷했다. 임세규 대한노인회 서울시연합회 사무처장은 \"지하철 적자의 근본 원인은 세계 최저 수준의 낮은 요금이지, 노인 무임승차가 아니다\"라며 \"적자 문제를 노인 탓으로 돌려 공공의 적이 된 기분\"이라고 토로했다. 오히려 대전시 사례를 들며 서울시 시내버스와 마을버스까지 무임승차 확대를 요구했다.반면 박주선 서울시 도시철도과장은 연간 2조9000억원의 운영비용 대비 수입은 1조9000억 원에 불과한 현실을 언급하며, \"저렴한 요금과 무임승차 모두 적자의 원인\"임을 인정했다. 그러면서 \"무임승차가 노인복지법에 근거하고 국민의 이동권에서 비롯되는 만큼, 입법 과정을 통해 중앙정부가 비용을 분담하는 구조가 되길 간절히 소망한다\"고 재차 국비 지원의 필요성을 강조했다.무임수송 손실 보전 방안을 두고 지자체와 노인단체, 전문가들 사이에서 다양한 논의가 진행 중이지만, 중앙정부는 여전히 \"지하철 운영은 지자체 사무\"라며 PSO 지원 불가 입장을 고수하고 있다. 이러한 입장 차이로 인해 매년 4000억 원에 달하는 손실은 고스란히 교통공사의 적자로 쌓여 재정 압박을 가중시키고 있다.교통공사 관계자는 \"재원 대책 없는 무임손실 누적은 결국 시민의 안전과 직결되는 유지보수 및 시설 투자 위축으로 이어질 수밖에 없다\"며 \"이번 요금 인상이 불가피했지만, 근본적인 문제 해결과 지속 가능한 운영을 위해서는 무임수송 문제에 대한 정부의 전향적인 입장 변화가 반드시 필요하다\"고 강조했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#소비자#소비최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2684
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금, 6월부터 오른다... 인상 가격 확정",
    "링크": "https://www.insight.co.kr/news/499788",
    "내용": "입력 2025.04.20. 08:46최종수정일 2025.04.20. 08:46수도권 지하철 요금 인상, 6월 중 시행 예정수도권 지하철 기본요금이 오는 6월 중 1천400원에서 1천550원으로 150원 인상된다.경기도의회의 요금 심의가 마무리되면서 서울시가 목표했던 상반기 내 인상이 가능해졌다. 최근 경기도의회는 철도 요금을 150원 인상하는 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 통과시켰다. 이제 경기도 소비자정책위원회만 거치면 행정 절차는 모두 끝난다.경기도 역시 요금 인상의 필요성에 공감하고 있어 소비자정책위원회는 무리 없이 통과될 것으로 보인다. 이후 티머니가 약 두 달간 바뀐 요금을 적용하는 시스템 개발을 진행한다.기사의 이해를 돕기 위한 자료 사진 / 사진=인사이트가장 많은 노선을 보유한 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내어 6월 중 요금을 올릴 계획이다.정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 코레일 간 정책협의를 통해 확정된다. 공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려하면 대선 이후인 6월 말이 될 가능성이 크다.당초 조기 대선 여파로 인해 인상 시기가 하반기로 늦춰질 수 있다는 관측도 있었으나, 서울교통공사의 적자가 심각해 더 이상 미룰 수 없다는 판단이다.기사의 이해를 돕기 위한 자료 사진 / 사진=인사이트서울시는 이미 2023년 10월 지하철 기본요금을 150원 올렸으며, 이번에 추가로 인상하게 된다.누적 적자가 19조 원에 육박한 서울교통공사의 경영난 해소를 위해서는 지하철 요금인상이 시급하다. 교통공사의 작년 말 기준 당기순손실은 전년보다 40% 증가한 7천241억 원이며, 누적 적자는 18조9천억 원에 달한다.부채는 7조3천474억 원으로 하루 이자만 3억 원 넘게 내고 있다. 전기료 등 운영 비용은 가파르게 오르는 동안 지하철 요금은 제자리였던 탓이다. 보다 근본적인 적자 개선을 위해서는 요금 인상 외에도 무임수송 손실에 대한 정부 지원이 필요하다는 게 시와 교통공사의 일관된 입장이다.서울교통공사 / 사진=인사이트시는 무임수송이 대통령 지시에 의해 도입됐고 전국 모든 국민에게 적용되므로 국가 사무에 해당해 PSO(공공서비스에 따른 손실보전 지원) 대상이라고 주장한다. 특히 현재 무임수송의 약 70%를 보전받는 코레일과 동일한 원칙이 적용돼야 한다고 강조한다.그러나 정부는 지하철 운영이 지자체 사무라며 PSO에 동의하지 않고 있다. 교통공사 측은 \"작년 기준 무임승차 인원은 전체의 약 17%인 하루 751만 명이고 이로 인한 손실액은 한 해 4천억 원 수준\"이라며 \"재원 대책이 없는 무임손실 증가는 구조적 적자를 야기시켜 안전투자 기회를 놓치는 등의 문제로 이어진다\"고 우려했다.지하철요금인상서울교통공사적자무임수송손실경기도의회결정PSO지원논란홍연주 에디터",
    "신문사": "기타",
    "길이": 1391
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "<b>티머니</b>·<b>티머니</b>모빌리티, 2025년 신입사원 공개채용",
    "링크": "https://n.news.naver.com/mnews/article/018/0005992458?sid=105",
    "내용": "[이데일리 김현아 기자] ㈜티머니(대표 김태극)와 지난 4월 1일 공식 출범한 ㈜티머니모빌리티(대표 조동욱)가 2025년 신입사원 공개채용을 시작했다. 양사는 빠르게 진화하는 ‘Mobility & Payment’ 산업을 선도할 실무형 인재를 확보해 미래 성장의 기반을 다지겠다는 전략이다.‘이동을 편하게, 세상을 이롭게’라는 경영철학 아래 스마트 모빌리티와 결제 혁신을 실현해온 티머니 그룹은 이번 채용을 통해 직무 중심의 인재를 영입하고, 지속 가능한 성장을 가속화할 방침이다.채용 분야는 각 회사의 사업 특성에 따라 다양하다. 티머니는 △전산시스템 개발 및 운영 △모바일 서비스 개발 및 기획 △모바일 상품 기획 및 운영 △앱 마케팅 기획 및 운영 △회계·세무 △정산 운영 △사업용·사무용 자산관리 등에서 신입 인재를 모집한다. 티머니모빌리티는 △앱 및 서버 개발·운영 △앱 UI/UX 설계 및 기획·운영 △고속·시외버스 교통영업 및 운영 등 교통 기반 서비스 중심의 분야에서 채용을 진행한다.지원서 접수는 4월 18일(금) 오전 10시부터 4월 27일(일) 밤 11시 59분까지 티머니 채용 홈페이지를 통해 온라인으로 가능하다. 이후 5월 중 인·적성검사 및 면접 전형이 진행되며, 6월 중 신체검사와 함께 최종 합격자가 발표될 예정이다.티머니 채용 담당자는 “티머니와 티머니모빌리티는 서비스 혁신을 통해 모빌리티 생태계를 이끌어가고 있다”며 “변화에 능동적으로 대응하고, 스스로 책임감 있게 성장할 수 있는 인재들이 이번 채용을 통해 함께하길 기대한다”고 밝혔다.티머니의 인재상은 ‘티머니 T.E.A.M.’으로 정의된다. 이는 협업하는 인재(Teamwork), 실력 있는 인재(Excellence), 도전하는 인재(Ambitious Challenge), 믿음직한 인재(Mutual Trust)를 의미하며, 채용된 신입사원들은 이 네 가지 핵심 가치를 중심으로 육성될 예정이다.지원 자격은 학사 학위 이상 보유자 또는 2025년 8월 졸업예정자이며, 입사 확정 후 2025년 6월부터 즉시 근무가 가능해야 한다.학점은 4.5 만점 기준 3.0 이상이어야 하며, 공인어학성적은 TOEIC 700점 이상, 또는 OPIC IM2, TOEIC Speaking IM2 이상 중 하나를 충족해야 한다. 보훈 대상자, 장애인, 회사 주관 또는 후원 공모전 수상자는 우대 대상으로 고려된다.",
    "신문사": "기타",
    "길이": 1165
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금 인상…6월부터 1,550원으로 상승 예정, 시민 부담 늘...",
    "링크": "https://www.gokorea.kr/news/articleView.html?idxno=824963",
    "내용": "수도권 지하철 기본 요금이 6월 중에 1천400원에서 1천550원으로 인상될 예정이다. 연합뉴스[공감신문] 신선미 기자=수도권 지하철 기본 요금이 6월 중에 1천400원에서 1천550원으로 인상될 예정이다. 경기도의회가 최근 150원 인상안을 통과시키면서 서울시가 계획했던 상반기 내 요금 인상이 실현 가능하게 되었다. 경기도의회는 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 승인했으며, 경기도의 소비자정책위원회 승인만 남겨두고 있다. 경기도 또한 요금 인상의 필요성을 인정하고 있어, 남은 행정 절차는 순조롭게 진행될 것으로 보인다.서울시는 티머니가 두 달간의 시스템 개발을 완료하는 대로 6월 중 인상을 추진할 계획이다. 서울시와 경기도, 인천시, 코레일(한국철도공사) 간 정책협의를 통해 정확한 인상 날짜는 이달 말 확정될 것이다. 이러한 인상 절차는 서울교통공사의 심각한 재정적자가 주요 원인으로 작용하고 있다. 서울교통공사는 누적 적자가 19조원에 이르며, 하루 이자는 3억 원 이상 발생하고 있다. 서울시는 지하철 요금 인상 외에도 무임승차로 인한 손실에 대한 정부 지원이 필요하다고 강조한다.무임승차 도입이 대통령의 지시에 따른 것이므로, 국가 사무로 간주되어야 한다는 의견이다. 특히, 다른 운영기관인 코레일과 같은 보상이 필요하다는 주장이다. 그러나 정부는 지하철 운영이 지자체 사무라며 보상에 동의하지 않고 있다. 교통공사는 무임승차로 인해 발생하는 손실이 구조적 적자를 야기하고 있으며, 안전 투자에 제약이 된다고 지적한다. 작년 기준 무임승차 인원은 하루 평균 751만 명, 이에 따른 손실액은 연간 4천억 원으로 추산된다.신선미 기자news1@gokorea.kr다른기사저작권자 © 공감신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 866
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금 6월 150원 오른다…&quot;행정절차 마무리 수순&quot;",
    "링크": "https://www.ngonews.kr/news/articleView.html?idxno=205611",
    "내용": "UPDATED.2025-04-21 07:48 (월)Since 2002",
    "신문사": "기타",
    "길이": 38
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철요금 이르면 6월부터 1550원… 150원 인상",
    "링크": "https://n.news.naver.com/mnews/article/123/0002357389?sid=102",
    "내용": "경기도의회 심의 통과…소비자정책위 절차만 남아서울교통공사, 누적적자 19조로 경영난 개선 시급◆…사진=연합뉴스경기도의회의 요금 심의가 마무리되면서 수도권 지하철 기본요금이 6월부터 1400원에서 1550원으로 인상될 예정이다.20일 연합뉴스 보도에 따르면 경기도의회는 최근 철도 요금을 150원 인상하는 내용의 '도시철도 운임범위 조정에 대한 도의회 의견청취안'을 통과시켰다.경기도 소비자정책위원회 심의를 거치면 행정 절차는 모두 마무리된다. 이후에는 티머니가 약 두 달 동안 새 요금을 적용하는 시스템 개발을 진행한다.가장 많은 노선을 보유해 결정권을 쥔 서울시는 시스템 개발이 완료되는 대로 6월 중 요금을 올린다는 계획이다. 정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 코레일(한국철도공사) 간 정책협의를 열어 확정할 예정이다.한편 서울교통공사의 경우 2024년 말 기준 당기순손실은 7241억원, 누적 적자는 18조9000억원에 달한다. 부채는 7조3474억원으로, 하루 이자만 3억원 넘게 내는 실정이다.서울시와 교통공사는 요금 인상만으로는 전체 손실을 메우기에 턱없이 부족해 무임수송에 따른 손실을 국가가 보전해야 한다고 주장하고 있다.",
    "신문사": "기타",
    "길이": 592
  },
  {
    "키워드": "티머니",
    "발행일": "4/20/2025",
    "제목": "수도권 지하철 요금, 오르는 시기도 얼마나 오르는지도 확정됐다",
    "링크": "https://www.wikitree.co.kr/articles/1043815",
    "내용": "2달 뒤부터 기본요금 150원 인상 거의 확실지하철 1호선 서울역 / 뉴스1수도권 지하철 기본요금이 오는 6월 내에 1400원에서 1550원으로 150원 오른다. 난항을 겪던 경기도의회의 요금 심의가 마무리되면서 서울시가 목표했던 상반기 내 인상이 가능해졌다.연합뉴스 20일자 보도에 따르면, 경기도의회가 최근 철도 요금을 150원 인상하는 내용의 ‘도시철도 운임범위 조정에 대한 도의회 의견청취안’을 통과시켰다. 조만간 경기도 소비자정책위원회만 거치면 요금을 올리는 데 필요한 행정 절차가 모두 끝난다. 경기도도 요금 인상 필요성에 공감하는 까닭에 소비자정책위원회는 큰 무리 없이 통과될 것으로 보인다. 이후 티머니가 약 두 달간 바뀐 요금을 적용하는 시스템 개발을 진행한다.서울역에서 지하철을 이용하려는 시민이 개찰구에 교통카드를 찍고 있다. / 뉴스1 자료사진가장 많은 노선을 보유해 결정권을 쥔 서울시는 행정 절차를 완료하는 대로 시스템 준비에 속도를 내 6월 중 요금을 올릴 계획이다. 정확한 인상 날짜는 이달 말 서울시와 경기도, 인천시, 코레일 간 정책협의를 열어 확정한다. 공공요금 인상의 사회적 파급력과 시스템 준비 기간을 고려하면 대선 이후 6월 말이 될 가능성이 크다.당초 조기 대선 여파로 인상 시기가 하반기로 늦춰질 것이란 관측도 있었다. 하지만 서울시는 지하철 운영기관인 서울교통공사의 적자가 심각한 데다 원래 3월에 올리기로 계획했던 만큼 더는 미룰 수 없다고 판단했다. 앞서 서울시는 2023년 10월 7일부터 지하철 기본요금을 150원(1250원→1400원) 올리면서 2024년에 150원을 추가 인상하겠다고 예고했다. 하지만 정부의 물가안정 기조에 보조를 맞추느라 실제 인상은 이뤄지지 않았고, 1년이 지나 이번에 올릴 수 있게 됐다.서울교통공사의 누적 적자는 19조원에 육박한다. 교통공사의 지난해 말 기준 당기순손실은 전년보다 40% 증가한 7241억원, 누적 적자는 18조9000억원에 달한다. 부채는 7조3474억원으로, 하루 이자만 3억원 넘게 내는 실정이다. 전기료 등 운영 비용은 가파르게 오르는 동안 지하철 요금은 제자리였던 탓이다.요금 인상을 둘러싼 논란도 만만치 않다. 시민단체와 일부 주민들은 요금 인상이 서민 가계에 부담을 줄 것이라며 강하게 반발하고 있다. 지난달 서울시가 요금 인상 계획을 공식화했을 때 서울시민연대 등 시민단체는 “물가 상승으로 생활비 부담이 커진 상황에서 지하철 요금까지 오르면 저소득층의 이동권이 위협받는다”며 반대 성명을 발표했다. 이들은 요금 인상 대신 정부와 지자체가 재정 지원을 늘려 적자를 메워야 한다고 주장했다. 또한 경기도의회 심의 과정에서도 일부 의원들이 요금 인상에 반대하며 “무임수송 손실을 먼저 해결해야 한다”고 지적한 바 있다. 반면, 서울교통공사와 서울시는 요금 인상이 불가피하다고 맞서며, 운영 비용 증가와 적자 심화로 더 이상 요금을 동결할 여력이 없다고 강조했다.지하철 요금 인상 논란은 무임수송 제도와도 얽혀 있다. 서울시는 무임수송이 대통령 지시에 의해 도입됐고 거주지와 상관없이 전국 모든 국민에게 적용되므로 국가 사무에 해당해 PSO(공공서비스에 따른 손실보전 지원) 대상이라고 주장한다. 특히 현재 무임수송의 약 70%를 보전받는 코레일과 동일한 원칙이 적용돼야 한다고 본다.반면 정부는 지하철 운영이 지자체 사무라며 PSO에 동의하지 않는다. 교통공사는 지난달 관련 토론회에서 “작년 기준 무임승차 인원은 전체의 약 17%인 하루 751만명이고, 이로 인한 손실액은 한 해 4000억원 수준”이라며 “재원 대책이 없는 무임손실 증가는 구조적 적자를 야기해 안전투자 기회를 놓치는 등의 문제로 이어진다”고 밝혔다. 이와 관련해 일부 시민단체는 무임수송 대상자를 축소하거나 요금을 일부 부과하는 방안을 제안했으나, 고령층과 장애인 단체의 반발로 논의가 진전되지 않고 있다.근본적인 적자 개선을 위해선 요금 인상에 더해 무임수송 손실에 대한 정부 지원이 필요하다는 것이 서울시와 교통공사의 입장이다. 서울시는 지난 2월 정부에 무임수송 손실 보전을 위한 예산 지원을 공식 요청했으나, 정부는 재정 부담을 이유로 명확한 답변을 내놓지 않았다.서울지하철요금인상서울지하철요금인상수도권지하철요금인상지하철요금150원인상서울교통공사적자무임수송문제대중교통요금대중교통운영비용공공요금인상철도요금조정서울시교통정책경기도의회승인home채석원 기자jdtimes@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.당황스러운 오늘(21일)자 날씨 예보...다들 놀라는 중“이거 보려고 집에 일찍 들어가”…요새 난리라는 화제의 시청률 1위 '한국 드라마'",
    "신문사": "기타",
    "길이": 2354
  }
]