[
  {
    "키워드": "두나무",
    "발행일": "10/5/2025",
    "제목": "[비즈토크&lt;상&gt;] 네이버 차기 리더 송치형?…<b>두나무</b> 합병 후 경영권 주목",
    "링크": "https://n.news.naver.com/mnews/article/629/0000432328?sid=101",
    "내용": "두나무, 네이버파이낸셜 자회사로 편입 예고송치형, 네이버 최대주주 등극 가능성 급부상네이버와 두나무의 합병 구도가 윤곽을 드러내면서 송치형 두나무 회장이 네이버 차기 리더로 부상할 수 있다는 관측에 무게가 실리고 있다. /더팩트 DB추석 연휴가 시작되며 들뜬 분위기 속에서도 경제계는 긴장감을 감추지 못하고 있습니다. IT업계에서는 네이버가 두나무와의 합병을 추진하며 송치형 회장의 경영권 부상이 주목받고 있습니다. 동시에 항공업계에서는 대한항공이 아시아나항공과의 합병 과정에서 최대 난제로 꼽히던 마일리지 통합안을 내놓으며 본격적인 통합에 속도를 내고 있습니다. 한가로운 연휴 분위기와 달리 굵직한 합병 이슈가 산업 전반을 흔들 전망입니다.◆ 네이버-두나무 합병, 송치형 회장 영향력 어디까지-네이버와 두나무의 합병 추진 소식이 IT업계를 뒤흔들고 있다고요.-맞습니다. 네이버파이낸셜이 두나무를 주식 교환 방식으로 편입하는 구조인데 두나무의 기업가치가 네이버파이낸셜 대비 약 3배로 평가된 것으로 알려졌습니다. 이에 따라 송치형 두나무 회장이 네이버파이낸셜의 최대주주로 올라설 가능성이 크다는 분석이 나옵니다.-송 회장이 최대주주가 되면 어떤 변화가 있을까요?-향후 네이버파이낸셜과 네이버가 합병할 경우 송 회장은 네이버 지분을 6%대까지 확보할 수 있다는 계산이 나옵니다. 현재 3%대 지분을 가진 이해진 의장을 뛰어넘어 개인 최대주주로 부상할 수 있다는 관측인데요. 지분 격차도 두 배 가까이 벌어지기 때문에, 경영권 구도가 달라질 수 있다는 전망이 제기됩니다.-겉으론 네이버가 두나무를 품지만, 실질은 송 회장이 네이버를 가져가는 셈이라는 말도 있더군요.-네. 투자은행(IB) 업계에서는 그렇게 해석하는 시각이 많습니다. 이해진 의장이 지난 3월 8년 만에 사내이사로 복귀한 것도 사실상 경영권 승계를 송 회장에게 넘기기 위한 포석이 아니냐는 관측까지 나오는 상황입니다.-이해진 의장의 자녀 승계 가능성은 없습니까?-이해진 의장은 자녀에게 회사를 물려주지 않겠다는 입장을 여러 차례 밝혀왔습니다. 이 의장의 아들 '로렌(LØREN·본명 이승주)'은 블랙핑크 프로듀서 테디가 이끄는 더블랙레이블에서 활동을 시작해 최근에는 미국 독립 기획사 AYLA로 이적하면서 글로벌 활동을 본격적으로 준비하고 있습니다. 더블랙레이블은 최근 신세계 정유경 회장의 딸 문서윤 씨가 아이돌로 데뷔해 관심을 끈 기획사이기도 하죠.네이버 창업주 이해진 의장은 여러 차례 자녀 승계 계획이 없다고 밝히며, 경영권을 가족에게 물려주지 않겠다는 입장을 분명히 해왔다. /더팩트 DB-그렇다면 송치형 회장이 네이버 차기 리더 후보로도 볼 수 있겠요?-아직은 단정하기 어렵습니다. 금융·증권업계에서는 송 회장이 네이버 전체를 이끌 가능성을 거론하지만, 가상자산 업계에서는 오히려 지분 매각 출구 전략에 무게를 두는 분석도 나옵니다. 과거 두나무의 나스닥 상장설, 최근 FIU 제재 등으로 독자 상장 가능성이 낮아진 상황에서, 이번 합병을 계기로 송 회장이 보유 지분을 시장에 내놓을 수 있다는 전망도 제기됩니다.-만약 송 회장이 직접 리더로 나선다면 네이버는 어떤 변화를 겪게 될까요?-송 회장이 전면에 나설 경우 금융과 가상자산 중심 기업으로 재편될 가능성이 크다는 평가가 나옵니다. 업비트를 국내 1위 거래소로 키워낸 경험을 감안하면, 네이버도 결제·송금·투자 등 핀테크 사업에 무게를 둘 수 있다는 전망입니다. 다만 네이버가 검색·쇼핑·콘텐츠를 기반으로 성장해온 만큼 기존 사업과의 균형을 어떻게 잡을지가 관건이겠죠.-변수는 없나요?-있습니다. 이해진 의장이 비록 소수 지분만 보유하고 있지만, 창업자로서 네이버 내 상징성과 네트워크는 여전히 강력하다는 분석이 있습니다. 따라서 송치형 회장이 최대주주로 올라서더라도 이사회 구도와 내부 거버넌스에서 단기간에 단독 리더십을 행사하기는 쉽지 않다는 지적이 나옵니다.-시장은 이번 합병을 어떻게 보고 있습니까?-시장에서는 네이버가 스테이블코인을 중심으로 글로벌 금융 플랫폼으로 도약할 수 있을지 주목하고 있습니다. 다만 가상자산 규제 환경이 각국마다 크게 다른 만큼, 규제 리스크 관리가 성패를 좌우할 수 있다는 전망도 나옵니다. 송 회장이 국내 1위 거래소를 키운 경험을 바탕으로 글로벌 확장을 이끌 수 있을지, 아니면 리스크 부담 속에 지분 정리로 선회할지는 좀 더 지켜봐야 한다는 평가입니다.☞<하>편에서 계속발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
    "신문사": "기타",
    "길이": 2263
  },
  {
    "키워드": "두나무",
    "발행일": "10/4/2025",
    "제목": "추석연휴 용돈벌이 가상자산거래소 이벤트는",
    "링크": "https://news.mtn.co.kr/news-detail/2025100322025139942",
    "내용": "추석연휴 용돈벌이 가상자산거래소 이벤트는업비트, 친구 초대하면 1만원…총 4억원 비트코인 지급코인원, 일일·누적 거래대금 순위 따라 7천만원·3천만원 지급이상현기자2025-10-04 09:11:25(사진=두나무)국내 가상자산거래소가 추석맞이 이벤트를 진행한다. 국내 가상자산거래소 업비트는 신규 가입자 초대를 통해 총 4억원 규모의 비트코인을 지급한다. 또 다른 가상자산거래소 코인원은 거래대금에 따라 1억원 규모의 혜택을 제공한다.업비트 운영사 두나무는 지난 1일부터 오는 12일까지 총 4억원 규모의 비트코인(BTC)을 제공하는 ‘한가위 맞이 디지털 자산 선물 이벤트’를 진행한다. ‘휴대전화 번호 출금’ 기능으로 가상자산을 전송한 업비트 이용자 1만명에게 1만원 상당의 비트코인을 선착순으로 지급한다.지난 9월 추가된 ‘휴대전화 번호 출금’ 기능은 수신인의 실명과 휴대전화 번호만 입력하면 업비트 내 가상자산을 간편하게 주고받을 수 있는 기능이다. 업비트 이용자는 지갑 주소를 입력할 필요 없이 상대의 휴대전화 번호를 입력해 간편하게 가상자산을 전송할 수 있다. 별도의 수수료는 없다.수신인은 카카오톡 알림톡 또는 문자 메시지로 안내된 입금 사실을 확인하고, 72시간 내 ‘입금받기’를 완료하면 된다. 기존 업비트 이용자가 아니어도 가상자산 수신 대상은 될 수 있지만, 실제로 가상자산을 받기 위해서는 업비트 회원가입 후 고객 확인을 완료해야 한다.이와 함께, 2비트코인을 내건 신규 가입자 초대 이벤트도 진행한다. 기존·신규 이용자가 ‘휴대전화 번호 출금’ 기능으로 신규 가입자를 초대하면 추첨을 통해 1비트코인을 선물한다. 신규 가입자를 여러 명 초대할수록 이벤트 당첨 확률은 높아진다. 반대로 가상자산을 선물 받은 신규 가입자 1명에게도 추첨을 통해 1비트코인이 지급한다.업비트 관계자는 “휴대전화 번호로 출금 시 선물 카드에 간단한 메시지를 적어 상대에게 마음을 전할 수 있다”라며 “특별한 추석 선물을 고민하고 계신 이용자들의 많은 이벤트 참여를 부탁드린다”고 말했다.(사진=코인원)또 다른 가상자산거래소 코인원은 1억원 규모 상금의 ‘한가위 대축제’ 이벤트를 진행한다. 이벤트는 크게 신규 가입자와 거래대금 순위 두 가지로 나뉜다.먼저, 코인원은 지난 3일부터 오는 9일까지 종목별 일일 거래대금과 총 누적 거래대금 순위에 따라 총 1억원 규모의 혜택을 차등 지급하는 ‘상차림 챌린지’ 이벤트를 진행한다.이벤트에 해당하는 종목을 일 10만원 이상 이용자에게 거래대금 순위에 따라 총 7000만원 상당의 혜택을 지급한다. 또 이벤트 기간 대상 종목의 총 누적 거래대금이 100만원 이상 고객에게 순위에 따라 총 3000만 원 상당의 혜택을 제공한다.신규 가입자에게 수수료 할인과 가상자산을 지급하는 ‘웰컴 복주머니’와 신규 가입자 3명 이상 초대하는 ‘모여라! 송편챌린지’ 이벤트도 함께 운영한다.지난 1일부터 오는 12일까지 신규 가입자는 최대 2개월간 거래금액 1억원까지 수수료 면제 혜택을 받을 수 있는 수수료 쿠폰과 2만원 상당의 첫 거래 혜택을 증정한다. 또 OX 퀴즈를 통해 4만원 상당의 가상자산을 증정하는 추석 보너스 혜택도 받을 수 있다.같은 기간 3명 이상의 신규 가입자를 초대한 이용자에게는 한명당 4000원 상당 기본 보상을 제공한다. 또 해당 인원 전원에게 총 200만원 상당 가상자산을 균등 분할 지급한다. 가장 많은 친구를 초대한 고객 5명에게는 총 300만원 상당의 혜택을 차등 지급한다.코인원 마케팅 담당자는 “민족 대명절을 맞이해 신규 가입자부터 고래 투자자까지 전 고객층이 참여할 수 있는 이벤트 패키지를 기획했다”며 “연휴 기간 다양한 이벤트에 참여하고 풍성한 혜택을 누려보길 바란다”고 밝혔다.이상현 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 1835
  },
  {
    "키워드": "두나무",
    "발행일": "10/4/2025",
    "제목": "업비트 &quot;추석 명절, 휴대전화 번호로 코인 선물하면 비트코인 지급&quot;",
    "링크": "https://n.news.naver.com/mnews/article/003/0013523286?sid=101",
    "내용": "[서울=뉴시스] 업비트 로고. (사진=두나무) 2025.10.02 *재판매 및 DB 금지[서울=뉴시스]이지영 기자 = 국내 가상자산 거래소 업비트가 추석을 맞아 가족·지인의 휴대전화 번호로 가상자산을 선물한 이용자에게 총 4억원 규모의 비트코인(BTC)을 제공한다고 4일 밝혔다.업비트 운영사 두나무는 오는 12일까지 '한가위 맞이 디지털 자산 선물 이벤트'를 진행한다.이용자는 지난달 추가된 '휴대전화 번호 출금' 기능을 통해 수신인의 실명과 휴대전화 번호만 입력하면 업비트 내 가상자산을 간편하게 주고받을 수 있다.복잡한 지갑 주소를 입력할 필요 없이 상대의 휴대전화 번호를 입력해 가상자산을 전송할 수 있는 것이다. 별도의 수수료는 없다.수신인은 카카오톡 알림톡 또는 문자 메시지로 안내된 입금 사실을 확인하고 72시간 내 ‘입금받기’를 완료하면 된다. 기존 업비트 이용자가 아니어도 가상자산 수신 대상은 될 수 있지만, 가상자산을 수령하기 위해서는 업비트 회원가입 후 고객 확인을 완료해야 한다.두나무는 추석을 맞아 휴대전화 번호 출금 기능을 사용해 가상자산을 전송한 업비트 이용자 1만명에게 1만원 상당의 비트코인을 선착순 지급한다.이벤트 참가 희망자는 ▲업비트 웹·애플리케이션(앱) 내 한가위 이벤트 페이지에서 '참여하기' 버튼을 누른 후 ▲가족·지인의 휴대전화 번호를 입력해 가상자산을 선물하면 된다.상대 이용자가 72시간 내 '입금받기' 버튼을 눌러 가상자산을 받으면 이벤트 참여가 완료된다. 경품으로 지급되는 비트코인은 가상자산 발송 횟수와 관계없이 계정당 1회만 지급된다.총 2비트코인을 내건 이벤트도 진행된다. 업비트는 기존·신규 이용자 중 이벤트 기간 ‘휴대전화 번호 출금’ 기능을 사용해 생애 최초 신규 가입자를 초대한 1명을 추첨해 1비트코인을 선물한다. 신규 가입자를 여러 명 초대할수록 이벤트 당첨 확률은 높아진다.반대로 이벤트 기간 ‘휴대전화 번호 출금’ 기능으로 가상자산을 선물 받아 업비트에 생애 최초 신규 가입한 이용자 1명에게도 추첨을 통해 1비트코인이 지급될 예정이다.업비트 관계자는 \"휴대전화 번호로 출금 시 선물 카드에 간단한 메시지를 적어 상대에게 마음을 전할 수 있다\"며 \"특별한 추석 선물이 될 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1098
  },
  {
    "키워드": "두나무",
    "발행일": "10/4/2025",
    "제목": "정원에 디지털을 더하다···수목원정원관리원, '디지털치유정원 공모...",
    "링크": "http://www.paxetv.com/news/articleView.html?idxno=248369",
    "내용": "서울시·두나무와 공동 주최···AI·ICT 기반 치유정원 공간 모델·콘텐츠 발굴19일까지 접수···정원치유의 미래 이끌 창의적 아이디어 공모[사진제공=한국수목원정원관리원][세종=팍스경제TV] 한국수목원정원관리원(이하 수목원정원관리원)은 오는 19일까지 서울시, 두나무와 함께 '2025 디지털치유정원 공간 모델 제안 및 정원치유 콘텐츠 개발 공모전'을 진행한다고 밝혔습니다.이번 공모전은 디지털 기술을 기반으로 정원치유 특화 프로그램을 발굴하고 정원치유의 효과를 확장하기 위해 기획됐습니다.디지털 치유정원이란 공간적 제약으로 인해 정원과 식물을 접하기 어려운 장소에서 디지털 기술을 활용해 가상의 치유정원을 조성하고 이를 통해 회복과 심리적 안정을 체험할 수 있는 공간을 말합니다.공모 분야는 ▲기술과 정원을 결합한 독창적인 디지털 치유정원 공간을 제안하는 '공간·모델 제안'과 ▲디지털 기술을 기반으로 정원치유 콘텐츠와 프로그램을 개발하는 '콘텐츠·프로그램 개발' 두 가지입니다.참가 대상은 IT·조경·의학 등 관련 전공 대학(원)생과 종사자, ICT 기술 개발에 관심 있는 국민 누구나 가능하며 신청은 오는 19일까지 한국수목원정원관리원 누리집을 통해 접수할 수 있습니다.공모전은 방문객 경험 중심의 제안, 창의성·적용 가능성 등을 고려해 서류심사와 발표심사 등 2단계 절차를 거쳐 총 6개 팀을 선발합니다.심상택 수목원정원관리원 이사장은 \"디지털치유정원에서 즐길 수 있는 특화 프로그램이 다양화되며 '모두가 향유하는 AI 기본사회'를 실현하길 바란다\"며 \"정원치유를 필요로 하는 곳에 시·공간을 넘는 정원을 보급하고 모두가 즐기고 접할 수 있는 정원문화를 이루기 위해 노력하겠다\"고 전했습니다.저작권자 © 팍스경제TV 무단전재 및 재배포 금지박희송 기자 heesking@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 898
  },
  {
    "키워드": "두나무",
    "발행일": "10/4/2025",
    "제목": "“이보다 더 강력한 시너지는 없다”…네이버·업비트, 한집에서 동거나...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005569543?sid=101",
    "내용": "경기도 성남시 네이버 본사. /사진=연합뉴스지난주 목요일, 우리나라 정보기술(IT) 업계를 놀라게 만든 두 거대 기업의 거래 소식이 전해졌어요. 네이버페이를 운영하는 ‘네이버파이낸셜’과 가상자산 거래소 업비트를 보유한 ‘두나무’가 한 회사가 된다는 소식이었어요. 국내 1위 간편결제 서비스 회사와 국내 1위 가상자산 거래소 보유 기업의 전격적인 합병 소식인 만큼, 주요 언론은 며칠째 관련 뉴스를 쏟아내며 관심을 기울이고 있어요.두 회사는 왜 한 가족이 되기로 했을까요? IT업계가 이들의 결정에 놀란 이유는 뭘까요?네이버 식구 되기로 한 두나무일단 네이버파이낸셜과 두나무가 어떤 회사인지 살펴볼게요. 네이버파이낸셜은 국내 최대 플랫폼 기업인 네이버의 자회사예요. 네이버가 자체 개발한 네이버페이를 떼어내서 2019년 11월에 네이버파이낸셜이라는 회사를 새로 만들었죠.한 회사가 다른 회사의 지분을 50% 이상 보유하고 있으면 ‘모회사-자회사’ 관계가 되는데요. 네이버는 네이버파이낸셜 전체 주식의 69%를 보유하고 있어요. 네이버가 모회사이고, 네이버파이낸셜은 자회사인 거예요. 엄밀히 따지면 서로 다른 회사이지만, 지분을 많이 보유한 네이버가 지배력을 갖고 있기에 사실상 한 식구라고 볼 수 있어요.두나무는 가상자산 거래소인 ‘업비트’를 중심으로 빠르게 성장한 회사예요. 국내 1위 업체인 업비트는 세계 4위에 해당하는 거래소로 평가받을 만큼 가상자산 업계에서 영향력이 커요. 2012년 설립 후 10년밖에 지나지 않은 2022년에 이미 자산총액 10조 원을 넘기며 대기업 집단에 지정됐을 정도로 엄청나게 빠른 성장세를 보였어요.네이버파이낸셜과 두나무는 한 식구가 되는 방안으로 ‘포괄적 주식교환’을 선택했어요. 구체적인 내용은 각 회사의 내부 논의와 양측의 협상을 통해 차차 정해지겠지만, 포괄적 주식교환이라는 큰 틀에는 두 회사가 합의했다고 해요.자회사 합병에 쓰는 ‘포괄적 주식교환’한 식구가 되는 데에 왜 주식교환이 필요하다는 걸까요? 다소 낯선 용어인 ‘포괄적 주식교환’은 한 회사가 다른 회사를 자회사로 받아들이기 위한 거래 방식이에요. 자회사 중에서도 모회사가 100% 지분을 보유한 ‘완전 자회사’로 만들 때 유용해요.포괄적 주식교환으로 어떻게 한 식구가 되는지를 간단히 정리해 보면 다음과 같아요.① 두 회사의 가치를 각각 따져서 주식교환 비율을 합의로 정한다.② 두나무 주주들은 두나무 주식 전부(지분 100%)를 네이버파이낸셜에 넘긴다.③ 네이버파이낸셜은 주식을 새로 발행해 약속한 비율로 두나무 주주들에게 준다.이런 과정을 거치면, 네이버파이낸셜은 두나무 지분 100%를 보유한 두나무의 모회사가 돼요. 두나무 주주들은 두나무 주식 대신 네이버파이낸셜 주식을 가진 주주가 되는 거고요. 결국 ‘네이버(모회사)-네이버파이낸셜(자회사)-두나무(손자회사)’로 이어지는 기업 지분구조가 만들어져요.두 회사가 합치기로 한 이유사실 IT업계와 금융계에서는 이번 거래를 두고 아주 의외라는 반응이 많이 나왔어요. 두 회사의 주식교환을 위해 가치를 따져봤을 때 네이버파이낸셜은 4~5조원, 두나무는 14조원쯤으로 평가됐거든요. 두나무 입장에선 더 가치가 작은 회사의 자회사로 편입되는 선택을 한 거죠.그럼에도 두나무가 네이버의 식구가 되기로 한 건, 서로가 가진 강점과 양측이 함께할 때 기대되는 시너지 효과가 확실하기 때문이에요. 네이버는 세계적인 수준의 가상자산 거래 플랫폼을 보유하게 되고, 두나무는 가상자산 분야를 넘어 금융회사로 발전할 수 있게 돼요.네이버페이는 국내 간편결제 시장에서 꾸준히 1위를 차지하고 있지만, 해외에서는 딱히 성과를 거두지 못했어요. 좁은 국내 시장을 벗어나 세계적 서비스를 키워야 할 필요성을 느끼고 있었죠. 두나무는 네이버가 원하는 새로운 시장을 함께 개척할 만한 파트너예요. 두나무가 보유한 가상자산 관련 전문성을 토대로 최근 주목받는 스테이블 코인 생태계 조성에 나설 수 있으니까요. 두 회사의 단순한 협업이 아니라, 한 식구로서의 협력이니 시너지 효과는 더 강할 수밖에 없고요.두나무 입장에선 이번 거래를 통해 가상자산거래소를 넘어서는 금융회사로의 도약할 수 있는 기회를 의미해요. 송치형 두나무 회장 겸 이사회 의장은 평소 “가상자산 거래에만 국한된 사업 영역을 금융산업 전반으로 확대하지 않으면 미래를 담보할 수 없다”고 강조해 왔다고 해요.주식교환이 끝난 뒤에는 두나무가 꾸준히 검토해 왔던 미국 주식시장 상장을 추진할 것이라는 전망도 많이 나와요. 합병을 통해 가치를 더 키운 뒤 미국 시장에 더 성공적으로 데뷔하려는 계획일 수 있다는 거예요.네이버 차기 리더의 등장?두 회사의 거래를 앞두고 전문가들은 여러 관측을 내놓고 있어요. 특히 송치형 두나무 회장이 네이버의 주요 리더급으로 올라설 수 있다는 분석이 많이 나와요. 네이버파이낸셜의 기업가치(4~5조원)가 두나무(약 14조원)보다 훨씬 작은 점을 고려할 때, 두나무 최대주주인 송 회장이 네이버파이낸셜의 최대주주가 될 가능성이 크기 때문이에요. 회사 가치를 고려한 교환 비율에 따라 주식교환을 하면, 두나무 주주들 지분이 네이버파이낸셜 주주들 지분보다 3배 가량 가치 있다고 평가받을 테니까요.겉모습만 보면 두나무가 네이버파이낸셜의 자회사이지만, 실제로 모회사인 네이버파이낸셜을 이끄는 건 송 회장이 될 거라는 뜻이에요. 이렇게 되면 네이버 전체에서도 송 회장의 역할이 커진다는 게 전문가들의 견해예요. 이해진 네이버 창업자 겸 이사회 의장은 자녀에게 회사를 물려줄 생각이 없다는 뜻을 간접적으로 밝혀왔어요. 이번 거래가 성사되면, 송 회장이 네이버 전체를 이끄는 차기 경영 리더가 될 가능성 또한 생기는 셈이에요.다만 이번 거래에 걸림돌이 없는 건 아니에요. 네이버파이낸셜과 두나무의 지분을 보유한 주주들이 각자의 이익을 위해 반발할 수도 있으니까요. 어느 한쪽에 불리하다는 생각이 들면, 이들은 거래에 찬성하지 않겠죠. 두 회사는 이번 달에 주주들에게 사업 계획과 거래의 필요성을 설명할 예정이라고 해요.각자 업계를 선도하며 한창 잘나가던 두 기업, 과감한 시도로 새로운 성장 동력을 만들어 보려는 모습인데요. 과연 이번 거래는 잘 마무리될 수 있을지, 몇 년 후 이 기업들은 어떤 모습일지 궁금해지네요.매일경제 ‘디그(dig)’팀이 연재하는 <뉴스 쉽게보기>는 술술 읽히는 뉴스를 지향합니다. 복잡한 이슈는 정리하고, 어려운 정보는 풀어서 쉽게 전달하겠습니다.‘디그 구독하기’를 검색하고, 정성껏 쓴 디그의 편지들을 무료로 만나보세요. 아래 주소로 접속하시면, 디그 홈페이지로 연결됩니다.https://dig.mk.co.kr/",
    "신문사": "매일경제",
    "길이": 3219
  },
  {
    "키워드": "두나무",
    "발행일": "10/4/2025",
    "제목": "[위클리IB]<b>두나무</b>가 네이버를 집어삼킬 가능성...지분교환의 결말은",
    "링크": "https://n.news.naver.com/mnews/article/018/0006133447?sid=101",
    "내용": "네이버파이넨셜-두나무 지분교환 시나리오자칫하면 네이버 경영 영향력 축소최종 성사될까 '시장 관심'이 기사는 2025년10월04일 14시20분에마켓인 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 지영의 기자] 네이버파이낸셜과 두나무가 논의 중인 포괄적 주식교환 방식의 합병이 장기적으로는 지배구조의 지각변동을 불러올 수 있다는 관측이 제기된다. 표면적으로는 네이버가 두나무를 품는 모양새지만, 현재 유력하게 거론되는 교환 비율과 지분 구조를 뜯어보면 오히려 두나무가 네이버에 상당한 영향력을 행사할 수 있는 구조인 모양새다.두 회사의 전략적 합병이 양사에 미칠 파장이 적지 않아 합병 최종 성사까지는 변수가 많은 실정이다. 업계 일각에서는 지분교환 자체가 엎어질 가능성도 배제할 수 없다고 본다.4일 투자은행(IB) 업계에 따르면 현재 시장에서 유력하게 거론되는 교환 비율은 두나무 1 대 네이버 3 수준이다. 비상장인 두 회사의 기업가치는 네이버파이낸셜이 약 4조7000억원, 두나무는 약 14조원으로 추정된다.문제는 두 회사의 실적과 가치 격차다. 두나무는 지난해 매출 1조7300억원, 영업이익 1조1900억원, 순이익 9837억원을 기록하며 압도적인 수익성을 보였다. 같은 기간 네이버파이낸셜은 매출 1조6500억원, 영업이익 1035억원, 순이익 1623억원으로, 실적 규모에서 두나무와 상당한 차이를 보였다. 이 때문에 교환 비율 협상에서 네이버가 밀릴 경우 합병 비율이 1 대 4 또는 1 대 5 수준까지 올라갈 가능성도 제기된다.국내 대표 플랫폼 사업자인 네이버라고 해도 두나무의 기업가치를 과도하게 낮춰 잡기는 쉽지 않다는 지적이다. 만약 두나무 경영진이 전략적으로 양보해 비율을 낮게 받아들이더라도, 그 자체가 다른 주주들로부터 법적 문제 제기를 받을 소지가 있다는 평가다.네이버가 두나무와의 전략적 합병을 검토하는 가장 큰 이유는 새로운 성장 동력을 확보하기 위해서다. 가상자산, 스테이블코인, 실물자산 토큰화(RWA) 등 신사업 영역으로 외연을 확장할 파트너가 필요한 네이버 입장에서는 두나무가 최적의 조합일 수 있다.두나무 역시 상황이 단순하지 않다. 국내 가상자산 시장에서 절대적 1위 자리를 차지하고 있지만, 규제 불확실성과 사업 다각화의 한계, 해외 진출 및 상장 과정에서 드러난 제약 등으로 성장 전략에 제동이 걸려 있다. 독자적으로는 확장과 지속가능한 성장 측면에서 한계를 드러내고 있는 만큼, 네이버라는 대형 플랫폼과의 결합은 성장성을 유지하기 위한 현실적 선택지가 될 수는 있다.다만 얼핏 보면 두 회사 모두에게 이득이 되는 ‘윈윈’ 시나리오처럼 보이지만, 시장에서는 이 같은 결합이 네이버에 오히려 리스크가 될 수 있다는 지적도 나온다. 원칙적으로는 두나무 주주들이 네이버파이낸셜 지분을 받게 되지만, 양사 기업가치 차이가 큰 만큼 대가 조정 과정에서 네이버 보통주나 자기주식이 활용될 가능성이 있다는 평가다. 현금만으로는 네이버의 부담이 크고, 두나무 창업주 입장에서는 상장사 네이버 지분을 확보하는 편이 유동성과 영향력 측면에서 더 유리하기 때문이다.이 경우 송치형 회장이나 김형년 부회장이 네이버 지분을 확보해 현재 창업주 이해진 의장(지분율 3.9%)을 넘어 개인 최대주주로 올라설 수 있다는 시나리오가 제기된다. 네이버의 기관·외국인 지분이 광범위하게 분산돼 있다는 점을 감안하면, 개인 최대주주의 교체는 상징성과 함께 이사회 권한 배분, 주요 의사결정에서의 영향력 확대 등 지배구조 전반에 파장을 일으킬 수 있다. 단순한 제휴가 아니라 장기적으로는 ‘네이버를 삼킬 수 있는’ 지분교환이라는 평가가 나오는 배경이다.다만 넘어야 할 산도 만만치 않다. 포괄적 주식교환을 실제로 추진하려면 주주총회 특별결의 문턱을 넘어야 한다. 발행주식총수의 3분의 1 이상 출석과 출석주주의 3분의 2 이상 찬성이 필요하다. 어떤 비율로 결정되든 양사의 주요 재무적 투자자(FI) 주주들이 합병 비율이나 주요 결정안에 불만을 가질 수 있는 만큼, 주주 설득은 최대 과제가 될 전망이다. 여기에 금융당국의 가상자산 규제 방향, 자본시장법 적용 범위 등 제도적 환경도 합병 성사 여부를 가를 핵심 변수로 꼽힌다.IB업계 관계자는 “네이버가 두나무를 키워주면서 시너지를 얻는 그림이지만, 협상 확정 내용에 따라 두나무가 네이버를 삼키는 구도가 될 위험도 있다”며 “지금 거론되는 지분교환이 실제로 성사될지는 더 지켜볼 일”이라고 평가했다.",
    "신문사": "기타",
    "길이": 2162
  },
  {
    "키워드": "두나무",
    "발행일": "10/4/2025",
    "제목": "스테이블코인 상환의무 주체 모호…사업 불확실성 해소 필요",
    "링크": "https://n.news.naver.com/mnews/article/293/0000073323?sid=105",
    "내용": "/이미지 제작=챗GPT네이버와 카카오 등 금융권이 스테이블코인 시장 진출을 준비하는 가운데 상환규정의 모호성이 불확실성으로 지적되고 있다. 상환의무의 주체를 발행인으로 할지, 거래소로 할지에 따라 사업자별 유불리가 달라지기 때문이다. 업계에서는 투자자 보호 장치로서 상환의무를 분명히 해야 한다는 목소리와 함께 실무 효용을 높일 수 있는 이원화 모델 등 대안도 제기된다.발행인 vs 거래소…주도권 달라진다4일 업계에 따르면 스테이블코인 상환규정을 둘러싼 논의가 이어지고 있다.스테이블코인은 달러 등 법정화폐에 가치를 연동해 가격 변동성을 최소화한 가상자산이다. 핵심은 보유한 코인을 동일 가치의 현금으로 교환할 수 있다는 신뢰다. 이를 뒷받침하는 장치가 '상환의무'다. 하지만 현재 국내 법령은 '상환해야 한다'는 원칙만 제시돼 있다. 발행인이 직접 책임지는지 거래소 환전을 병행할 수 있는지는 명확히 규정돼 있지 않은 것이다.김갑래 자본시장연구원 선임연구위원은 9월26일 국회에서 열린 토론회에서 \"우리나라도 상환주체를 발행인 중심으로 할지, 거래소 중심으로 할지에 따라 산업 구조가 달라질 것\"이라며 \"은행을 보유한 카카오는 발행인 상환 모델에서, 거래소를 보유한 네이버 컨소시엄은 거래소 중심 모델에서 유리할 수 있다\"고 말했다. 네이버는 현재 두나무 인수를 추진하며 스테이블코인 사업 진출 방안을 모색하고 있다. 카카오도 카카오뱅크, 카카오페이와 스테이블코인 태스크포스(TF)를 구성하면서 스테이블코인에 뛰어들었다.김갑래 자본시장연구원 선임연구위원이 9월26일 국회에서 열린 '디지털자산시장 제도화를 넘어 세계화로' 토론회 발제하고 있다. /사진=강준혁 기자미국의 달러 연동 스테이블코인 USDC의 사례로 보면 기관 발행은 서클이 맡지만, 개인 투자자는 코인베이스를 통해 실시간 상환을 받는다. 코인베이스가 사실상 상환주체 역할을 하는 셈이다. 이 과정에서 서클은 운영수익의 50%를 코인베이스에 지급한다.김 선임연구위원은 \"만약 규제 당국이 발행인에게 리테일 상환의무를 직접 부과한다면 서클은 이를 환영할 가능성이 크다\"며 \"이미 은행 인가를 신청한 서클 입장에서는 중앙은행 마스터 계좌를 통해 실시간 상환을 직접 제공하고 싶어 하기 때문\"이라고 설명했다. 리테일 상환의무는 개인 투자자가 발행인에게 직접 코인을 현금으로 교환 청구할 수 있도록 하는 제도적 장치다.입법안 많지만…상환주체 규정 빠져국회에서도 스테이블코인의 상환규정을 다룬 여러 입법안이 나와 있다. 다만 현재 국회 입법안들은 상환일에 대한 규정만 있을 뿐 상환주체에 대한 규정은 없다. 안도걸 더불어민주당 의원이 발의한 '가치안정형 디지털자산의 발행 및 유통에 관한 법률안'은 상환 청구 시 3영업일 이내 지급을 규정했다. 김은혜 국민의힘 의원이 발의한 '가치고정형 디지털자산을 활용한 지급 혁신에 관한 법률안'은 상환 청구 시 10일 이내 지급을 명시했다. 김재섭 국민의힘 의원이 발의한 '디지털자산시장통합법'에는 상환 청구 시 5일 이내 지급을 의무화하는 조항이 포함됐다.국내 스테이블코인 입법안 비교 /이미지 제작=강준혁 기자업계에서는 해당 규정들이 명시한 상환일이 투자자 입장에서는 미흡하다는 지적이 나온다. 가상자산의 강점이 즉시 현금화에 있는 만큼 수일이 걸리는 상환 기간은 여전히 길다는 것이다. 가상자산 업계 A 기업 관계자는 \"가상자산의 장점은 실시간 송금·결제인데 상환까지 며칠이 소요된다면 효용이 크게 반감된다\"고 말했다.상환일보다 상환주체를 어떻게 규정할지에 대한 입법적 논의가 필요하다는 목소리도 나왔다.가상자산 업계에 정통한 B 변호사는 \"거래소를 통한 보조적 상환이 가능하더라도 보유자의 발행인에 대한 청구권과 발행인의 의무는 법적으로 명확히 해야 한다\"고 강조했다. 상환주체에 대한 최소한의 법적 장치가 없다면 발행 구조가 안정적으로 작동하기 어렵다는 것이다.실무적 편의를 고려해 상환 방식을 이원화해야 한다는 제안도 나온다. C 대학 교수는 \"소액은 거래소에서 처리하고, 대규모 상환은 발행사나 전문기관이 맡는 이원화 모델이 적절하다\"며 \"법안에 상환 방식을 일일이 규정하기보다 자금세탁방지(AML), 고객확인(KYC) 같은 기본 의무를 구체적으로 명시하는 것이 바람직하다\"고 말했다.D 연구원 관계자 역시 \"스테이블코인의 신뢰는 결국 상환 보장에 달려 있다\"며 \"투자자 보호를 위한 최소한의 안전장치가 없다면 제도권 편입이 어렵다\"고 설명했다.",
    "신문사": "기타",
    "길이": 2156
  },
  {
    "키워드": "두나무",
    "발행일": "10/4/2025",
    "제목": "업비트, 청년 디지털 자산 교육 '업클래스' 성료",
    "링크": "https://www.seoulfn.com/news/articleView.html?idxno=608806",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.'업클래스'에서 기와(GIWA)를 주제로 한 퀴즈 이벤트가 진행되고 있다. (사진=두나무)[서울파이낸스 박영선 기자] 두나무는 2030 청년 대상 디지털 자산 교육 프로그램 '업클래스(UP Class)'를 성공적으로 마쳤다고 4일 밝혔다.'업클래스(UP Class)'는 두나무가 ESG(환경·사회·지배구조)의 일환으로 국민 디지털 자산 이해를 높이고자 론칭한 세대별 맞춤형 교육 프로그램이다.9월 한 달간 총 7회에 걸쳐 열린 2030 대상 업클래스에는 약 1500명의 청년들이 참여했다.'UDC 2025'를 시작으로 포스텍(POSTECH)·카이스트(KAIST)·조선대·부경대·강원대 등 전국 5개 주요 대학을 순회한 후 서울 SJ 쿤스트할레에서 여정을 마무리했다.2030 업클래스에는 경제 전문기자이자 유튜브 채널 '알고란'의 고란 대표, 'AI는 세상을 어떻게 바꾸는가'의 저자이자 뇌과학자 장동선 박사, 이은정 두나무 과장이 연사로 함께했다.오경석 두나무 대표는 \"내년에는 규모나 커리큘럼 모든 면에서 업그레이드된 청년 대상 업클래스를 선보일 예정\"이라며 \"앞으로도 업클래스를 통해 국민 디지털 자산 역량 강화와 건강한 시장 문화 조성에 기여하겠다\"고 말했다.이 기사를 공유합니다관련기사가상자산 업계 만난 이찬진 \"이용자보호·먹통사태 방지 강조\"[초점] 두나무 품는 네이버···원화 스테이블코인 주도권 선점할까업비트, 웹 홈페이지 전면 개편업비트, '2025 LCK 공식 스폰서십' 체결[톺아보기] '수성' 업비트 vs '공성' 빗썸···활황 속 실적 희비박영선 기자pys7106@seoulfn.com다른기사 보기저작권자 © 서울파이낸스 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 866
  },
  {
    "키워드": "두나무",
    "발행일": "10/4/2025",
    "제목": "다시 뛰는 웹3 최강자 <b>두나무</b>...네이버 생태계 합류 기대감 '쑥'",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=145179",
    "내용": "송치형 두나무 회장/사진=두나무국내 최대 인터넷 플랫폼 네이버와 웹3 최강자 업비트 운영사 두나무의 빅딜이 초읽기에 들어선 가운데, 두나무 주가 향방에 이목이 쏠린다. 양사간 주식교환을 비롯, 큰틀의 사업 협력이 가시권에 들어온 만큼 한국을 넘어 아시아를 대표하는 핀테크 기업의 등장이 머지 않았다는 분석이 나온다.4일 관련업계에 따르면 양사는 이르면 이달 말 이사회와 주주총회를 통해 작업을 완료할 것으로 알려졌다. 양사의 주식 교환은 특별결의 대상으로 주총 출석 주주의 3분의 2 이상 찬성이 필요하다. 두나무는 경영진 지분 38.6%에 더해 카카오인베스트(10.6%), 우리기술투자(7.2%), 한화투자증권(5.9%) 등의 동의가 필요한 상황이다.이같은 상황에 최근 두나무 기업가치 또한 빠르게 뛰고 있다. 비상장주 거래플랫폼 증권플러스 비상장에 따르면 두나무의 주당 거래가는 38만5000원으로 최근 일주일새 20% 가량 뛰었다. 이제 시가총액은 13조원을 넘어 15조원을 향하고 있다. 지난달 네이버와 두나무간 포괄적 주식교환 소식이 전해진 후 두나무 주가는 두자릿 수 이상 크게 빠졌지만 최근 완연한 회복세를 보이며 제휴 발표 이전보다 더 뛴 모습이다. 네이버 생태계로 들어가는 두나무를 향해 기대감이 치솟고 있는 것.업계에선 네이버 산하 네이버파이낸셜이 발행한 신주를 기존 두나무 주주가 보유한 지분과 맞바꾸는 방식이 유력할 것으로 보고 있다. 현재 두나무 주요 주주로는 송치형 두나무 회장 겸 이사회 의장(지분율 약 25.5%)과 김형년 부회장(13.1%), 카카오인베스트먼트(10.6%)로, 거래가 성사되면 이들이 네이버파이낸셜을 이끌 주요 주주로 자리매김할 전망이다. 현재 네이버파이낸셜은 지분 약 75%(전환우선주 포함)를 보유한 네이버가 최대주주로, 나머지 지분은 미래에셋금융그룹 계열사들이 보유하고 있다. 두나무를 품은 네이버파이낸셜이 추후 미국 증시에 상장하는 방안도 거론되고 있다.양사간 딜이 현실화할 경우, 당장 네이버 입장에선 라인으로 대표되는 메신저 플랫폼, 미국 증시 입성을 이뤄낸 웹툰-웹소설의 네이버웹툰(웹툰 엔터), 크림을 필두로 한 C2C 커머스 외에도 웹3 금융이라는 새로운 성장엔진을 탑재하게 된다. 업비트는 국내 최대 코인 거래소로, 해외시장까지 넓혀봐도 상위 5위권 사업자로 분류된다. 네이버 입장에선 미국의 코인베이스, 로빈후드, 바이낸스 등과 직접 경쟁이 가능한 대형 핀테크 기업을 품게 되는 것. 즉 이번 딜은 궁극적으로 네이버의 글로벌 웹3 진출 의도와 맞닿아 있다는 평가가 나온다.두나무에게도 이번 딜은 큰 기회라는 분석이 지배적이다. 업계에선 두나무 오너인 송치형 회장, 김형년 부회장이 네이버파이낸셜의 키를 쥐고 코인과 전통자산을 엮는 웹3 확장을 주도할 것으로 보고 있다. 업비트의 한계를 넘어, 네이버라는 든든한 방패 막이를 앞세워 글로벌 시장에서 직접 경쟁이 가능해질 전망이다. 코인베이스가 주도하는 기업코인 거래시장 및 커스터디 뿐 아니라 로빈후드의 토큰 증권 및 온체인 자산시장 전반의 진출이 가능할 것으로 보인다.특히 두나무는 앞서 지난 9일 자체개발자 행사인 UDC 2025을 통해 블록체인 '기와체인'을 선보이며 웹3 플랫폼 시장 진출을 공식화했다. 기와체인을 기반으로 사업자들이 토큰을 발행하고, 이를 통해 기업 및 서비스 운영에 따른 유동성을 확보하는 동시에 소비자들은 해외 프로젝트가 아닌, 자국 기반 프로젝트에 투자할 수 있는 기반이 생긴다. 이 과정에서 네이버페이가 상당한 인프라를 제공할 것으로 추정된다. 더불어 네이버가 공을 들여온 국내 스타트업 생태계에도 새로운 토큰 이코노미가 구축될 것으로 점쳐진다.조태나 유진투자증권 연구원은 \"두나무와 네이버파이낸셜이 합쳐진 합병 법인의 현 가치는 약 20조원인데, 나스닥 상장 추진 시 40조~50조원 수준의 기업가치를 예상할 수 있다\"고 전망했다.업계 한 관계자는 \"여러 규제 이슈로 미국 증시 입성이 쉽지 않았던 두나무 입장에선 네이버 생태계와의 물리적 결합을 통해 미국 증시 입성 가능성을 키우고, 나아가 전통 금융과의 접점을 확대해 미국의 로빈후드 성공 사례를 벤치마킹할 수 있을 것\"이라고 전망했다.이수호 기자 lsh5998688@techm.kr관련기사OTT 이용자 일제히 감소...웨이브 '400만' 균열 조짐\"사람이 경쟁력\"…LG·KT, R&D 인재 확보 총력\"에어컨 껐나·차 문 잠갔나\" 걱정 끝…IoT생태계, '집→車' 확대키워드Top#두나무#업비트#네이버파이낸셜#송치형",
    "신문사": "기타",
    "길이": 2193
  },
  {
    "키워드": "두나무",
    "발행일": "10/4/2025",
    "제목": "황금 추석 앞두고 엇갈린 네이버·카카오 주가…배경은?",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202510041118545794204ead0791_12",
    "내용": "황금 추석 앞두고 엇갈린 네이버·카카오 주가…배경은?기사입력:2025-10-04 11:23:49글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 네이버파이낸셜과 두나무가 포괄적 주식 교환을 추진하면서 국내 디지털 금융 지형이 요동치고 있다. 업계에서는 이번 거래가 단순 협력을 넘어 핀테크 산업 전반의 판도를 흔들 변수로 작용할 것으로 분석되고 있다. 그러나 실제 합병은 상당한 시간과 진통을 거쳐야 가능할 것이라는 전망이 우세하다.합병 가능성 보도 이후 네이버 주가는 9월 30일 최고점 27만8,000원을 기록했으나, 추석 직전인 10월 2일 25만3,000원으로 약 9.0% 하락했다. 반면 카카오는 9월 19일 업데이트 기대감으로 6만8,500원까지 올랐으나, 업데이트 실망매물로 9월 29일 장중 한때 5만8,400원까지 밀렸다. 이후 저가 매수세가 유입되면서 10월 2일에는 약 2.9% 반등한 6만100원을 기록했다.시장에서는 호재가 선반영된 네이버가 추석 연휴를 앞두고 조정을 받은 반면, 악재를 맞은 카카오는 반등한 것으로 분석되고 있다. 카카오의 반등은 업데이트 개선을 위한 후속조치와 수익성 제고 기대감이 반영된 결과로 해석된다. 과거 SK C&C 데이터센터 화재 등으로 발생한 서비스 중단에도 이용자 이탈이 크지 않았던 전례가 이번 이슈에도 영향을 미쳤다는 평가가 나온다.반면 네이버 주가 하락에 대해서는 의견이 분분하다. 일부 전문가들은 향후 네이버-두나무 합병 법인이 미국 나스닥에 분할 상장을 추진할 가능성이 제기되면서 실망 매물이 나온 것으로 분석하고 있다.업계 관계자는 \"추석 연휴를 앞둔 네이버 주가 하락은 이번 두나무와 합병 이슈가 네이버의 단기적 주가 상승으로 직결되기 어려울 것이라는 시장 판단을 반영한 것으로 평가된다\"고 말했다. 이어 \"안정적인 사업 운영을 중시해 온 네이버에게 두나무와의 합병은 큰 모험이 될 수 있으며, 결론이 날 때까지 상당한 진통이 예상된다\"고 덧붙였다.두나무 측 관계자도 \"네이버파이낸셜과의 합병은 기대보다 시간이 더 걸릴 수 있다\"며 이같은 분석에 힘을 실었다. 금융권 관계자 또한 \"합병이 실제로 성사될 가능성은 존재하지만, 규모 차이와 규제 리스크, 내부 지분 구조 등으로 인해 험로가 예상된다\"고 평가했다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스이재명 대통령 추석인사 \"민생 어려움에 무거운 책임감…국정에 최선\"정치정청래 민주당 대표 '전산망 담당 공무원' 빈소 조문정치황금 추석 앞두고 엇갈린 네이버·카카오 주가…배경은?경제iM뱅크 차기 행장 후보군 10여명…12월 최종 결정 전망경제이스라엘, 트럼프 평화구상 ‘즉각 이행’ 선언정치카타르·이집트, 가자지구 휴전·종전논의 돌입정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈영등포 경찰서. 오후조사 '정치중립 위반' 추궁…이진숙측 \"직권남용 고발\"법조·사회경찰, 국정자원 화재 관련 4곳 압수수색… 업무상실화 혐의정치진학사 캐치 \"취준생이 꼽은 최악의 명절 잔소리 1위는?\"법조·사회이진숙, 방송통신미디어통신위 설치법 헌법소원·가처분 신청... \"위헌\" 주...정치해병특검, '수사외압' 이종섭 5차 소환 조사... 다음 尹 수사 단계 수순법조·사회인크루트, 2025년 신입사원 적정 나이 공개법조·사회투데이 판결 〉[서울고법 판결]헤어진 연인 동생 살해하고 아들까지 해치려한 50대, 2심도 '징역 30년' 선고· [수원고법 판결]\"가만두지 않겠다\"언니 상대로 보복 협박한 동생, 2심도 '징역형' 선고· [의정부지법 판결]대선 기간 이재명 벽보 라이터로 지진 60대 여성, '벌금 50만원' 선고· 대구지법 경주지원, 버스기사에 대한 노후차량배정 등 '직장내 괴롭힘'사업주도 책임· 대법원, 50년이상 부부로 살아온 아내 무참히 살해한 남편 징역 18년 원심 확정베스트클릭 〉1황금 추석 앞두고 엇갈린 네이버·카카오 주가…배경은?2부산 북구 만덕동 사거리 교차로서 화물차 대 전기자전거 교통사고3마트노조 홈플러스지부, 흠플러스 매각 공개입찰에 대한 입장 밝혀4서울 도심 보수단체 집회·행진…여전히 \"차이나 아웃530대 남녀 상호 흉기피습후 사망주식시황 〉항목현재가전일대비코스피3,549.21▲93.38코스닥854.25▲8.91코스피200493.41▲14.04가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인174,879,000▼1,000비트코인캐시844,500▼1,000이더리움6,417,000▲4,000이더리움클래식27,8500리플4,251▲8퀀텀3,176▼2암호화폐현재가기준대비비트코인174,915,000▼52,000이더리움6,413,000▼5,000이더리움클래식27,840▼40메탈936▼1리스크432▼1리플4,253▲7에이다1,202▼3스팀1750암호화폐현재가기준대비비트코인174,880,000▼60,000비트코인캐시845,500▼500이더리움6,415,000▼5,000이더리움클래식27,780▼110리플4,251▲6퀀텀3,1610이오타267▲3오피니언 〉[건강]특별한 원인 없이 찾아오는 손 떨림, 본태성 진전[기고 ]보호관찰관이 겪은 두 사람 이야기, 그리고 추석[기고]추석명절... 즐거운 시간을 위해서 화재안전수칙 확인이 필요",
    "신문사": "기타",
    "길이": 2883
  },
  {
    "키워드": "두나무",
    "발행일": "10/4/2025",
    "제목": "<b>두나무</b>X네이버 원팀 동맹…글로벌 AI 시장 출사표",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1277070&inflow=N",
    "내용": "두나무X네이버 원팀 동맹…글로벌 AI 시장 출사표두나무 자금력으로 AI 패권 경쟁공유하기X카카오톡페이스북트위터복사하기2025-10-04 11:00:00ㅣ2025-10-04 11:00:00[뉴스토마토 이범종 기자] 두나무와 네이버파이낸셜의 결합이 뜨거운 감자입니다. 세계 3위 가상자산거래소 업비트와 국내 1위 핀테크사의 결합을 두고 '글로벌 AI 패권 경쟁'을 위한 양사의 전략적 제휴라는 분석이 나옵니다.오경석 두나무 대표가 9월9일 '업비트 D 컨퍼런스(UDC) 2025'에서 취임 후 첫 공식 석상에 올라 두나무의 비전과 전략을 발표하고 있다. (사진=두나무)AI 기술에 전력 쏟는 네이버네이버는 2018년부터 미래 성장 동력을 AI 기술로 삼고 계열사인 네이버클라우드를 통해 생성형 인공지능 모델 자체 개발과 고도화에 집중하고 있습니다.지금까지 네이버가 AI 분야에 투자한 금액만 누적 3조원이 넘습니다. 올해 1분기에도 약 5020억원에 달하는 R&D(연구개발) 비용을 AI 기술 고도화에 썼습니다.지난 2021년에는 한국어 특화 AI '하이퍼클로바'를 공개해 세계 세 번째로 독자 기술을 확보했습니다. 2023년에는 이를 고도화한 '하이퍼클로바X'로 경쟁력을 키웠습니다.또 기존 AI 모델이 사용자가 '좋은 질문'을 해야만 '좋은 답'을 얻을 수 있는 한계를 넘어 텍스트·이미지·오디오·비디오를 아우른 완성형 AI 모델 '옴니 파운데이션 모델' 개발에 집중해 AI 기술 초격차를 완성할 계획입니다.AI 패권 경쟁의 우군 '두나무'두나무의 영업 현금 창출력은 네이버의 글로벌 AI 패권 경쟁을 뒷받침할 거라는 전망도 나옵니다.지난해 두나무는 가상자산 거래소 업비트를 통해 매출 1조7316억원에 영업이익 1조1863억원, 당기순이익 9837억원을 시현했습니다. 영업이익률은 68.5%에 달합니다.증권가는 두나무의 현금 창출력과 네이버의 AI 기술이 낼 시너지를 지켜봅니다. 이미 '쩐의 전쟁터'로 격화된 글로벌 AI 패권 경쟁에서 자금 동원력과 독자 AI 기술 둘 중 하나라도 없다면 유효한 경쟁 자체가 성립될 수 없기 때문입니다.업계 관계자는 \"두나무의 자금력이 네이버의 글로벌 AI 패권 경쟁에 뿌리 깊은 한 축을 담당할 것\"이라며 \"고도화된 AI 기술은 업비트 서비스 업그레이드에 활용하는 선순환 시나리오도 충분히 예상 가능하다\"고 말했습니다.구글·마이크로소프트·오픈AI 등 글로벌 기업은 막대한 데이터와 슈퍼 컴퓨터급 연산 능력, 천문학적 자금력으로 AI 기술 경쟁에서 앞서가고 있습니다.이런 상황에서 양사의 결합은 'K-핀테크 AI 대표 주자'의 탄생이란 평가를 받고 있는데요. 이 관계자는 \"5년에서 10년 사이 글로벌 산업의 근간을 뒤바꿀 AI 경쟁에서 양사가 보여줄 성과가 기대된다\"고 했습니다.이범종 기자 smile@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김나볏 테크지식산업부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사금융사 전략적 M&A, 주식스왑 방식 부상네이버, 11월 '단25' 개최…최신 AI 전략·플랫폼 비전 공개AI 데이터센터 훈풍…엔비디아, 시총 4.5조달러 첫 돌파인텔리안테크, AI 페스타서 안테나 통합관리 솔루션 선보여이범종안녕하세요, 이범종입니다.뉴스북이 기자의 최신글두나무X네이버 원팀 동맹…글로벌 AI 시장 출사표'지스타 2025' 푸드트럭 참가자 모집인텔리안테크, AI 페스타서 안테나 통합관리 솔루션 선보여카카오게임즈, 카카오VX 매각·유증 1500억 확보 \"게임 경쟁력 강화\"0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬위니아 회생 개시…김치냉장고 생산 준비금값 사상 최고가 행진…ETF 자금 유입 봇물넷플릭스, '배리어프리' 앞장…시청 장벽 허문다뉴스북사랑하는 어머님공공주택도 대형사만의 리그?수도권만 자라는 벤처값싼 중국산 가전은 시한폭탄인기뉴스1LG전자, 이웃과 명절 나눔…해외 교육 환경 개선 봉사도...2뉴욕증시, 셧다운 속 혼조 마감…S&P500·다우 지수 ...3현대차 전주공장서 50대 노동자 추락 사망4두나무X네이버 원팀 동맹…글로벌 AI 시장 출사표...5김포 등 14개 공항 노동자 파업 ‘임시 중단’…인천은 ...6신보 보증 10년 넘긴 기업 4500곳 중 절반 '부실 위험'...7법원, 이진숙 '석방'…\"체포는 적법, 체포 필요성은 유지 안...8'여자 아베' 다카이치, 자민당 신임 총재…한·일 '험로' 예...9하마스, 트럼프 압박에 \"인질 전원 석방 동의\"…가자지구 ...10일본 자민당, 다카이치·고이즈미 결선 진출…차기 총리...",
    "신문사": "기타",
    "길이": 2292
  },
  {
    "키워드": "두나무",
    "발행일": "10/4/2025",
    "제목": "한가위 선물, 이젠 비트코인 얹어준다",
    "링크": "https://n.news.naver.com/mnews/article/050/0000096976?sid=101",
    "내용": "사진=두나무국내 주요 가상자산 거래소들이 추석맞이 이벤트를 진행하며 고객 잡기에 나섰다.4일 업계에 따르면 업비트 운영사 두나무는 지난 1일부터 오는 12일까지 총 4억원 규모의 비트코인을 지급하는 '한가위 맞이 디지털 자산 선물 이벤트'를 진행한다. '휴대전화 번호 출금' 기능으로 가상자산을 전송한 업비트 이용자 1만명에게 1만원 상당의 비트코인을 선착순으로 지급하는 방식이다.휴대전화 번호 출금은 지난 9월 추가된 기능이다. 업비트 이용자는 지갑 주소를 입력할 필요 없이 수신인의 실명과 휴대전화 번호를 입력해 간편하게 가상자산을 전송할 수 있다. 별도의 수수료는 없다. 수신인은 카카오톡 알림톡 또는 문자 메시지로 안내된 입금 사실을 확인하고 72시간 내 '입금받기'를 완료하면 된다. 기존 업비트 이용자가 아니어도 가상자산 수신 대상은 될 수 있지만 실제로 가상자산을 받기 위해서는 업비트 회원가입 후 고객 확인을 완료해야 한다.신규 가입자 초대 이벤트도 진행한다. 기존·신규 이용자가 휴대전화 번호 출금 기능으로 신규 가입자를 초대하면 추첨을 통해 1비트코인을 선물한다.코인원도 1억원 규모 상금의 '한가위 대축제' 이벤트를 진행한다. 신규 가입자를 대상으로 '웰컴 복주머니' 이벤트는 가입 즉시 최대 2개월간 거래금액 1억원까지 수수료 면제 쿠폰을 제공한다. 첫 거래 시 2만원 상당의 혜택을 추가로 준다. 간단한 OX 퀴즈 정답을 맞히면 4만원 상당의 가상자산 보너스도 제공한다.오는 9일까지는 총 1억원 규모의 상금이 걸린 '상차림 챌린지'를 진행한다. 종목별 일일 거래대금과 총 누적 거래대금 순위에 따라 총 1억원 규모의 혜택을 차등 지급하는 이벤트다.'모여라! 송편 챌린지'도 마련했다. 이벤트 기간 동안 친구 초대 코드를 활용해 3명 이상을 가입시킨 고객은 100% 혜택을 받는다. 초대 1명당 4000원 상당의 리워드를 지급한다. 추가로 200만원 상당 가상자산을 균등 분배한다. 가장 많은 친구를 초대한 고객 5명에게는 총 300만원 상당의 혜택을 차등 지급한다.",
    "신문사": "기타",
    "길이": 1002
  },
  {
    "키워드": "두나무",
    "발행일": "10/4/2025",
    "제목": "[네이버·<b>두나무</b> 빅딜] 민간 'AI 투자' 확대 기폭제",
    "링크": "https://n.news.naver.com/mnews/article/293/0000073320?sid=105",
    "내용": "(왼쪽부터) 경기 성남시의 네이버 제2사옥인 1784와 서울 서초구 두나무 사옥 내 업비트 라운지 및 각사 로고 /이미지 제작=강준혁 기자네이버와 두나무가 추진하는 이른바 빅딜은 인공지능(AI)과 웹(Web)3 기술·서비스 투자 확대로 이어질 전망이다. 두 회사가 보유한 현금자산과 매해 거두는 합산 3조원 이상 영업이익이 AI 투자 재원으로 활용될 수 있기 때문이다.4일 정보기술(IT) 업계에 따르면 네이버 자회사인 네이버파이낸셜과 두나무는 포괄적 주식 교환 시기와 절차를 조율 중이다. 이 절차로 인수합병을 진행하면 송치형 두나무 회장이 네이버파이낸셜의 최대주주가 되고, 두나무는 네이버 계열사에 포함될 수 있다. 네이버파이낸셜은 국내 전자결제 시장 1위를 차지하고 금융, 보험 등으로 핀테크 서비스를 늘리는 중이다. 두나무는 국내 최대 가상자산거래소 업비트 운영사다. 양사가 결합하면 종합 핀테크 플랫폼으로 서비스를 확장하고 원화스테이블코인 등 신사업을 개척하기 유리하다.AI+금융 플랫폼에 수조원 투자 가능네이버와 두나무가 시너지를 낼 수 있는 또 다른 주요 분야는 AI다. 금융·투자·결제 서비스에서도 AI 적용은 필수로 여겨진다. 두나무는 업비트를 지능형 디지털 자산 플랫폼으로 진화시키겠다고 강조했는데, 자산관리 개인화·자동 리스크 관리 등 AI 접목 서비스를 구상할 수 있다. 또 두나무는 AI 기술 내재화를 지속했다. 두나무의 AI 연구개발 조직인 '머신러닝팀'을 중심으로 국제전산언어학술대회 COLING 2025, 정보검색학회 SIGIR 2025에서 자체 AI 연구성과를 공유한 바 있다.네이버는 AI를 성장 동력으로 삼고 매년 1조원대 연구개발 비용을 투자해왔다. 2014년부터 10년 동안 누적 지출한 연구개발 비용은 약 16조원이다. 글로벌 톱티어(top-tier) AI 학회에서 450편 이상의 논문을 발표했고 피인용수 4만7000회를 기록했다. 네이버에서 선행 기술 연구를 담당하는 네이버랩스의 특허 출원은 올해 950건을 돌파했다. 프랑스에 있는 연구 조직인 네이버랩스 유럽에서 출원한 특허까지 합하면 1200건에 달한다. 이 때문에 IT 업계에서는 양사가 AI 기술·서비스 선도를 공통 지향점으로 삼고 관련 투자를 늘릴 것이라는 전망이 나온다./그래픽 제작= 윤상은 기자네이버·두나무의 AI 투자는 AI 강국에 비해 뒤처진 민간 투자 규모 확대에 기여할 수 있다. 올해 6월 스탠퍼드대 인간중심AI연구소(HAI)가 발표한 '2025 AI 인덱스 리포트'를 보면 2013년부터 2024년까지 글로벌 민간 AI 투자규모는 미국이 4710억 달러(약 650조원)에 달한 반면 한국은 90억 달러(12조원)에 그쳤다. 특히 새 정부 출범 뒤 'AI 3대 강국 도약'이 국정 목표로 제시될 정도로 AI 경쟁력이 중요해지면서 시장의 주축인 기업 투자 밀도를 높여야 한다는 목소리가 지속된 상황이다.IT 업계 관계자는 \"AI는 실험실 속 기술이 아니라 대규모 인프라와 자본이 필수인 산업\"이라며 \"양사 빅딜은 단순한 캐시 플로우 확보 차원이 아닌, 고성능 AI 인프라 구축과 웹3와 AI가 결합된 생태계 구축을 위한 기반이 될 것\"이라고 말했다. 이어 \"대한민국 IT 산업이 한 단계 도약하는데 중요한 밑거름이 될 것\"이라고 덧붙였다.현금 창출력 시너지네이버·두나무의 AI 투자 여력은 양사가 쌓은 곳간에서 엿볼 수 있다. 먼저 양사가 빅딜을 성사시키면 현금 창출력을 결합할 수 있다. 두나무는 2024년 연결기준 매출 1조7316억, 영업이익 1조1863억원을 기록했다. 특히 70%에 이르는 높은 영업이익률로 현금창출력을 입증했다. 올해 상반기 영업이익은 5491억원이다. 네이버의 영업이익은 2024년 1조9793억원, 올해 상반기 5216억원을 기록했다. 향후 네이버는 두나무의 영업이익까지 실적에 연결할 수 있다./그래픽 제작= 윤상은 기자/그래픽 제작= 윤상은 기자현금 자산도 수조원 규모로 쌓였다. 올해 6월 연결기준 네이버의 현금 및 현금성 자산은 4조8713억원이다. 2조6766억원 규모 단기금융상품까지 합하면 현금 자산은 7조5479억원까지 늘어난다.같은 기간 두나무의 현금 및 현금성 자산은 5053억원이다. 다만 두나무의 현금 자산은 2023년까지 4조원대로 집계되다가 가상자산 관련 법이 바뀌면서 5000억원 대로 낮아졌다. 고객 예치금이 기타금융상품으로 분류됐기 때문이다.",
    "신문사": "기타",
    "길이": 2138
  },
  {
    "키워드": "두나무",
    "발행일": "10/4/2025",
    "제목": "명암 갈린 '네카오'…AI 대장주 레이스 중간점검",
    "링크": "https://n.news.naver.com/mnews/article/277/0005661741?sid=101",
    "내용": "네이버, 두나무 편입 호재로 불기둥카카오, 카톡 개편 실망에 주가 주춤인공지능(AI) 대장주 자리를 두고 엎치락뒤치락하고 있는 네이버와 카카오의 희비가 4분기 진입을 앞두고 또 한번 엇갈렸다. 오픈AI와의 협업으로 시장의 관심을 한몸에 받던 카카오가 실망스러운 앱 개편으로 주저앉은 반면, 네이버는 국내 최대 가상자산 거래소 인수를 타진하며 불기둥을 내뿜었다.국내 IT 양대 산맥으로 꼽히는 '네카오'(네이버·카카오)의 흥미로운 점은 둘 중 누가 AI 대장주가 될 것인지에 대한 투자자들의 베팅이 극명하게 갈리고 있다는 점이다. 외국인과 기관이 올해 8월 가장 많이 사들인 주식은 카카오로 각각 4888억원, 3858억원을 순매수 했다. 같은 기간 개인이 카카오 주식 8542억원어치를 내다 팔며 순매도 1위를 기록한 것과 대조적이다. 대신 개인은 네이버를 1조원 넘게 싹쓸이하며 외인과 기관의 매도 물량을 전부 받아냈다.이러한 개인 대 외인·기관의 구도는 9월 들어서 변화하기 시작했다. 외국인이 지난달에도 네이버 주식을 5006억원(순매도 2위) 팔아치운 가운데 차익 실현에 나선 개인까지 4944억원을 순매도하며 가세한 것이다. 이들의 매도 물량은 기관이 1조684억원가량 순매수하며 넘겨 받았다.새 정부의 AI 투자 확대, 원화 스테이블 코인 법제화 등에 대한 기대감으로 지난 6월 신고가 랠리를 펼쳤던 두 기업은 하반기 들어 25% 넘게 조정을 받으며 숨 고르기를 이어갔다. 침묵을 먼저 깬 건 네이버다. 지난달 25일 자회사 네이버파이낸셜이 국내 1위 가상자산 거래소 업비트 운영사인 두나무와 포괄적 주신 교환을 추진 중이라는 소식이 전해지며 주가가 10% 넘게 뛰었다. 비상장사인 두나무는 장외 거래에서 연중 최고가를 찍기도 했다.세계 3위 가상자산 거래소 운영사와 국내 1위 핀테크 기업의 만남에 증권가에선 네이버를 향한 장밋빛 전망이 쏟아졌다. 네이버파이낸셜과 두나무의 합병이 성사될 경우 네이버가 현재 금융업계의 최대 관심사인 스테이블 코인 경쟁에서 앞서 나갈 동력이 생기기 때문이다. 원화 스테이블 코인 법제화의 최대 수혜주로 카카오페이가 지목되면서 장밋빛 미래를 그리고 있던 카카오에겐 경고등이 켜진 셈이다.이지은 대신증권 연구원은 \"네이버는 지난 2분기 실적에서 검색 광고 매출 성장률 둔화가 확인되고, 커머스 부문 역시 수수료율 인상에도 하반기 영업이익이 기대에 못 미칠 것이란 우려가 제기되고 있다\"며 \"이처럼 본업의 성장 모멘텀이 약화된 상황에서두나무와의 사업 협력은 단순히 단기 실적 개선보다는 장기 성장 동력과 리더십 확보에 의미가 있다\"고 평가했다.네이버가 두나무 편입 호재로 모처럼 불기둥을 세운 반면 카카오는 3분기 내내 지루한 횡보장이 이어지고 있다. 지난달 개최한 연례 개발자 콘퍼런스 '이프 카카오(if(kakao)25)'에선 15년 만에 '국민 메신저' 카카오톡을 전면 개편했지만, 이용자들의 불만이 속출하면서 주가가 6만원 밑으로 떨어지기도 했다.이효진 메리츠증권 연구원은 \"이용자 반발로 업데이트가 이뤄지지 않는 상황이 유지된다면 4분기 실적에 대한 눈높이 하향 가능성이 높아진다\"며 \"이달에는 창업주 이슈까지 혼재해 있어 카카오에 유리한 시기는 아니다\"라고 진단했다. 앞서 카카오 창업주인 김범수 경영쇄신위원장은 2023년 2월 에스엠 인수 과정에서 시세 조종 혐의를 안고 지난 8월 검찰로부터 징역 15년·벌금 5억원을 구형받은 상태다. 오는 21일 김 의장의 1심 선고가 예정돼 있다.다만 분위기 반전의 기회는 여전히 남아 있다는 관측도 나온다. 오픈AI의 GPT-5를 탑재한 카카오톡을 시작으로 온디바이스 AI 프로젝트의 결과물들이 이달부터 순차적으로 공개되기 때문이다. 이창영 유안타증권 연구원은 \"카카오톡 개편에 따른 트래픽 증가로 광고 매출 등 플랫폼 수익성 개선이 예상된다\"며 \"자체 개발한 '카나나', 챗GPT 제휴 AI 에이전트 등 AI 서비스 선점이 기대된다\"고 말했다.카카오를 인터넷 업종 '톱픽'으로 꼽은 김혜영 다올투자증권 연구원은 \"카카오톡 개편이 9월 말에 완료됐기 때문에 광고 매출 성장 효과는 4분기부터 반영될 전망\"이라며 \"온디바이스AI도 10월 내 비공개 베타 테스트(CBT)를 진행한 뒤 2026년부터 본격적인 수익화가 시작될 것\"으로 내다봤다. 카카오의 올해 3분기 매출은 전년 동기 대비 7.4% 증가한 2조627억원, 영업이익은 16.5% 늘어난 1521억원으로 시장 기대치에 부합할 것으로 추정했다.",
    "신문사": "아주경제",
    "길이": 2179
  },
  {
    "키워드": "두나무",
    "발행일": "10/4/2025",
    "제목": "코인 대장' <b>두나무</b>, 네이버 우산 밑으로?…송 회장의 빅픽처는",
    "링크": "https://n.news.naver.com/mnews/article/011/0004540760?sid=101",
    "내용": "두나무-네파, 포괄적 주식교환 예정교환비율 3:1 유력···반대주주 설득 관건원화코인 발행이자로 수익 다변화 노려네이버 콘텐츠 IP와 기와체인 결합 예상[서울경제]국내 1위 가상화폐거래소를 운영하는 두나무가 네이버와 손 잡으면서 금융시장에 거대한 지각변동이 예고되고 있다. 이르면 이달 말 두나무는 포괄적 주식교환을 통해 네이버파이낸셜의 100% 자회사로 편입될 전망이다. 거래가 성사되면 초대형 디지털 금융 플랫폼이 탄생하는 셈이다. 다만 일각에서는 연간 영업이익 1조 원에 달하는 두나무가 네이버파이낸셜의 자회사가 된다는 소식에 술렁이기도 했다. 두 회사의 체급만 비교하면 새우가 고래를 삼키는 모양새기 때문이다. 네이버파이낸셜의 영업이익은 약 1000억 원으로 두나무의 10분의 1 수준이다.이 같은 파격적인 딜에도 이유는 있다. 두나무는 수익의 99%를 거래소 수수료에 의존하고 있어 신사업 발굴이 절실한 상황이다. 특히 스테이블코인 등과 같은 신사업을 추진하려면 금융당국과의 긴밀한 협의가 필수인데 가상자산사업자라는 지위만으로는 한계가 뚜렷하다. 반면 네이버는 국내 1위 포털 사업자이자 대표 빅테크로서 정부와 규제당국으로부터 제도권 플레이어로 인정받아 왔다. 네이버가 가진 제도권 신뢰도를 등에 업는 것이 두나무가 신성장 동력을 확보하는 지름길이라는 해석이 나오는 이유다.━두나무-네파 '빅딜'...두나무 반대 주주 설득이 관건4일 금융계에 따르면 두나무와 네이버파이낸셜의 포괄적 주식 교환은 이르면 내달 말 이사회와 주주총회를 거쳐 마무리 될 전망이다. 업계의 한 관계자는 \"추석 연휴 이후 순차적으로 작업이 이뤄질 것\"이라며 \"이미 경영진 사이에서 충분히 논의된 사안인 만큼 속도를 내지 않을 이유가 없다\"고 말했다. 내달 디지털자산법 2단계 입법을 앞둔 것도 빅딜을 서두르는 이유다. 업계의 또 다른 관계자는 \"두 기업이 한 식구가 된 가장 큰 이유는 원화 스테이블코인 사업\"이라며 \"내달 주식 교환을 마무리 짓고 11월에는 블록체인을 매개로 한 본격적인 사업 확장 계획을 발표할 것으로 보인다\"고 전했다.증권가에 따르면 양사의 주식 교환 비율은 두나무(기업가치 15조 원 산정시) 1주당 네이버파이낸셜(〃5조 원 산정시) 3주로 적용될 가능성이 높다. 이 비율에 따르면 송치형 두나무 회장이 네이버파이낸셜 지분 19%를 보유해 최대주주가 된다. 이후 송 회장은 네이버와 지분스왑을 통해 단일 기준 네이버 최대주주(9.4%)에 올라설 것이라는 관측이 나오고 있다.다만 두나무 주주 간 이견이 빅딜의 변수로 떠오를 수 있다. 양 사의 주식 교환은 특별결의 대상으로 주총 출석 주주의 3분의 2 이상 찬성이 필요하다. 두나무는 경영진 지분 38.6%에 더해 카카오인베스트(10.6%), 우리기술투자(7.2%), 한화투자증권(5.9%) 등의 동의가 필요한 상황이다.한화투자증권은 현재 복수의 글로벌 투자은행(IB)과 접촉해 지분 매각 가능성을 타진 중이다. 앞서 한화투자증권은 지난 2021년 583억 원을 투자해 두나무 지분을 확보했다. 현재 두나무의 기업가치가 14조~15조 원 수준으로 평가되는 만큼 한화투자증권은 최소 10배 이상 평가이익을 실현할 수 있는 상황이다. 또 다른 주주인 카카오인베스트먼트도 네이버페이와 카카오페이의 경쟁관계를 의식해 반대표를 던질 가능성을 배제할 수 없다. 카카오 역시 지분을 매각하거나 주식매수청구권을 행사하면 1조 원이 넘는 차익을 거머쥐게 된다.만약 한화투자증권과 카카오인베스트가 지분을 매각하면 주요주주 중 16.53%가 이탈하는 셈이다. 송 회장(25.53%)과 김형년 부회장(13.11%)의 지분을 제외하고도 30%에 까운 찬성표를 추가 확보해야 하는 상황에서 두 주주의 이탈은 1차 난관이 될 수 있다. 아울러 두나무는 반대주주들의 지분을 매수하고 딜을 완성할 생각인데 두 주요주주의 이탈과 소액주주들의 반대가 늘면 어려움을 겪을 수 있다. 두나무와 네이버파이낸셜이 각각 현금 2조 원, 1조 원을 보유하고 있지만 주식매수청구권 행사액에 전부 투입하기는 부담스럽기 때문이다. 두나무 주가는 딜이 공개된 후 한때 장중 41만 원까지 치솟으며 2022년 4월 이후 3년 5개월 만에 최고가를 기록했다.━스테이블코인 이자수익 확대…웹3 금융사 로 도약두나무는 네이버파이낸셜과 한 식구가 된 후 거래소 수수료가 99%를 차지하고 있는 수익구조를 다변화하는 데 집중할 계획이다.업계에서는 두나무가 코인베이스와 서클의 관계처럼 네이버와 원화 스테이블코인 발행 계약을 맺고 비거래 수익 확대를 꾀할 것으로 보고 있다. 코인베이스는 서클이 발행한 달러 기반 스테이블코인 USDC의 준비금 이자로 막대한 수익을 확보하고 있다. 계약에 따라 자사 플랫폼에 보관된 USDC 이자는 100% 가져가고 외부 플랫폼에 보관된 USDC 이자는 서클과 절반씩 나누고 있다. 이를 통해 코인베이스의 비거래 수익은 2020년 1억 8100만 달러에서 2024년 28억 달러로 급증했다. JP모건은 코인베이스의 사업성을 분석하며 “서클과 관련된 경제적 가치는 550억~600억 달러에 달한다”며 “단순 결제 수단을 넘어 거래소의 수익 구조에 직결되는 전략적 자산”이라고 평가했다.네이버의 콘텐츠 자산을 활용해 블록체인 인프라 수익도 극대화할 수 있다. 두나무는 9일 자체 개발한 블록체인 ‘기와체인’을 선보이며 거래소를 넘어 블록체인 인프라 기업으로의 전환을 선언했다. 업계에서는 이번 빅딜로 네이버 콘텐츠 생태계와 기와체인의 결합 가능성을 높게 보고 있다. 예를 들어 네이버웹툰 지식재산권(IP)을 대체불가토큰(NFT)으로 전환해 팬덤 수익 모델을 만드는 식이다.주식부터 가상화폐로 이어지는 대형 금융 플랫폼을 탄생시킬 가능성도 높다. 이번 빅딜에 앞서 네이버파이낸셜은 두나무 자회사였던 비상장 주식 거래 플랫폼 ‘증권플러스 비상장’을 인수했다. 네이버 이용자를 비상장 주식과 가상화폐 투자에 쉽게 연결시켜 주식과 부동산·가상화폐를 아우르는 투자 애플리케이션을 출시할 수도 있다. 또 비상장 주식의 토큰화를 통해 비상장 주식에 대한 유동성과 접근성도 획기적으로 개선할 수 있다.일부 규제가 개선된다면 본격적인 금융업으로 영역을 확장할 수 있다. 코인베이스는 이미 파생상품 거래와 외국인·법인사업자 거래를 통해 금융업에 한발 더 나아가 있다. 시장에서는 두나무가 은행이나 증권사 같은 중앙화된 금융기관을 거치지 않고 블록체인 기반 위에서 금융 서비스를 이용할 수 있는 ‘웹3 금융사’를 추구한다는 해석도 나온다. 업계의 한 관계자는 “결국 신사업 확장을 위해 금융업 인가는 필수인데 이번 빅딜을 통해 규제에 체계적으로 대응할 수 있게 됐다”며 “기업가치를 높여 나스닥 기업공개(IPO)에도 도전할 것으로 보인다”고 전했다.",
    "신문사": "서울경제",
    "길이": 3275
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "10/5/2025",
    "제목": "재테크부터 연금 관리까지...바쁜 직장인을 위한 AI 투자 솔루션은",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=381560",
    "내용": "디셈버 핀트, 리멤버와 제휴로 ‘핀트 AI투자 서비스’ 오픈시장 흐름과 투자 성향 고려한 AI투자 솔루션 선봬AI기술로 만나는 투자의 새로운 상식 ‘핀트(fint)’를 운영하는 디셈버앤컴퍼니가 HR 플랫폼 ‘리멤버’와 제휴로 ‘핀트 AI투자 서비스’를 오픈했다고 5일 밝혔다.이번 협업은 바쁜 업무로 자산관리에 신경 쓰기 힘든 직장인들에게 보다 쉽고 편한 AI투자 경험을 제공하기 위해 추진됐다. 명함관리 앱에서 HR 플랫폼으로 성장한 리멤버와의 제휴를 통해 투자 결정 및 리스크 관리에 어려움을 겪는 직장인들의 AI투자 접근성을 높이겠다는 복안이다.리멤버와 제휴로 이번에 선보이는 핀트 AI투자 서비스는 ▲연금 투자 ▲재테크 투자 두 가지 카테고리로 구성된다.자체 개발한 AI 투자엔진 '아이작(ISAAC)'을 통해 시장 동향과 종목 데이터를 분석하고 투자 성향에 최적화된 전략을 제안해 안정적인 성과를 추구하는 것이 특징으로, 타사 연금계좌나 ISA계좌도 손쉽게 이전해 핀트의 AI투자로 이용할 수 있다.먼저 연금 AI투자 서비스는 ‘연금저축 솔루션’과 ‘IRP(개인형퇴직연금) 솔루션’으로 운영된다. 연금저축 솔루션은 2021년 핀트가 로보어드바이저(RA) 업계 최초로 선보인 비대면 연금저축 일임 서비스의 기반으로, AI가 종목 선택과 매매를 수행해 변동성 장세에서도 우수한 방어율을 보여준다.IRP 솔루션은 AI가 제안하는 맞춤형 포트폴리오를 참고해 고객이 직접 매매하는 투자자문 서비스다.두 솔루션은 2016년 10월부터 운용돼온 핀트의 글로벌 자산배분 알고리즘에 기반을 두고 있다.해당 알고리즘은 약 9년간의 시장 사이클을 거치며 고도화된 만큼 안정적인 장기 운용에 특화돼 있어 연간 최대 900만원의 세액공제와 과세이연 혜택이 주어지는 연금계좌 관리에 특히 적합하다.재테크 AI투자 서비스는 ‘일반(위탁) 솔루션’과 ‘ISA(개인종합자산관리계좌) 솔루션’으로 나뉜다.일반 솔루션은 포트폴리오 구성부터 매매, 리밸런싱 등 투자의 전 과정을 AI가 수행하는 ‘핀트 투자일임 전략’을 통해 주식, ETF, 펀드 등 다양한 금융상품의 투자를 지원한다.ISA 솔루션은 투자 경험이 적은 중개형 ISA 가입자도 쉽게 이용 가능한 자문 서비스로 이달 오픈 예정이다.ISA는 3년 이상 유지 시 최대 200만원(서민형 400만원)까지 비과세 혜택이 주어지며 초과분은 9.9% 분리과세된다. 만기자금을 연금계좌로 이체 시 입금액의 10%(최대 300만원)까지 추가로 세액이 공제돼 절세 효과가 뛰어나다.오는 10월 31일까지 특별한 이벤트도 진행한다.연금저축계좌의 경우 핀트를 통해 KB증권으로 계좌를 이전하거나 직접 입금(ISA 만기 전환금액 포함)하면 순증 금액 구간별로 각각 최대 100만원의 신세계상품권을 제공하며, 이전하고 직접 입금까지 하는 경우 최대 200만원까지 수령 가능하다.IRP는 계좌 이전 및 개인 입금 순증액에 따라 각각 최대 3만원의 신세계상품권이 주어진다.두 이벤트 모두 타사 이전과 입금 혜택을 중복으로 수령할 수 있으나 IRP 계좌에 제공 가능한 혜택은 퇴직연금 감독규정에 따라 연간 3만원 이내로 제한된다.일반 솔루션을 이용하는 계좌 개설 고객에게는 첫 3개월 간 수수료 50% 할인 혜택과 함께 입금 및 운용액 구간별로 최대 5만원의 신세계상품권을 지급한다.중개형 ISA 계좌를 개설해 10만원 이상 입금한 고객 전원에게는 신세계상품권 1만원권이 주어지며, 이전 및 입금액 구간에 따라 최대 160만원의 신세계상품권을 제공한다.아울러 특정일에 ISA 이전 신청을 완료한 고객에게 배달의민족 2만원 상품권을 증정하는 ‘손 없는 날 이사(ISA)’ 이벤트도 함께 실시한다.디셈버앤컴퍼니 송인성 대표는 “투자 경험이 부족하거나 재테크에 시간을 할애하기 어려운 직장인들의 금융투자 니즈를 고려해 리멤버와의 제휴로 이번에 핀트 AI투자 서비스를 오픈하게 됐다”며, “앞으로도 개인 투자자들이 안정적이고 효율적으로 자산을 관리할 수 있도록 다양한 플랫폼과의 협력을 통해 최적의 솔루션을 제공해 나갈 것”이라고 전했다.최영희 기자chaosbut92@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/4/2025",
    "제목": "&quot;여권 뺏기고 감금&quot;…해외 취업사기, 남 일 아니다",
    "링크": "https://n.news.naver.com/mnews/article/003/0013522949?sid=101",
    "내용": "'고수익 미끼' 해외 취업 사기 기승잡코리아, 해외 채용공고 검증 강화\"'인증 기업 배지' 등 안전장치 확인\"[서울=뉴시스]드라마 '모범택시2'에 출연한 배우 이제훈. (사진 = SBS) 2025.09.25. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]이현주 기자 = 가난한 집안 청년이 베트남으로 돈을 벌러 갔다가 납치·감금 당해 강제 노동을 한다는 드라마 '모범택시2' 에피소드는 이제 드라마 속 얘기만은 아니다.올해 캄보디아 등 동남아 지역에서 ‘고수익 미끼’ 해외 채용공고를 내세운 취업 사기가 발생해 사회적 우려가 커지고 있다.합법적 일자리처럼 위장했지만 실제로는 강제노동, 감금·납치로 이어지는 사례가 보고되며 구직자 보호 대책이 시급한 상황이다.4일 잡코리아에 따르면 최근 발생하고 있는 해외 취업 사기는 대부분 '고수익 미끼' 형태다. 캄보디아, 동남아 등에서 합법적 채용 공고로 위장해 구직자를 모집한 뒤 출국 후 인신매매·강제노동 피해로 이어지고 있다.존재하지 않는 기업명이나 유명 기업을 사칭해 이력서를 받아 개인정보 탈취하는 형태도 있다. 예컨대 유명 IT기업 채용대행의 공고를 올린 뒤, 지원자에게 개인정보와 보증금을 요구하는 방식이다.'하루 20만원 보장' 같은 고액 아르바이트 공고로 유인한 뒤 실제로는 보이스피싱 전달책, 불법 계좌 개설, 불법 유통 행위에 가담시키는 경우도 있다.잡코리아는 구직자 피해를 사전 예방하기 위해 해외 채용공고 검증 절차를 한결 강화했다.고위험 지역 공고의 경우 사전 검수·승인 절차를 의무화하고, 해외 채용공고 등록 시 안내 문구 보강, 허위 해외공고를 차단한다.가짜 채용 공고를 걸러내기 위해 단순 사업자등록증 확인을 넘어 사업자등록 증명원 제출을 의무화하고, 신규 회원사의 첫 공고 사전 승인, 임금체불 기업 차단도 실시한다.이용자 측면에서는 구직자가 공고를 보고 지원할 때 '인증 기업 배지'와 같은 안전장치가 표시돼 안심하고 지원할 수 있는 구조를 마련했다.특히 전담 요원 30여명이 채용 공고를 24시간 모니터링해 공고에 부적합 키워드가 없는지, 연락처와 기업 정보는 투명하게 공개됐는지 검증한다.불량 공고가 있으면 강제로 채용을 마감시키며 해당 공고는 더 이상 노출되지 않고 검색해도 나오지 않게 한다.또 불법 유흥업소나 범죄, 취업 사기와 관련 있는 키워드 수백개를 등록해두고 해당 키워드가 들어간 채용 공고는 노출하지 않고 있다.공고마다 하단에는 '신고하기' 버튼이 있어 불법, 허위, 과장 광고를 신고하면 전담 요원이 확인하고 공고 삭제, 회원사 이용 정지를 시킨다.윤현준 잡코리아 대표이사는 \"공고 검증 강화는 구직자들이 해외 취업도 안심할 수 있는 환경을 만들려는 출발점\"이라며 \"AI 검증 시스템 고도화와 제도적 보완을 병행해 문제 공고를 사전 차단하고, 건전한 채용 생태계 조성에 앞장 서겠다\"고 말했다.",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/5/2025",
    "제목": "지갑은 열고 소비는 ‘실속 있게’… 2025 추석, 뉴노멀 소비 시대 활짝",
    "링크": "https://n.news.naver.com/mnews/article/666/0000084826?sid=101",
    "내용": "올 추석 지출 예산 71만2천300원...지난해보다 26% 늘어세븐일레븐 모델이 추석 맞이 간편식 ‘오색찬란풍성한상도시락’을 소개하고 있다. 세븐일레븐 제공가을 문턱에서 맞이하는 민족 최대의 명절, 한가위다. 최장 열흘의 연휴가 이어지는 올해 추석엔 전통적인 풍습보다는 새로운 소비 문화에 주목해보고자 한다. ‘집콕’, ‘근거리 여행’, ‘간편식’이 대세로 떠오른 상황에서 소비 경향도 합리성·다양성을 추구하는 방식으로 향하고 있어서다. 변화무쌍한 2025 추석의 소비 트렌드와 라이프스타일, 그리고 유통업계가 마련한 풍성한 즐길 거리와 먹거리를 들여다본다.■ 데이터로 본 추석: 늘어난 지출, 달라진 문화소비자공익네트워크에 따르면 최근 전국 소비자 1천명을 대상으로 진행한 ‘2025년 추석 지출 계획’ 조사에서 올해 추석 전체 지출 예산은 평균 71만2천300원으로 집계됐다. 이는 지난해 추석 5일 연휴 당시의 56만3천500원보다 26.4%(14만8천800원) 늘어난 수치다.주목할 점은 하루 평균 지출로 계산하면 작년 11만2천700원에서 올해 10만1천800원 수준으로 오히려 감소했다는 점이다. 그럼에도 총 예산이 26%나 늘어난 것은 연휴 기간보다는 품목별 비용 상승과 명절 관련 고정 지출의 증가가 주요 원인이었다고 기관은 분석했다.지출별 비중을 보면 부모님 용돈·선물비가 38만6천100원(54.2%)으로 가장 컸고, 차례상 비용(29만4천600원), 친지·조카 용돈(27만400원), 내식 비용(24만7천200원) 순이었다. 부담되는 지출을 묻는 질문에서도 부모님 용돈이 22.1%로 1위를 차지했다.이번 조사에서는 특히 빠르게 변화하고 있는 명절 문화가 ‘수치’로도 돋보였다. 응답자의 절반 가까이(46.8%)는 추석 연휴 활용 계획으로 ‘집에서 가족과 휴식’을 선택했고, 귀성은 36.4%에 그쳤기 때문이다. 국내여행(23.2%)은 해외여행(5.7%)보다 4배 가까이 많기도 했다.그만큼 차례상 준비도 간소화가 대세다. 전통 방식을 유지하겠다는 답변은 13.3%에 불과했고, 간소화(40.2%), 아예 하지 않음(23.5%), 가족식사로 대체(22.7%) 등 변화가 압도적이었다.추석 음식 품목별 부담도에서는 과일(3.94점)이 가장 높았고, 축산물(3.64점), 수산물(3.55점)이 뒤를 이었다. 가격 부담에 따른 수입산 구매 의향은 품목별로 뚜렷한 차이를 보였다. 축산물의 경우 22.5%가 수입산 구매를 고려한다고 답해 가장 현실적인 타협 성향을 보인 반면, 부담도 1위인 과일은 수입산 고려가 13.3%에 그쳐 비용 부담에도 국산 과일을 고집하는 경향이 강했다.■ 황금연휴 경기지역 들썩…유통가,‘K-흥캉스’등 다채로운 명절 행사가까운 거리, 국내여행을 목표로 발길을 옮기는 경기지역 소비자를 잡기 위한 유통업계와 공공기관의 명절 행사도 풍성하다.스타필드는 전통과 현대를 섞은 ‘K-흥캉스’를 테마로, 온 가족이 함께 즐길 수 있는 콘텐츠를 선보인다. 한국민속촌 출신 배우들로 구성된 ‘조선즈’의 생동감 넘치는 퍼레이드가 대표적이다. 마치 조선시대로 타임머신을 탄 듯한 색다른 재미를 선사하는 이 프로그램은 스타필드 하남에서 10월5일, 고양에서 10월6일 진행된다.스타필드 하남에서 오는 10월9일까지 열리는 ‘홍콩 만화 문화전’ 관련 사진. 신세계프라퍼티 제공이뿐만 아니라 하남에서는 홍콩특별행정구 정부 여가문화서비스부가 기획한 국제 문화 교류 축제 ‘홍콩위크 2025@서울’의 일환으로 ‘홍콩 만화 문화전’이 열려 연휴동안 쇼핑몰을 찾은 가족부터 외국인 모두를 사로잡는 이색 문화 체험의 장이 펼쳐질 예정이다.스타필드 안성은 10월 3~4일 ‘안성문화장 페스타’로 공예 전시·체험과 플리마켓을 열고, 10월4일 ‘바우덕이 줄타기’, 10월11일 ‘북청사자놀이’ 공연을 준비했다. 수원점은 10월 2~12일 또봇 15주년 팝업, 10월 2~29일 디즈니스토어 팝업, 10월 3~15일 ‘스티치 인 수원’ 팝업을 통해 다양한 굿즈와 체험 프로그램을 제공한다. 이 밖에도 ▲수원(10/1~11/27) 떡 선물전 ▲안성(9/26~11/21) 한복 팝업 ▲고양(10/2~15) 캐릭터 팝업 등 전 점포에서 명절맞이 행사가 이어진다.한국농수산식품유통공사(aT)도 전국 48곳 직거래 장터와 직매장에서 할인 행사를 연다. 경기지역에서는 안산 반월농협 로컬푸드 직매장과 화성 로컬푸드 6개 지점(봉담점·능동점·금곡점·동화점·중앙점·호수점)이 대상이다. 10월5일까지 사과·배·포도 등 제철 과일과 선물세트를 저렴하게 판매한다. 시식·전통놀이·체험 행사도 함께 진행돼 가족 단위 방문객들에게 볼거리를 제공할 예정이다.이마트24가 2025 추석을 맞아 출시한 ‘추석명절큰.Zip’과 ‘추석보름달한판’ 도시락. 이마트24 제공■ ‘혼추족’ 대세… 편의점, ‘차별화’ 명절 도시락으로 맞선다편의점 업계는 합리적인 가격에 다양한 품목을 원하는 ‘혼추족’의 입맛을 사로잡기 위해 품목을 늘린 간편 도시락을 내놓으며 맛있는 경쟁을 이어가고 있다.먼저 이마트24는 지난달 30일 추석을 맞아 ‘추석명절큰.Zip’과 ‘추석보름달한판’ 도시락을 출시했다. 잡채와 불고기, 각종 전·나물 등 10여 가지 반찬을 담아 명절 상차림을 그대로 구현한 것이 특징이다. 전자레인지 조리만으로 간편하게 즐길 수 있어, 귀향하지 않는 1인 가구 고객들의 수요가 클 것으로 기대를 모은다.CU 모델들이 한가위 간편식 시리즈를 선보이고 있다. BGF리테일 제공CU는 한 종류였던 명절 도시락 라인업을 7종으로 대폭 늘렸다. 대표 상품 ‘한가위 11찬 도시락’은 떡갈비, 산적, 각종 전·나물 등으로 정통 한 상을 구현했다. 모둠전과 돼지갈비 단품 도시락도 함께 출시했다.세븐일레븐은 ‘오색찬란풍성한상도시락’을 내놓았다. 이 도시락은 지난 추석 명절 온라인을 통해 “여러 가지 반찬을 한 번에 맛보고 싶거나 추석 음식을 챙기지 못하는 셀프 명절족들에게 강력 추천한다”는 반응을 받았던 상품이다. 소불고기를 메인으로 12가지 반찬을 담았으며, 카카오페이머니나 농협카드로 결제하면 20% 할인 혜택을 제공한다.GS25에서 모델이 혜자추석명절도시락을 들고 있다. GS리테일 제공GS25는 9칸 구성의 ‘혜자추석명절도시락’을 준비했다. 9칸으로 구성된 전용 용기에 흑미밥, 김치볶음밥, 고구마밥 등 3종류의 밥과 함께 ▲고추장갈비양념제육 ▲너비아니구이 ▲잡채 ▲3색 나물(도라지·고사리·명태무말랭이무침) ▲모둠전(산적·동그랑땡·김치전) 등이 풍성하게 담겼다. 여기에 후식으로 콩가루쑥찹쌀떡까지 더해 명절의 정취를 더욱 살렸다. 해당 상품은 10월9일까지 한정 운영된다.유통업계 관계자는 “추석 연휴 기간 동안 소비자들의 생활 패턴이 달라진 만큼, 가족 단위는 물론 혼추족까지 만족할 수 있는 다양한 상품과 행사들이 준비돼 있다”며 “풍성한 혜택과 차별화된 서비스를 통해 고객들이 즐겁고 알뜰하게 명절을 보낼 수 있도록 하자는 취지”라고 밝혔다.",
    "신문사": "기타",
    "길이": 3372
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/5/2025",
    "제목": "[추석·연말 금융상품-손보사] 가족의 안전을 위한 '해외여행·건강보험...",
    "링크": "http://www.paxetv.com/news/articleView.html?idxno=248285",
    "내용": "[사진=카카오페이손해보험]추석과 연말을 맞아 여행 수요가 늘고 건강도 다시 돌아보게 된다. 또 이에 맞는 보험상품들에 대한 관심도 높아진다. 5일 팍스경제TV는 추석과 연말 주목할 만한 손해보험사의 보험상품들을 살펴봤다.▶ 카카오페이손해보험 ‘해외여행보험’카카오페이손해보험의 해외여행보험은 별도의 앱을 설치하거나 번거로운 로그인 과정을 거쳐야 하는 일반 보험 상품과 달리 카카오톡 또는 카카오페이앱에서 클릭 몇 번만으로 가입할 수 있다. 가족 단위 여행객에게 가장 큰 장점은 단체 할인이다. 2명이 함께 가입하면 5%, 3명 이상이면 10%의 보험료를 할인해 준다.여러 명의 가족이 함께 가입할수록 경제적 부담은 줄고 보장은 든든해진다. 카카오페이손해보험이 국내 최초로 선보인 혁신적인 ‘안전귀국축하금(무사고 환급금)’ 서비스는 가족 여행에 특별한 의미를 더한다. 여행 기간 동안 아무런 사고 없이 안전하게 귀국하면, 냈던 보험료의 10%(최대 3만 원)를 돌려받을 수 있다.기존 보험처럼 정해진 플랜에 가입할 필요 없이, 여행의 특성과 가족 구성원의 필요에 맞춰 보장을 직접 선택하고 설계할 수 있다. ▲해외 병원비 ▲휴대 물품 손해 ▲항공기 지연 ▲배상 책임 등 다양한 보장 중에서 필요한 것만 골라 담아 합리적인 보험료로 가입 가능하다.최근 추석 황금연휴로 급증할 해외여행보험 수요에 맞춰 상품을 개정하고, 국내 출발 국제선 항공편이 2시간 이상 지연되거나 결항될 경우 영수증 없이 즉시 정액 보상해 주는 '지수형 항공기 지연·결항 특약'을 새롭게 선보였다.특약 가입자는 국내 공항에서 출발하는 국제선이 2시간 이상 지연될 경우 최초 4만원을 보상받고, 이후 2시간마다 2만원씩 추가 지급받아 최대 10만 원까지 보장받을 수 있다. 항공편이 결항될 경우에도 10만 원을 정액으로 지급한다.[사진=카카오페이손해보험]▶카카오페이손해보험 ‘함께하는 국내여행보험’국내의 아름다운 명소로 가족과 함께 떠나는 여행객들을 위해 최근 새롭게 출시된 상품이다. 개인은 물론, 여러 명의 가족이 함께 가입할 때의 번거로움을 획기적으로 줄였다. 단체 여행보험 가입 시 대표 한 명이 모든 동반인의 개인정보를 취합해 입력해야 했던 불편함을 없앴다.가입자가 대표로 보험에 가입한 뒤, 카카오톡이나 문자로 동반 가족에게 링크를 보내면 각자 자신의 정보를 직접 입력할 수 있다. 주민등록번호 없이 이름, 성별, 생년월일만으로 가입이 가능해 개인정보 보호까지 강화했다. 만약 여행 중 보상이 필요한 상황이 발생해도 걱정 없다.단체로 가입했더라도 보험에 가입된 가족 구성원 각자가 카카오톡을 통해 개별적으로 보험금을 청구할 수 있어 더욱 빠르고 편리한 처리가 가능하다. 기본형, 안심형, 든든형 3가지 플랜으로 구성되어 여행 목적과 스타일에 맞게 선택할 수 있다.모든 플랜에서 상해사망/후유장해, 배상책임 등 핵심 보장을 제공하며, 안심형은 골절, 깁스 등 상해 관련 특약을, 든든형은 질병 의료비 보장을 추가로 제공해 우리 가족에게 꼭 맞는 든든한 안전망을 만들 수 있다.[사진=삼성화재]▶삼성화재 '365연간 해외여행보험''365연간 해외여행보험'은 해외여행 횟수가 많은 고객이 합리적인 보험료로 이용할 수 있도록 한 번 가입하면 1년간 편하게 이용할 수 있는 상품이다. 해당 상품은 해외여행 도중에 발생한 진찰, 수술, 입원비 등 해외의료비를 보장한다.또 △도난이나 파손 등 우연한 사고로 인한 휴대품 손해 △해외여행으로 집을 비운 사이 집에 강도나 도둑이 들어 발생한 손해 등을 특약에 따라 보장한다. 이밖에도 해당 상품에 가입하면 해외에서 365일 24시간 연결되는 우리말도움 서비스를 받을 수 있다.아울러 △유심/이심 최대 20% 할인 △신라면세점 사은권 최대 15만원 △공항라운지 최대 43% 할인 등의 제휴 혜택이 제공된다. 가족과 함께 가입 시에는 추가로 보험료 10% 할인도 받을 수 있다.[사진=삼성화재]▶삼성화재 '출국 항공기 지연·결항 보상 특약'지수형 보험은 사전에 정한 지수(Index)가 특정 조건을 충족하면 약정한 보험금을 지급하는 구조의 상품으로, 보험금 청구가 간편하고 지급이 빠르다. 삼성화재 지수형 항공기 지연 특약은 국내공항에서 출발하는 국제선 여객기가 결항 또는 2시간 이상 출발 지연될 경우 보험금을 지급한다.지연 시간에 비례해 최대 10만원(6시간 이상 지연 및 결항시)까지 정해진 보험금을 지급하는 형식이다. 한국공항공사와 인천국제공항공사가 제공하는 공공데이터와 연동해 항공기 지연 또는 결항 발생시 자동으로 고객에게 알림톡을 발송하고, 안내에 따라 탑승권 사진만 업로드 하면 청구 즉시 보험금을 지급하게 된다.[사진=현대해상]▶현대해상 '다이렉트 해외여행보험'현대해상 '다이렉트해외여행보험'은 해외여행 중 의료비, 휴대품 파손 도난, 여권 재발급 비용 등을 보장한다. 오프라인 대비 평균 59% 저렴한 보험료로 실속형부터 프리미엄 플랜까지 자유롭게 선택 가입이 가능하다. 또 가족이나 친구와 함께 가입하면 추가로 10% 할인된다.본인 포함 최대 20명까지 한번에 가입할 수 있다. 해외에서 의료 응급상황이 발생하거나 여행관련 도움이 필요한 경우 365일 24시간 우리말로 상담이 가능한 ‘우리말 도움서비스’도 제공한다 최근에는 지수형 출국 항공기 지연보장 특약도 출시했다.지수형 출국 항공기 지연보장 특약은 국내에서 출발하는 국제선 항공편이 2시간 이상 지연되거나 결항되는 경우, 지연 시간에 비례하여 최소 4만원에서 최대 10만원까지 정액으로 보험금을 지급하는 특약이다. 기존 상품은 항공기 지연시 실제 지출한 영수증(공항내 식음료 및 편의시설)을 증빙서류로 제출해야 했다.그러나 지수형 특약은 항공권(e-ticket)만으로 간편하게 보험금을 받게 된다. 특약을 가입한 고객은 현대해상이 보내는 알림톡을 통해 항공편만 등록하면 지연 안내와 보험금 청구까지 알림톡으로 간편하게 안내 받을 수 있다.[사진=KB손해보험]▶KB손해보험 'KB 5.10.10 금쪽같은 건강보험'기존 '계약 전 알릴의무'에 더해 6년에서 10년간 입원 및 수술, 암, 심근경색, 뇌졸증 등 3대 질병 여부를 고지하는 '건강고지' 통과할 경우 자사 어른이 보험인 'KB 금쪽같은 희망플러스 건강보험' 대비 최대 약 25% 저렴한 보험료로 가입 가능하다.건강 상태가 개선될 경우 동일한 보장을 더 낮은 보험료로 전환할 수 있는 '무사고 계약전환 제도' 도입했다. 5세부터 40세까지 가입가능하며, 어른이 고객을 위한 다양한 특약 탑재했다. 암, 뇌혈관질환, 심장질환 등 중대질병 보장에서 요로결석, 통풍, 요실금 등 만성질환 보장까지 다양한 보장 가입가능하다.[사진=KB손해보험]▶ KB손해보험 'KB 5.10.10 플러스 건강보험'15~40세까지는 1종, 41~65세까지 고객은 2종으로 가입 가능하다. 건강고지 통과 시 기존 건강보험 대비 25% 저렴(위 5.10.10 금쪽같은 건강보험과 내용 동일)한 기존 '계약 전 알릴의무'에 더해 6년에서 10년간 입원 및 수술, 암, 심근경색, 뇌졸증 등 3대 질병 여부를 고지하는 '건강고지' 통과하면 보혐료가 더 낮아진다.이 조건을 충족하면 자사 어른이 보험인 'KB 금쪽같은 희망플러스 건강보험' 대비 최대 약 25% 저렴한 보험료로 가입 가능하다. 건강 상태가 개선될 경우 동일한 보장을 더 낮은 보험료로 전환할 수 있는 '무사고 계약전환 제도'도 도입했다.[사진=KB손해보험]▶ KB손해보험 'KB 3.N.5 슬기로운 간편건강보험'기존 간편건강보험을 하나로 통합해 경증부터 중증 유병자까지 가입 가능한 상품이다. 자신의 건강 상태와 보험료 부담을 고려해 최적의 상품 선택 가능하다. 고객의 건강상태가 개선될 경우 동일한 보장을 더 낮은 보험료로 갱신할 수 있는 '무사고 계약전환제도'도 도입했다.Tag#카카오페이손해보험#삼성화재#현대해상#KB손해보험#해외여행보험#건강보험저작권자 © 팍스경제TV 무단전재 및 재배포 금지이재인 기자 janelee@aktv.co.kr다른기사 보기",
    "신문사": "기타",
    "길이": 3878
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/4/2025",
    "제목": "“MZ 빠진 자리 4050이 채운다”…가을 골프웨어 시장 재편",
    "링크": "https://n.news.naver.com/mnews/article/011/0004540822?sid=101",
    "내용": "포스티·퀸잇, 골프 카테고리 거래액 두 자릿수 성장코로나19 입문한 MZ세대 이탈···중장년층 수요 증가퀸잇의 골프 카테고리 서비스 화면 캡처.[서울경제]가을 골프 시즌을 앞두고 4050 세대 중심의 패션 플랫폼이 골프웨어 시장의 새로운 성장 축으로 부상하고 있다. 코로나19 시기 골프 열풍을 이끌었던 MZ세대가 빠르게 시장을 이탈하면서 40~50대 골퍼를 겨냥한 패션 플랫폼이 두드러진 성과를 내는 모습이다. 이들 플랫폼은 다양한 가격대와 브랜드 라인업으로 소비자를 흡수하며 시장의 판도를 재편하고 있다.카카오스타일이 운영하는 4050 패션 플랫폼 포스티는 이달 1~21일 기준 골프 카테고리 거래액이 전년 동기 대비 70% 늘었다. 브랜드별로 보면 레노마골프가 3배 이상, 제이디엑스(JDX)가 2배가량 증가했고 까스텔바작과 버킷스토어(마스터바니·팬텀 등)도 각각 66%, 20% 성장했다. 단일 브랜드만이 아니라 브랜드 전반적으로 골고루 성장했다는 점에서 중년층 소비자들의 골프웨어 수요가 폭넓게 확산되고 있음을 보여준다. 포스티 관계자는 “시즌오프 제품 등 10만 원 이하의 골프복에 대한 호응이 높다”고 설명했다.라포랩스가 운영하는 플랫폼 퀸잇도 비슷한 흐름을 보였다. 이달 1~20일 기준 골프 카테고리 거래액은 전년 동기 대비 22% 증가했다. 성별로 살펴보면 같은 기간 여성 고객의 거래액이 45% 늘었고, 남성 고객은 150%나 뛰었다. 주문 건수와 구매 고객수 역시 각각 48%, 58% 늘었다.퀸잇은 이같은 성장세가 최근 3개월 동안 가을 골프 성수기 시즌을 위해 골프 브랜드 라인업을 대폭 확대한 데 따른 것이라고 분석했다. 특히 남성 카테고리를 강화한 결과 남성 고객의 유입이 눈에 띄게 늘었다. 주요 브랜드들도 가을 골프 시즌을 겨냥해 다양한 제품을 출시하면서 고객 선택지가 한층 넓어졌다는 설명이다.포스티에서 판매 중인 ‘피지에이투어’. 사진 제공=포스티실제로 아우터 품목의 거래액은 직전 3개월 대비 106%, 니트 품목은 22% 증가하는 등 가을 골프 시즌을 대비한 선제 구매 현상이 뚜렷하게 나타났다. 퀸잇 관계자는 “9월 초는 시즌이 막 전환되는 시점이라 가을 제품 종류와 수가 상대적으로 적었는데도 거래액이 상승했다”며 “본격 성수기라고 할 수 있는 지금부터는 거래액이 더 늘어날 것”이라고 말했다.업계는 골프웨어 시장에서 중년층을 겨냥한 패션 플랫폼들의 존재감이 일시적인 계절 효과에 그치지 않고 꾸준히 확대될 것으로 보고 있다. 과거 골프웨어 시장의 주 고객으로 떠올랐던 MZ세대가 빠져나간 자리를 4050 세대 고객이 채우고 있기 때문이다. 업계 관계자는 “코로나19 시기 호기심 등으로 골프에 입문하는 2030 세대들이 많았으나, 최근 다시 4050 세대 이상의 중장년층을 중심으로 골프 수요가 늘어나는 중”이라며 “패션 플랫폼을 활용해 합리적인 가격에 골프웨어를 구매하려는 중장년층이 증가하는 추세”라고 강조했다.",
    "신문사": "서울경제",
    "길이": 1433
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/4/2025",
    "제목": "[콘슐랭] 로맨스 판타지, 액션⋯황금연휴에 골라보는 네·카 웹툰 4편",
    "링크": "https://n.news.naver.com/mnews/article/031/0000970490?sid=105",
    "내용": "드라마 '폭군의 셰프' 웹툰판, 애니메이션 영화로 재탄생 '연의 편지', 액션 신작 '김상사 죽이기' 등콘슐랭은 콘텐츠와 미슐랭을 합친 말로, 온라인동영상서비스(OTT) 신작 등 다양한 콘텐츠 소개와 이슈를 짚어보는 아이뉴스24의 코너입니다. 영화부터 드라마, 다큐멘터리, 게임, 심지어 정부 홍보 영상까지 콘텐츠라면 장르를 가리지 않고 소개합니다.[편집자]상상력을 자극하는 로맨스 판타지 장르부터 감동을 전하는 휴먼 드라마, 눈을 떼기 어려운 강렬한 액션까지, 추석 연휴에 즐길 수 있는 네이버·카카오 웹툰 4편을 모아봤다.조선 폭군의 입맛을 사로잡다⋯드라마 '폭군의 셰프' 웹툰판 '연산군의 셰프로 살아남기'네이버웹툰 '연산군의 셰프로 살아남기' 표지(왼쪽)와 드라마 '폭군의 셰프' 포스터 [사진=네이버웹툰·스튜디오드래곤]'연산군의 셰프로 살아남기'는 사극, 타임슬립(시간여행), 요리, 로맨스가 절묘하게 어우러진 작품이다. 프랑스에서 정상급 셰프로 인정받던 주인공 '연지영'이 조선 시대로 떨어지면서 폭군으로 알려진 연산군 앞에서 생존을 걸고 요리해야 하는 설정은 신선하면서도 긴장감을 높인다. 특히 '맛없는 음식을 만들면 사형'이라는 극단적인 조건은 매회 긴장과 몰입을 극대화한다.작품은 단순히 목숨을 부지하기 위한 요리 드라마에 그치지 않고 시간이 흐르면서 서로의 진심을 알아가고 미묘한 감정 변화를 겪는 로맨스로 확장된다. 연산군의 폭군 이미지 너머의 인간적인 외로움과 취향이 드러나고 주인공 역시 시대와 문화가 전혀 다른 곳에서 자신만의 요리를 통해 관계를 만들어가는 과정이 서사의 큰 매력이다. 프랑스식 요리와 조선의 궁중 수라가 대비되며 음식 문화의 차이를 활용한 연출은 작품의 참신함과 재미를 더한다.작품은 올해 9월부터 네이버웹툰에서 매주 일요일 연재되고 있다. 원작은 네이버 시리즈에서 총 301화로 완결된 동명의 웹소설로, 탄탄한 전개에 기반해 웹툰으로 재탄생했다. 웹툰 공개 전 드라마(tvN '폭군의 셰프')로 제작돼 최고 시청률 18%를 돌파하며 큰 인기를 끌었다. 웹소설-드라마-웹툰으로 이어지는 성공적인 지식재산(IP) 확장 사례로 꼽힌다. 웹툰은 연재 초반임에도 불구하고 관심 등록 수가 3만명을 돌파하며 빠르게 팬층을 넓히고 있다.마음을 잇는 편지⋯애니메이션 영화로 재탄생한 '연의 편지'네이버웹툰 '연의 편지' 표지(왼쪽)와 영화 '연의 편지' 포스터 [사진=네이버웹툰·롯데엔터테인먼트]'연의 편지'는 새로운 학교, 상처, 익명의 편지라는 요소들이 어우러져 만들어낸 감성적인 치유 드라마다. 전학 온 학교에서 쉽게 어울리지 못하고 홀로 지내는 주인공 '이소리'는 어느 날 교실 책상 속에서 발신인이 명확하지 않은 편지를 발견한다.편지는 학교의 지름길, 친구들의 얼굴과 이름표, 선생님의 특징 등을 소개하며 소리가 새로운 환경에 적응할 수 있도록 따뜻한 응원의 말을 건넨다. 매 편지에는 다음 편지를 찾을 수 있는 작은 단서들이 숨겨져 있어 소리는 10통의 편지를 하나씩 따라가며 학교 곳곳을 탐험하게 된다. 그 과정에서 만나는 사람들과 공간, 그리고 편지를 남긴 이의 마음까지 마주하게 된다.주인공 소리의 내적 변화가 섬세하게 그려지며 주변 인물과의 교감, 따뜻한 공간감, 자연스러운 감정선이 독자에게 깊은 공감을 준다. 풍부한 색감과 정갈한 배경 묘사, 감성적인 연출이 작품의 몰입도를 더하며 말풍선과 장면 전환마다 차분한 분위기를 완성한다. 2018년 여름 네이버웹툰에서 연재됐던 작품은 후기를 제외한 총 10화의 짧은 분량에도 불구하고 9.98점 이상의 높은 평가와 15만회 이상의 관심 등록 수를 기록하며 많은 사랑을 받았다.10월에는 웹툰 원작의 애니메이션 영화가 극장가 개봉했다. 원작의 잔잔한 감동과 따뜻한 메시지가 스크린으로 옮겨져 추석 연휴 관객에게 더 특별한 울림과 따스한 위로를 전할 것으로 기대를 모은다. 영화는 개봉 전부터 오타와 국제애니메이션영화제(OIAF)와 안시 국제애니메이션영화제에 초청됐으며 부천국제애니메이션페스티벌에서는 장편 심사위원상·음악상·기술상 등 3관왕을 차지하며 작품성과 예술성을 입증했다.\"벌어먹고 살아야 하는 현생은 너무 힘들어!\"⋯'슬프게도 이게 내 인생'웹툰 '슬프게도 이게 내 인생' 표지 [사진=카카오엔터테인먼트]'슬프게도 이게 내 인생'은 프로 작가 데뷔 전 아마추어 시절부터 재기발랄한 스토리텔링과 그림체로 팬덤을 모은 슬 작가의 작품이다. 작가가 카카오엔터테인먼트의 웹툰 서비스 카카오웹툰에서 처음 선보인 작품이기도 하다.작가는 독자의 댓글을 읽으며 그림으로 피드백을 하는 코너를 사회관계망(SNS)에서 별도로 운영하고 각종 이모티콘과 굿즈(상품)를 출시하는 등 팬들과 소통하고 호흡하는 다양한 활동도 활발히 진행하고 있다.'월요병'에 시달리는 직장인의 비애 등 사회 초년생의 희노애락, 지난한 취직 준비와 집 구하기 과정, 가족과 친구의 에피소드 등 소소한 일상을 공감 가득한 에피소드로 풀어낸다. 일상의 순간 순간을 유머로 표현하는 작가의 필치가 두드러진다는 평가를 받는다. 코믹·일상툰이란 장르에 어울리는 유쾌한 그림체 역시 작품의 스토리텔링을 돋보이게 하는 요소다.누적 조회수 1억회를 넘긴 인기작으로, 네 번째 시즌으로 복귀해 현실적인 결혼 과정 이야기를 다뤄 많은 관심을 받고 있다. 2018년부터 이어오고 있는 장기 연재작인 만큼 긴 연휴를 맞아 '몰아보기'를 하기에 제격인 작품으로도 꼽힌다.아버지를 죽인 원수를 향한 복수극⋯'김상사 죽이기'웹툰 '김상사 죽이기' 표지 [사진=카카오엔터테인먼트]'김상사 죽이기'는 독보적인 스타일을 구축하며 카카오웹툰 느와르·액션 대표 작가로 자리매김한 이용우 작가의 강렬한 액션 신작이다. 묵직한 액션이 돋보이는 전작 '주말 도미 시식회'도 누적 조회수 1억회를 넘기는 등의 뜨거운 호응을 얻은 바 있다.열대 국가에서 일어난 정글 전쟁에서 돌아온 군인들은 후유증으로 인해 사회에 적응하지 못하고 도시 외곽의 거대한 '구룡성채'라는 무법지대에서 살아간다. 이들을 지배하는 전쟁의 괴물, 백호대대 1소대 '김상사'.작품은 아버지 '서대위'의 죽음을 눈앞에서 목격한 주인공이 20년이 흐른 뒤 아버지를 죽인 원수 김상사에게 복수하기 위해 거대한 성채를 한 층 한 층 오르며 적들을 처단해 나가는 이야기를 그린다. 끊임 없이 이어지는 액션 사이사이 주인공이 과연 꼭대기 층의 김상사를 만나 복수에 성공할지, 아버지의 죽음을 둘러싼 진실은 무엇일지 등 관련된 에피소드를 흡인력 있게 풀어내는 탄탄한 스토리가 긴장감을 자아낸다.몰입감 높은 구도와 속도감 있는 전개, 그리고 호쾌한 액션 연출이 짜릿한 카타르시스를 선사한다는 평가를 받는다. 층마다 달라지는 특색 있는 공간 구조와 무기, 적들의 전투 방식은 매 전투를 게임 미션처럼 느끼게 하며 풍부한 연출적 재미도 눈길을 끈다.",
    "신문사": "기타",
    "길이": 3312
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/4/2025",
    "제목": "좀비 Jr.' 유주상, UFC 2연승 출격→ 정찬성 &quot;주상 전하!&quot;",
    "링크": "https://m.sports.naver.com/general/article/079/0004073055",
    "내용": "'28초 KO' 유주상, 산토스 맞아 \"밴텀급으로 보내주마\"산토스, 페더급 체중 못맞춰 '계약 체중' 경기로 변경 변수유주상(사진 오른쪽)과 다니엘 산토스가 계체 후 신경전을 벌이고 있다. UFC SNS 사진 캡처유주상(31)이 UFC 2연승 사냥에 나선다. 그는 UFC 데뷔전에서 코너 맥그리거를 연상케 하는 28초 만의 KO 승으로 '타격 천재'의 등장을 알렸다. 유주상은 당시 '좀비 주니어' 닉네임과 '좀비(Zombie)' 등장곡을 앞세우고 등장해 주목을 끌었다.그의 '좀비' 마케팅 전략은 성공했다. UFC 레전드 정찬성이 다시 옥타곤에 돌아온 듯한 향수를 불러일으키며 격투기 팬들은 열광했다. 지난 6월 8일(한국시간) 미국 뉴저지주에서 열린 유주상의 데뷔전에서 그의 등장에 맞춰 '좀비' 노래가 울려 퍼지자 관중들의 떼창이 이어졌다.유주상은 종합격투기(MMA) 전적 9전 9승 무패(4KO·1SUB·4판정)를 자랑한다. 통산 10연승을 노린다. 그는 5일 미국 네바다주 라스베이거스 티모바일 아레나에서 열리는 'UFC 320: 안칼라예프 vs 페레이라 2' 언더카드에서 '윌리캣' 다니엘 산토스(30·브라질)와 페더급(65.8kg) 경기에서 맞붙는다.다만 산토스가 페더급 체중 65.8kg을 맞추지 못하는 변수가 발생했다. 이에 따라 두 파이터는 이른바 '계약 체중(69.4kg)' 경기를 벌인다. '계약 체중'은 두 선수가 합의해 기존 체급 규정체중이 아닌 다른 체중으로 경기를 치르는 것을 말한다. 이 경기는 이날 오전 9시부터 TVING에서 생중계된다.유주상 계체 통과 장면. 유주상 SNS 캡처산토스는 지난 5월 UFC 315에서 '코리안 타이거' 이정영에게 승리한 바 있다. 당시 빠른 스피드를 앞세우며 타격과 레슬링을 섞어 이정영에게 완승을 거뒀다. 그는 15전 13승 2패(6KO·2SUB·5판정)의 MMA 전적을 보유하고 있다. UFC 전적은 3승 1패다. UFC에서 밴텀급을 거쳐 페더급까지 올라왔다.유주상은 \"데뷔전 이후 2주 정도 쉬고 바로 운동을 시작했다\"며 \"(현재 실력이) 전보다 많이 발전했다\"고 근황을 전했다. 그러면서 \"내가 모든 방면에서 더 잘한다\"며 \"(산토스가) 밴텀급에서 올라왔는데 다시 밴텀급으로 돌아가게 해 주겠다\"고 자신감을 나타냈다.다만 현지 도박사들은 57 대 43 비율로 유주상의 열세를 예상하고 있다. 다만 두 파이터의 스타일이 확연히 다른 점에 주목하며 박빙의 경기를 예상하는 전문가들도 다수다.UFC 관계자는 \"유주상은 빠른 스텝, 유연한 타격 등이 정점인 복서 출신의 파이터\"라며 \"산토스는 테이크다운 연계가 자연스러운 무에타이 타격가\"라고 평가했다. 그러면서 \"신장이 작고, 팔다리가 짧은 산토스가 유주상의 거리를 깰 수 있는지가 관전 포인트\"라고 귀띔했다.유주상이 UFC 데뷔전에서 맥그리거를 연상케 하는 28초 만의 KO 승을 거둔 후 기뻐하는 장면. 사진은 '코리안 좀비' 정찬성이 자신의 SNS에 올린 영상 중 일부. 정찬성 SNS 영상 캡처유주상은 지속적으로 UFC 페더급 챔피언을 자신하고 있다. UFC 데뷔전을 앞두고는 \"랭커를 뛰어넘어 챔피언이 되겠다\"고 장담했다. 데뷔전 승리 직후에는 \"4~5경기 정도에 타이틀전을 치르고, 챔피언이 되는 게 목표\"라고 전했다. 또 \"챔피언이 돼 벨트를 정찬성에게 가져다 주겠다\"고 공언했다.이후 정찬성과 만난 자리에서도 \"UFC 목표는 챔피언이다. 1·2등 하려고 시작하지 않았다. 1등 위 챔피언이 목표\"라고 강조했다. 당시 유주상과 대화를 이어가던 정찬성은 감탄을 이어가며 오열하기도 했다. 정찬성은 한국인 최초이자 유일하게 두 번의 UFC 타이틀 매치를 치렀으나 챔피언 등극에는 실패했다.정찬성은 지난 6월 UFC와의 인터뷰에서 유주상에 대해 \"세계를 놀라게 할 만한 실력을 가지고 있다. 내가 도울 것\"이라고 약속했다. 이번 경기를 앞두고는 자신의 SNS에 유주상의 데뷔전 및 계체 영상을 올리면서 \"주상 전하 납시오\"란 글을 게시하는 등 변함없는 애정을 드러냈다. 그는 또 \"상대방, 감량 못하겠다며 153 파운드로 변경\"이라는 글을 남기는 등 페더급 경기가 '계약 체중'으로 변경된 소식을 전하기도 했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2163
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/4/2025",
    "제목": "콩제슬래드, 신세계 강남점서 첫 팝업스토어 열어",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=843276",
    "내용": "기자명이승원 기자입력 2025.10.01 17:20수정 2025.10.04 10:18SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다콩제슬래드(Konges Sløjd)가 10월 한 달간 신세계백화점 강남점에서 팝업스토어를 통해 스칸디나비아 감성과 섬세한 디테일을 담은 브랜드 아이덴티티를 선보인다. 지난 9월 롯데백화점 잠실점 정식 매장 오픈에 이어 서울 핵심 상권으로 접점을 확대하며, 상품과 공간을 통해 브랜드 무드를 더욱 선명하게 전달한다.이번 팝업은 단순 진열을 넘어 색감, 질감, 핏을 직접 경험할 수 있도록 구성했다. 동선형 집기와 체리 모티프 오브제를 활용한 포토 스폿을 배치해 부모와 아이가 함께 머무는 공간을 연출했다.운영 기간 동안 전 상품이 할인되며, 주차별로 시그니처 라인을 특별가로 선보인다. 특히 체리 오브제 상품들은 팝업에서만 한정 혜택가로 만나볼 수 있다. 일정과 혜택은 콩제슬래드 공식 카카오채널을 통해 순차적으로 안내될 예정이다.업체는 오가닉 기반 생산 철학을 바탕으로 스칸디 감성과 섬세한 디테일을 일상복에 구현해 온 브랜드다. 주요 제품군은 OEKO-TEX® STANDARD 100, GOTS, GRS 등 국제 친환경 인증을 받은 소재와 공정을 통해 안전성과 지속 가능성을 확보했다.국내 운영사 엘링크의 진광용 본부장은 “강남 팝업은 판매 채널 확대를 넘어 브랜드를 공간으로 경험하는 시도”라며 “더 많은 고객이 현장에서 콩제슬래드의 감성과 무드를 직접 체감하길 바란다”고 말했다.한편, 엘링크는 해외 직구 플랫폼으로 시작해 빠르게 성장해 왔으며, 최근에는 프리미엄 패션 및 라이프스타일 브랜드를 직접 관리·운영하며 사업 영역을 넓혀가고 있다.이승원 기자news@getnews.co.kr다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1067
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/4/2025",
    "제목": "자동 전성시대에 맞선 도전, <b>카카오</b>게임즈 '가디스오더'의 선택",
    "링크": "https://www.gamevu.co.kr/news/articleView.html?idxno=52250",
    "내용": "UPDATE : 2025-10-04 08:47 (토)처음으로로그인회원가입전체기사",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/4/2025",
    "제목": "&quot;다양한 혜택부터 교통 정보까지&quot; 추석 연휴 네이버·카카오·<b>티맵</b> 활용...",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=145164",
    "내용": "/ 사진=네이버 제공추석 귀성과 귀경길 빠질 수 없는 친구가 있다. 바로 지도 애플리케이션이다. 국내 대표 지도 앱인 네이버와 카카오, 티맵(TMAP)이 원활한 추석 이동을 위한 정보를 제공하는 것은 물론, 막히는 고속도로 위 차 안에서 즐거움을 선사할 이벤트를 마련했다.네이버지도·카카오맵, 연휴 주행·맛집 정보 한눈에네이버 지도는 추석 귀성·귀경길에 맞춰 '운전하면 복이와요' 캠페인을 진행한다. 이번 캠페인은 추석 연휴 동안 네이버지도 내비게이션을 더 편리하게 이용할 수 있도록, 주행 이벤트와 퀴즈 이벤트를 함께 제공한다.네이버지도 내비게이션으로 주행하면 횟수에 따라 다양한 혜택이 주어진다. 신규 이용자는 1회 주행만으로도 네이버페이 1000 포인트(P)를 지급받을 수 있으며 3회 주행 시에는 네이버페이 3000 포인트가 지급됩니다. 기존 이용자도 참여할 수 있는데 1회 주행 시 1000 포인트가 선착순 1만명에게 제공되고, 3회 주행 시에는 3000 포인트를 5000명 추첨을 통해 지급한다. 또 5회 주행을 완료한 신규 또는 기존 이용자 중 추첨을 통해 10명에게 대한항공 기프트카드 100만원권을 제공하는 특별한 혜택도 마련했다.내비게이션과 관련된 퀴즈 이벤트도 진행된다. 퀴즈에 참여하면 네이버페이 최소 10포인트부터 최대 500포인트까지 랜덤 지급되며 해당 퀴즈 링크를 친구에게 공유하면 최대 3회까지 추가 포인트를 받을 수 있습니다. '운전하면 복이와요' 캠페인은 오는 13일 자정까지 진행된다. 네이버지도 내비게이션 상단의 '추석 이벤트' 버튼을 클릭해 누구나 간편하게 참여할 수 있다./ 사진=카카오 제공전국 맛집 정보와 전시 등 추석 연휴 필수 정보는 카카오맵에서 확인할 수 있다. 장거리 운전자를 위한 휴게소 맛집 테마지도와 전국 맛집 랭킹을 확인할 수 있는 '트렌드 랭킹'이 제공된다. 이와 함께 긴 연휴 동안 즐길 수 있는 전시·팝업 안내 테마지도 서비스도 마련돼 명절을 맞아 전국 각지로 여행을 떠나는 이용자들에게 편리함을 제공할 것으로 기대된다.귀성·귀경 막히는 시간대는 언제?티맵모빌리티는 티맵이 지닌 명절 기간 이동 데이터를 기반으로 주요 지역의 일별·시간대별 이동 소요 시간 예측치를 제공한다. 서울에서 광주, 부산, 대전, 강릉 등의 이동 데이터를 분석한 결과 귀성길 교통은 4일과 추석 당일인 6일에 가장 혼잡할 것으로 예상된다./ 사진=티맵모빌리티 제공4일 오전 11시 출발 시 ▲서울-강릉 구간 3시간 43분, 오후 3시 출발 시 ▲서울-광주 구간은 4시간 43분가량의 소요 시간이 예측됐다. 특히 추석 당일인 6일은 늦은 귀성과 이른 귀경, 역귀성과 역귀경 등이 몰리면서 오전 8시부터 혼잡도가 서서히 증가하고, 점심쯤 절정에 이를 것으로 예상된다. 이날 낮 12시 ▲서울-부산 구간은 최대 6시간 41분 ▲서울-대전 구간은 3시간 20분 소요될 것으로 전망됐다.귀성길 교통이 원활한 시간대는 3일 이른 새벽인 0시부터 4시까지로 확인됐다. 해당 시간대 ▲서울-부산 구간은 4시간 22분 ▲서울-광주 구간은 3시간 10분 ▲서울-강릉구간은 2시간 34분 ▲서울-대전 구간은 2시간 정도 소요될 것으로 나타났다.귀성길과 마찬가지로, 귀경길도 추석 당일인 6일 정오가 가장 혼잡할 것으로 예상된다. 이날 오전 11시 출발 시 ▲부산-서울 구간은 최대 7시간 50분, 오후 1시에는 ▲광주-서울 구간은 6시간 24분, 같은 시각 ▲강릉-서울 구간은 4시간 1분, 오후 12시 ▲대전-서울 구간은 3시간 55분이 각각 소요될 것으로 보인다. 추석 다음 날인 7일과 8일 낮에도 혼잡이 이어지지만, 8일 오후부터 평소 수준으로 회복될 것으로 전망됐다. 한글날인 9일에는 평상시와 유사한 수준으로 돌아올 것으로 예측된다.티맵모빌리티는 연휴 기간 교통 정보 뿐만 아니라 편의성 향상을 위한 각종 생활 정보도 제공한다. 이용자는 티맵을 통해 명절 기간 무료 개방하는 주차장과 고속도로 통행료 면제 구간, 신규 개통 도로, 버스 전용차로 운영 구간, 임시 갓길 주행 허용 정보 등을 활용할 수 있다.배수현 기자 hyeon2378@techm.kr관련기사[FSL 대진지명식] '엑시토'가 원했던 상대, '원더08'도 응답했다[FSL 대진지명식] 패배한 뒤 잠도 못 잔 그들은 복수를 원했다...16강 대진표 완성[글로벌] 챗GPT, 쇼핑부터 청소년 보호까지...확장과 책임 사이[글로벌] 페북·X 이어 유튜브도 백기...트럼프 계정 정지 소송 마무리[글로벌] 오픈AI, 상반기 매출 6조원 돌파...작년 실적 이미 추월[토큰 2049] 'USAT' 확신 드러낸 테더...\"미국 중심 금융 재확인\"키워드Top#네이버#카카오#티맵#추석#연휴#귀성길#귀경길#네이버페이#트렌드랭킹#카카오맵",
    "신문사": "기타",
    "길이": 2303
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/4/2025",
    "제목": "&quot;추석 당일 교통정체 절정&quot;…<b>티맵</b> 귀성·귀경길 이동시간 예측",
    "링크": "https://www.newsworks.co.kr/news/articleView.html?idxno=813484",
    "내용": "기자명문병도 기자입력 2025.10.04 12:00(자료제공=SK텔레콤)[뉴스웍스=문병도 기자] 개천절부터 한글날까지 길게 이어지는 이번 추석 연휴에는 추석 당일인 6일 교통 정체가 절정에 이르고 8일 오후부터 평소 수준으로 회복될 것이란 관측이 나온다.티맵모빌리티는 SK텔레콤과 함께 과거 명절 기간 이동 데이터를 바탕으로 주요 지역 일별·시간대별 이동 소요 시간 예측치를 발표했다.귀성길 교통은 10월 4일과 추석 당일인 6일 가장 혼잡할 것으로 예상됐다. 4일 오전 11시 출발하면 서울-강릉 구간은 3시간 43분, 오후 3시 출발 시 서울-광주 구간은 4시간 43분가량 소요될 것으로 보인다.추석 당일인 6일은 늦은 귀성과 이른 귀경이 몰리면서 오전 8시부터 혼잡도가 서서히 증가하고 점심쯤 절정에 이를 것으로 예상된다. 이날 낮 12시 서울-부산 구간은 최대 6시간 41분, 서울-대전 구간은 3시간 20분 소요될 것으로 전망된다.귀성길 교통이 원활한 시간대는 3일 이른 새벽 시간대(자정~오전 4시)로 파악됐다. 이 시간 서울-부산 구간은 4시간 22분, 서울-광주 구간은 3시간 10분, 서울-강릉 구간은 2시간 34분, 서울-대전 구간은 2시간 정도 걸릴 것으로 나타났다.(자료제공=SK텔레콤)귀경길 역시 추석 당일인 6일 정오가 가장 혼잡할 것으로 예상된다. 이날 오전 11시에 출발하면 부산-서울 구간은 최대 7시간 50분이 걸릴 전망이다. 오후 1시에 출발하면 광주-서울 구간 6시간 24분, 강릉-서울 구간은 4시간 1분이 걸릴 예정이다. 오후 12시 대전-서울 구간은 3시간 55분이 소요될 것으로 보인다.추석 다음 날인 7일과 8일 낮에도 혼잡이 이어지지만 8일 오후부터는 평소 수준으로 회복될 것이란 관측이 나온다. 한글날인 9일에는 평상시와 유사한 수준을 보일 예정이다.티맵모빌리티는 추석 연휴 기간 이용자 편의를 위해 명절 무료 개방 주차장 표출, 고속도로 통행료 면제 반영, 신규 개통 도로 반영, 버스전용차로 운영 구간 확대, 임시 갓길 주행 허용 안내, 복잡 교차로 이미지 개선 등을 적용할 계획이다.관련기사추석 귀성길, 휴게소·축제장서 '신권' 교환 가능해요7일간의 추석 연휴…\"쓰레기 배출일 확인하세요\"\"여권 챙겼다면 보험까지\"…추석 황금연휴 해외여행자 보험 '이모저모'추석 연휴 아프다면…'문 여는 병·의원' 여기서 확인하세요귀성길 안전 이것부터…'최장 10일' 장거리 운행 '체크리스트'백화점·아울렛·대형마트, 추석연휴 집중 휴무일은 '6일'\"환전만 해도 괌 리조트?\"…황금연휴, 은행 혜택 누려보세요경찰청, 추석 연휴 대대적 음주운전 단속…'낮술'도 예외 없다추석 연휴, 車 고장나면 어쩌나…\"긴급출동·무료견인서비스 이용하세요\"긴 연휴에 고기 수요도 '껑충'…\"소고기는 밝은 선홍색으로\"추석 연휴 '통행료' 없이 고속도로 지나세요…4~7일 나흘간 면제\"황금연휴 해외여행 못 갔다면?\"…무료 개방 '고궁·조선왕릉' 놀러 오세요\"추석 장바구니 걱정 NO\"…2차 소비쿠폰 적극 활용하세요추석 연휴 둘째날 일부 고속도로 정체…서울→울산 6시간 반광고안내제보문병도 기자do@newsworks.co.kr기자페이지\"추석 당일 교통정체 절정\"…티맵 귀성·귀경길 이동시간 예측밀리 '추석 정주행 웹소설·웹툰 추천'…'궁노'부터 로맨스·판타지·BL 등 다양[#헬스콕] 바프 라운지 '연휴 정상 영업'·IBS '우울증 새로운 기전'저작권자 © 뉴스웍스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1680
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/4/2025",
    "제목": "&quot;여보, 추석에 또 어디에 주차해야 해?&quot; 이런 고민 끝…'이곳' 7일간 무...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004540800?sid=102",
    "내용": "해당 사진은 기사와 무관함. 클립아트코리아[서울경제]서울시교육청이 추석 연휴 7일간(10월 3~9일) 관내 공·사립 각급학교 225곳의 주차장과 운동장을 무료로 개방한다. 추석 귀성·귀경길 교통 혼잡과 더불어 도심 주차난이 예상되는 만큼 주민과 역귀성객의 편의를 위한 조치다.상명초·삼성중·압구정고 등을 비롯한 개방 대상 학교 명단과 개방 시간은 교육청 홈페이지 알림판과 각 학교를 통해 확인할 수 있다.애초 행정안전부 ‘공유누리’ 서비스를 통해 정보를 제공할 예정이었으나, 지난 26일 대전 국가정보자원관리원 화재로 웹서비스가 중단되면서 교육청과 각급학교 홈페이지를 중심으로 안내된다.네이버 지도, 카카오맵, 티맵, 현대차 내비게이션, 아이나비에어 등 민간 앱에서도 확인할 수 있다.교육청은 “추석 연휴 학교시설 개방으로 주차 공간이 부족한 주택가 시민들의 불편을 줄이고, 역귀성객의 주차 편의에도 도움이 될 것”이라고 설명했다.한편 티맵모빌리티 분석에 따르면 이번 추석 연휴 교통정체는 추석 당일인 6일에 가장 심할 것으로 전망된다. 귀성길은 4일과 6일 오전에 혼잡이 집중되고, 서울~부산 구간은 정오 기준 최대 6시간 41분, 서울~대전 구간은 약 3시간 20분이 걸릴 것으로 예측됐다. 귀경길 역시 6일 정오 무렵이 절정일 것으로 보이며, 8일 오후부터는 소통이 평소 수준으로 회복될 전망이다.\"여보, 추석에 또 어디에 주차해야 해?\" 이런 고민 끝…'이곳' 7일간 무료 개방한다",
    "신문사": "서울경제",
    "길이": 721
  },
  {
    "키워드": "티머니",
    "발행일": "10/4/2025",
    "제목": "한 달 지났는데 아직도 ‘미궁’… KT 사태 3대 미스터리 [산업이지]",
    "링크": "https://n.news.naver.com/mnews/article/032/0003400726?sid=101",
    "내용": "김영섭 KT 대표가 지난달 11일 서울 광화문KT지사에서 열린 소액결제 피해 관련 브리핑을 하고 있다. 사진공동취재단KT 무단 소액결제 사태가 불거진 지 한 달이 지났습니다. 지난 8월 중순 경기 광명·서울 금천 등에서 피해 신고가 잇따르자 경찰은 지난달 1일 KT에 사실을 통보했고, KT는 나흘 뒤인 5일 비정상 소액결제를 차단했습니다. 이같은 조치가 이뤄진 지 오늘(4일)로 한 달인데요, 범행 수법과 피해 규모 등 전모는 여전히 안갯속입니다.KT 무단 소액결제 미스터리가 풀리지 않는 이유는 무엇일까요. 주요 쟁점을 짚어봤습니다.■왜 KT 가입자만 당했을까, 아직도 모른다경찰 발표와 KT 측의 브리핑을 종합하면, 무단 소액결제 사태와 관련해 이제까지 확인된 사실은 다음과 같습니다. ‘행동책’으로 추정되는 중국 남성 두 사람은 ‘불법 초소형 기지국’(펨토셀)을 차에 싣고 경기 광명·부천·과천, 서울 금천·영등포, 인천 부평 등을 돌아다니며 인근 지역 시민들의 통화를 가로챘습니다. 이를 통해 ‘ARS(자동응답전화) 인증’에 성공한 이들은 상품권을 구매하거나 티머니를 충전한 뒤 이를 현금화했습니다. KT 발표 기준으로 지금까지 확인된 피해액은 2억4000만원(362명)입니다.무단 소액결제 사태 초기 제기된 가장 큰 의문은 ‘왜 KT만 당했을까’였습니다. 답은 아직도 알 수 없습니다. KT 가입자만 표적이 될 수 있었던 구조를 알기 위해선 범행 수법이 규명돼야 하지만, 지금까지 드러난 건 퍼즐 몇 조각에 불과하기 때문입니다.일단 범행 장비의 정체부터 불명확합니다. 경기남부경찰청 사이버수사대에 따르면, KT 무단 소액결제에 이용된 장비는 27개의 네트워트 부품 조합이었으며 그중 펨토셀 역할을 한 것은 단 한 개의 부품이었다고 합니다. 경찰은 이 장비가 해외에서 반입됐을 가능성에 무게를 두고 있습니다. 애초 일각에서는 과거 KT의 승인 받았던 펨토셀이 수거되지 않고 방치됐다가 범행에 쓰였을 것이란 추정이 나왔는데, 지금까지 확인된 정황으로는 이 가능성은 크지 않아 보입니다. 그렇다면 ‘출처 불명의 펨토셀’에 피해를 본 것은 왜 KT 가입자뿐인지에 대한 의문은 더욱 커집니다.전문가들은 KT의 ‘펨토셀 인증키’가 별도로 탈취됐을 것이란 ‘가설’이 가능하다고 말합니다. 염흥열 순천향대학교 명예교수는 “해커들이 KT 서버를 공격해 펨토셀 기기 인증키를 탈취했거나 혹은 버려진 KT 펨토셀에서 인증키를 얻어냈을 가능성이 있다”고 말했습니다.KT는 펨토셀 인증체계를 방만하게 관리하고 있었던 것으로 보입니다. KT에 따르면 KT 펨토셀 기기 인증 유효기간(한번 인증하면 재인증이 필요 없는 기간)은 10년입니다. 반면 LG유플러스는 인증 기간이 2년이고, 30일 이상 작동하지 않으면 접속이 차단된다고 합니다. SK텔레콤은 7일 이상 미사용시 자동 차단이 이루어지는 것으로 알려져 있습니다.KT 무단 소액결제 사건 피의자 A씨(왼쪽)와 B씨가 지난달 25일 경기도 수원시 영통구 수원영통경찰서 유치장에서 검찰로 송치되고 있다. 연합뉴스■ARS 인증만? 문자 인증 피해는 없었나사태 발생 한 달이 되도록 피해자 규모가 불명확하다는 점도 문제입니다. KT의 지난달 19일 브리핑에 따르면 무단 소액결제 피해자는 362명입니다. 그러나 이는 KT가 “일단 ARS 기반으로 분석한 것”(김영섭 KT 사장)으로, 문자(SMS) 및 PASS(본인확인 서비스 앱) 인증을 통한 피해는 아직도 ‘파악 중’입니다. 김 사장은 지난달 24일 국회 과학기술정보방송통신위원회가 연 ‘대규모 해킹사고(통신·금융) 관련 청문회’에서 모든 소액결제 인증을 검증해야 한다는 의원들의 지적을 수용하면서 “우선순위에 따라 문자 인증부터 (추가로) 점검할 것”이라고 말했습니다.후속 검증이 이뤄지면 피해자 규모는 더 불어날 가능성이 큽니다. 국회 과학기술정보방송통신위원회 소속 황정아 더불어민주당 의원이 경찰청·KT 피해자 집계 자료를 대조·분석한 결과를 보면, 경찰이 파악했지만 KT 집계에 담기지 않은 피해자는 최소 19명입니다.다만 경찰이 집계한 피해 규모(214명·1억3000만원)는 KT 집계(362명·2억4000만원)보다 적기 때문에 경찰 측도 누락한 피해 사례가 많은 것으로 판단됩니다. 확실한 피해 규모를 알기 위해선 KT의 소액결제 인증 추가 점검 결과와 최종 수사 결과 등을 모두 종합해야 할 것으로 보입니다.민생경제연구소와 참여연대, 한국소비자연맹 등 시민단체 활동가들이 지난달 15일 서울 종로구 KT 광화문빌딩 앞에서 기자회견을 열고 SKT유심정보 유출와 KT 소액결제 사태 등 이동통신사 해킹 사태 해결을 촉구하는 퍼포먼스를 하고 있다. 정지윤 선임기자■무단 소액결제 사태는 서버 해킹과 연관이 있을까아직 ‘별건’인 KT 서버 해킹 사고가 무단 소액결제와 연관이 있는지 역시 ‘미궁’입니다. 불법 펨토셀이 KT 통신망에 접속하려면 인증키가 있어야 하고, ARS 인증을 뚫기 위해선 별도의 개인정보(이름, 생년월일 등)도 필요합니다. 공격자들이 서버 해킹을 통해 인증키와 개인정보 등을 탈취한 뒤 펨토셀을 통한 무단 소액결제에 나선 것 아니냐는 추측이 나오는 이유입니다.KT는 그간 서버 해킹 사실을 부인해왔습니다. 3개월 전인 7월19일 한국인터넷진흥원(KISA)가 해킹 관련 제보를 받고 사실확인을 요구했을 때 KT는 “침해 사실이 없다”(7월22일)고 회신했습니다. 이어 지난 8월 10일 해킹 전문매체 ‘프랙’에서 KT·LG유플러스를 비롯한 행정안전부·통일부·해양수산부 등이 해킹을 당한 정황이 보도됩니다.KT는 서버 해킹을 당한 사실을 부인했으면서도 관련 서버를 폐기했습니다. ‘프랙’ 보도에서 해킹 의심 대상으로 지목된 원격상담서비스 서버를 8월1일부터 13일까지 연쇄적으로 파기한 것이죠. 해당 서버는 애초 8월21까지 운영키로 예정돼 있었다고 합니다.파기된 서버는 경기 군포·구로의 KT 고객센터에서 사용되던 것이었는데, 해당 지역은 무단 소액결제 피해가 잇따랐던 서울 금천구·경기 광명시 등과 지리적으로 인접해 있습니다. 서버 해킹과 무단 소액결제 사태가 연계돼 있지 않느냐는 추정이 끊이지 않는 이유입니다.KT가 서버 해킹 사실을 인정한 것은 지난달 초 소액결제 사태가 불거진 이후입니다. 지난달 18일에야 “외부 업체의 최종 조사 결과가 나왔다”며 해킹 흔적 4건과 의심 정황 2건을 KISA에 신고한 것입니다. 지난 8월1~13일 폐기한 관련 서버의 백업 로그기록을 외부 업체가 갖고 있다는 사실도 “뒤늦게 파악했다”면서 정부에 알렸습니다.KT 서버 해킹과 무단 소액결제 사태의 연관성은 향후 정부 조사와 경찰 수사로 밝혀질 것으로 보입니다. 과학기술정보통신부와 KISA는 두 사건이 연계돼 있을 가능성을 열어두고 조사에 나섰고, 경찰 국가수사본부 사이버테러수사대 역시 KT 서버 침해 정황에 대해 내사에 착수한 상태입니다.KT 무단 소액결제 사태는 국가 기간통신사의 안이한 보안 현실을 여실히 드러냈습니다. 사건 발생 한 달이 넘도록 범행 수법과 피해 규모조차 규명되지 않는 상황 역시 ‘통신 강국’이라는 자부심이 얼마나 취약한 토대 위에 놓여 있는지를 보여줍니다.앞으로 KT와 정부는 ‘소액결제 사태 미스터리’를 규명하고, 보안체계를 혁신할 해법을 내놓을 수 있을까요. 신뢰를 회복할 시간이 얼마 남지 않았습니다.",
    "신문사": "경향신문"
  },
  {
    "키워드": "티머니",
    "발행일": "10/4/2025",
    "제목": "&quot;이래도 '추캉스' 간다고?&quot; …호텔 가격에 '헉' 소리 나온 이유",
    "링크": "https://n.news.naver.com/mnews/article/015/0005193905?sid=101",
    "내용": "새로운 문화로 자리 잡는 추캉스주요 호텔들, 앞다퉈 '명절 패키지' 선보여1박에 50~120만원 가격대 형성해 '헉'포시즌스 호텔 객실 풍경명절 풍경이 달라졌다. 고속도로 대신 체크인 카운터, 성묘 대신 호텔 라운지로 향하는 사람이 늘어나면서 '추캉스(추석+호캉스)'가 하나의 문화로 자리 잡아 가고 있다.10일 하루 연차를 낸다면 최장 10일까지 연휴가 가능한 올해 추석도 예외가 아니다. 교통 체증과 가사 노동을 최소화하고, 조식·수영장·라운지 서비스까지 한 번에 해결하려는 수요가 늘면서, 서울 주요 5성급 호텔들도 앞다퉈 명절 특화 패키지를 내놓았다.다만 가격표를 보면 '헉' 소리가 절로 나온다. 5성급 호텔에서 연휴 중 하루라도 푹 쉬고자 한다면 대략 1박에 50~120만원을 지불해야 한다. 명절 한가운데 체크인·퇴실 조합일수록 요금은 높게 형성됐다.추캉스의 급부상은 명절 이동과 상차림 부담을 줄이려는 수요가 핵심이다. 가족 단위로 객실 1~2개를 잡고, 조식과 키즈 프로그램, 수영장 이용을 묶어 '휴식 패키지'로 소비하려는 경향이다.주요 호텔들 역시 이런 수요를 겨냥해 '연휴 전용' 구성을 내놓고 있다. 명절 음식을 맛볼 수 있게 하고, 키즈 프로그램을 제공해 부모에겐 잠시라도 완전한 휴식을 선물한다. 결과적으로 '비싸도 쉴 때 확실히 쉬자'는 수요가 높은 가격을 지지하는 구조다.더프라자 호텔의 서울스테이케이션 패지 이용 고객이 고궁 둘러보고 있다한화호텔앤리조트의 더 플라자는 10월 10일까지 정확히 추석 연휴를 겨냥한 '서울 스테이케이션' 패키지를 선보였다. 더 플라자는 덕수궁, 광화문 등 서울 대표 명소가 도보 거리에 있어 고궁의 고즈넉함과 도시의 활기를 함께 느끼는 명소로 알려져 있다.패키지는 2인 기준 디럭스 객실(2박)과 함께 한복 대여권, 셀프 즉석 사진 1회 촬영권, 서울 시티투어버스 이용권(2매), 5000원이 충전된 티머니 교통카드 2개를 포함한다. 더 플라자휘트니스클럽 수영장도 이용할 수 있다. 가장 저렴한디럭스룸 기준(10월 7~8일)으로 1박에 약 69만원 수준이다.포시즌스 호텔 '키즈 포 올 시즌스' 패키지포시즌스 호텔은 추석 연휴 가족 고객을 위해 '키즈 포 올 시즌스' 패키지를 내놨다. 어린이와 동반 투숙 시 이용할 수 있는 이 패키지는 객실 1박과 호텔 내 15만원 식음 크레딧, 전문 강사가 진행하는 놀이 영어 수업 혹은 영어 쿠킹 수업 참여권, 객실 내 키즈 텐트 설치 서비스 등을 포함한다. '성인 2명과 유아 1명'이 묵을 수 있고 '키즈 텐트' 설치가 가능한프리미어 킹 룸을 기준으로 1박당 117만원을 지불해야 한다.파라다이스시티는 추석 연휴가 포함된 12일까지 '스위트 풀 문 스테이' 패키지를 선보였다. 객실에 머물며 사우나와 수영장, 원더박스, 씨메르 등 파라다이스시티 내 레저 시설을 모두 이용할 수 있도록 했다. 패키지에는 또 프리미어 수제 쿠키 4종과 견과류 5종으로 이뤄진 가든카페 추석 선물 세트도 포함됐다. 어린이 2명까지 인원 추가비가 무료이며,'디럭스 더블' 기준으로 약 112만원대가격을 형성하고 있다. 스위트룸의 경우 1박에 130만원 이상을 내야 한다.파라다이스 시티 호텔 전경조선호텔앤리조트가 운영하는 웨스틴 조선 서울이 선보이는 객실 패키지 '키즈 아틀리에'(Kids Atelier)는 추석 연휴 아이들에게 명절 문화를 경험할 수 있는 프로그램으로 구성됐다. 날짜별로 우리나라 전통 명절 '한가위'와 서양의 명절 '핼러윈'을 컨셉트로 운영된다만 11세 이하 어린이들을 대상으로 한 이 패키지는 10월 4~8일 단 5일간 투숙할 수 있다. 구체적으로는 자개 찻상 만들기와 명절 전통 놀이 체험, 몬스터 번트 케이크 만들기, 핼러윈 파트 등이 있다.10월 7~8일 기준 1박에 54만원수준이다.",
    "신문사": "한국경제"
  }
]