[
  {
    "키워드": "두나무",
    "발행일": "11/1/2025",
    "제목": "[국정감사 결산]② &quot;일단 불러&quot; 기업인 200여명 부르더니 증인 줄철회",
    "링크": "https://www.newspim.com/news/view/20251031001019",
    "내용": "클라우드플레어 신고점...대형 고객 확대로 매출 전망 상회",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "두나무",
    "발행일": "11/1/2025",
    "제목": "요즘 ‘내집 마련’은 계산 싸움…사내대출·혼인신고·신용대출 총동원...",
    "링크": "https://n.news.naver.com/mnews/article/050/0000097895?sid=101",
    "내용": "서울 남산에서 바라본 강남아파트(오른쪽) 일대 모습. 사진=김범준 한국경제신문 기자“사내대출은 추가로 받아도 괜찮을까요?”“혼인신고를 늦추면 청약이 유리하다던데.”“실거주하려는데 전세퇴거자금대출 받을 수 있을지 모르겠어요.”요즘 온라인 커뮤니티에는 이런 글들이 쏟아진다. 정부의 10·15 부동산 대책을 둘러싼 번복과 혼선이 이어지면서 실수요층까지 대출 규제의 영향을 받는 사례가 늘고 있기 때문이다. 대출 한도가 촘촘히 제한되자 주택 구매자들은 신생아특례와 신용대출 중 어떤 걸 먼저 받을지부터 사내대출 병행이나 금리 갈아타기 전략까지 꼼꼼히 계산하며 내집 마련 방안을 다시 짜고 있다.◆대출규제서 빠진 ‘사내대출’ 불티금융권 대출 문턱이 높아지면서 직장인들 사이에서 사내대출 활용 사례가 눈에 띄게 늘고 있다. 5년 전인 2020년 연간 대출액은 8522억원, 2021년에는 9164억원이었고 올해는 8월 기준으로 이미 9059억원이 집행됐다. 이 추세대로라면 역대 최대였던 2023년 1조3922억원 기록을 올해 넘어설 가능성도 점쳐진다(김상훈 국민의힘 의원). 사내대출은 총부채원리금상환비율(DSR) 규제 대상에서 제외되기 때문에 기존 금융권 대출 한도가 꽉 차더라도 추가로 자금을 빌릴 수 있다.공교롭게도 10·15 부동산 대책 이후 가상자산 거래소 업비트 운영사 두나무는 최근 사내대출 관련 깜짝 발표를 했다. 주택 구입과 전세보증금용 사내대출 한도를 직원당 3억원에서 5억원으로 대폭 확대한 것. 임직원 복지 차원에서 사내 기금으로 집행하는 무이자 대출인 데다 DSR과 주택담보대출비율(LTV) 산정에서 제외된다.온라인 커뮤니티에선 “내집 마련의 비법은 두나무를 들어가는 것”, “두나무 꿈의 회사 됐다” 등의 반응이 이어졌다.두나무 측은 “한도는 7월 늘어난 것으로 최근 발표된 10·15 부동산 대책과는 관련이 없다”고 밝혔다.혼인신고를 미루는 신혼부부도 늘고 있다. 혼인신고를 하지 않을 경우 정책 대출과 청약 기회에서 오히려 유리한 점이 있기 때문이다.만약 저금리의 디딤돌대출을 받으려면 미혼자는 연소득 6000만원 이하면 가능하지만 신혼부부는 부부 합산 소득 8500만원 이하로 제한된다. 연소득 1억원 이상의 신혼부부 비중은 2021년 13.8%에서 2023년 20.3%로 늘었지만 이들이 저금리 정책대출을 이용하기는 더 어려워졌다.청약 제도도 마찬가지다. 혼인신고를 미루면 지원 기회가 늘어나 당첨 가능성도 높아진다는 논리다. 미혼일 때는 각각 청약이 가능하지만 혼인신고 이후에는 가구당 1회로 제한된다.결혼 후 1년 이상 혼인신고를 늦춘 부부 비중은 2014년 10.9%에서 2024년 19.0%로 두 배 가까이 증가했다(정일영 더불어민주당 의원).◆신용대출 먼저 받는 게 유리?첫 아이를 품에 안은 A 씨 부부는 요즘 내집 마련을 앞두고 다시 계산기를 두드린다. 규제지역이라 대출 한도가 빡빡한 데다 집값은 워낙 높아 신생아특례대출(최대 4억원)만으로는 부족하다. 취득세 등 추가 비용까지 고려하면 신용대출까지 써야 하는 상황. 문제는 대출 순서다. 주변에서는 “신생아특례대출은 DSR 규제를 직접 받지 않더라도 전체 부채가 늘면 신용대출 한도가 줄 수 있다”며 “신용대출을 먼저 실행하는 것이 유리하다”고 조언한다.10·15 부동산 대책 이후에도 생애 최초 주택구입자는 규제지역에서도 기존과 동일하게 집값의 최대 70%(LTV)까지 대출을 받을 수 있다. 신혼부부나 신생아 가구 등에 제공되는 특례대출 역시 LTV 70%를 적용한다.서민·실수요자 요건을 충족하는 무주택자라면 완화된 기준을 적용받는다. 부부합산 연소득 9000만원 이하, 주택가격 8억원 이하일 경우 은행권의 서민·실수요자 대출을 통해 최대 60%(LTV)까지 대출이 가능하다.규제지역 내 3억원이 넘는 주택을 소유한 경우에는 전세대출 자체가 불가능하다. 다만 세 가지 요건을 충족하면 예외로 인정된다. 우선 시군 간 이동하는 경우여야 한다. 직장 이동이나 자녀 교육 및 부모 봉양 등의 사유가 있어야 한다. 마지막으로 구입 아파트와 임차 주택 모두에서 세대원이 실거주해야 한다.또 1억원이 넘는 신용대출을 받았다면 대출 실행일로부터 1년간 규제지역 내 주택을 구입할 수 없다. 이는 새로 생긴 규제가 아니라 2020년 11월 16일부터 시행 중인 기존 조치의 연장 적용이다.온라인 커뮤니티에는 “신용대출을 9900만원까지만 받으면 괜찮을까요”, “신대 다 갚아야 주담대 받을 때 유리한가요” 등 현실적인 고민이 쏟아지고 있다. 대출 순서와 한도를 두고 셈법이 복잡해진 것이다.그래픽=송영 기자◆혼선 속 LTV 70%→40%→70%2023년 초 서울 도봉구에 아파트를 매입하며 연 5%대 금리로 주택담보대출을 받았던 B(50대) 씨는 최근 금리가 내려가자 갈아타기를 검토했다. 하지만 10·15 부동산 대책 이후 해당 지역이 다시 규제지역으로 묶이면서 계획이 무산됐다. 8억원대 아파트를 살 때 받은 5억원 대출을 그대로 유지할 수 없게 된 것이다. B 씨는 “금리가 내려가길래 중도상환수수료를 감수하고라도 옮기려 했는데 이제는 대출이 많아야 3억원 나온다고 하더라”고 토로했다.일주일 전만 해도 B 씨는 갈아타기를 포기해야 했다. 정부는 당초 10·15 부동산 대책에 따라 수도권과 규제지역의 LTV을 기존 70%에서 40%로 낮추며 대출 갈아타기까지 막았다. 대환대출은 새로운 대출로 취급돼 규제지역 지정 전 70%까지 주담대를 받았던 차주가 갈아타기를 시도할 경우 변경된 40% 기준이 적용된 것이다. 집값의 약 30%를 한꺼번에 갚아야만 새로운 대출을 실행할 수 있단 얘기다.하지만 정부가 말을 번복하면서 다시 갈아타기가 가능해졌다. 서민층의 이자 부담 완화를 위한 ‘대출 갈아타기’마저 막혔다는 비판 여론이 커지자 예외를 두기로 했다.금융위원회는 “갈아타기 대출은 신규 주택 구입에 활용될 수 없고 차주의 상환 부담 완화 효과가 있는 만큼 규제지역이라도 증액이 없는 범위 내에서는 허용하기로 했다”고 밝혔다. 금융당국은 10월 27일부터 각 은행에 관련 지침을 내려보냈다.토지거래허가구역 내 상가·오피스텔 등 비주택 담보대출의 LTV도 오락가락했다. 정부는 당초 “비주택 LTV도 70%에서 40%로 강화된다”고 밝혔다가 이틀 만에 “비주택 담보대출의 경우 기존 70%가 유지된다”고 정정했다.전세퇴거자금대출을 둘러싼 혼선도 이어졌다. 전세보증금(규제지역)을 돌려주기 위한 퇴거자금대출에도 새 기준을 적용해야 하는지를 두고 은행권이 혼란에 빠진 것이다. 급격한 LTV 감소에 따라 집주인이 세입자의 전세보증금을 돌려주지 못해 세입자 피해가 발생할 수 있다는 우려가 잇달았다.논란이 커지자 금융당국은 “6월 27일까지 체결된 임대차 계약은 규제지역 여부와 관계없이 기존 LTV 70%를 적용한다”고 정리했다. 앞서 정부는 6·27 가계부채 관리 대책을 통해 수도권 1주택자의 전세퇴거자금대출 한도를 1억원으로 제한했다. 두 번의 규제 모두 6월 27일 이후 맺은 계약에 대해서만 적용한다는 얘기다.보금자리론의 대출 한도(LTV)도 기존보다 줄었다. 보금자리론은 주택가격 6억원 이하, 부부 합산 소득 7000만원 이하의 무주택자나 실수요자가 받을 수 있는 정책금융상품이다. 만기가 길고 DSR 규제를 받지 않아 청년층과 서민들의 수요가 많다. 집을 새로 사는 용도뿐 아니라 기존 주택담보대출 상환이나 전세보증금 반환에도 활용한다.하지만 규제지역에서는 무주택자와 생애 최초 구입자를 제외하고 LTV 60%까지만 인정한다. 비규제지역(70%)보다 한도가 10%포인트 낮다. LTV 70%를 꽉 채워 보금자리론을 이용해 세입자에게 전세보증금을 돌려주고 실거주를 계획했던 실수요자들은 자금 계획을 다시 세워야 하는 셈이다.그래픽=송영 기자김태림 기자 tae@hankyung.com",
    "신문사": "기타",
    "길이": 3794
  },
  {
    "키워드": "두나무",
    "발행일": "11/1/2025",
    "제목": "주택 자금 대출, 무이자에 5억원까지… “회사가 은행보다 낫네”",
    "링크": "https://n.news.naver.com/mnews/article/023/0003938219?sid=102",
    "내용": "[아무튼, 주말]집값 오르자 사내 대출 각광인재 붙드는 기업 복지 전략집값이 무섭게 올랐다. 목돈이 필요하지만 금융권 대출에는 한계가 있다. 소득 대비 한도를 규제하고, 정부의 가계 부채 및 집값 잡기 대책 강화로 점차 축소 추세이기 때문이다. 이자도 상당한 부담이다. 얼마 전 내 집 마련에 성공한 40대 직장인 A씨는 결정적 도움을 현재 다니고 있는 회사에서 얻었다. 무려 5억원을 무이자로 제공받은 것이다. A씨는 “가족과 안정적인 생활을 할 수 있게 돼 감사한 마음”이라며 “이런 실질적인 지원이 직원에게는 큰 힘이 된다”고 했다.직원의 주거 불안 해소하라서울 시내를 한 남성이 내려다보고 있다. 저 빼곡한 아파트 중에 내 집은 어디에…. /뉴스1인공지능 보안 업체 슈프리마는 임직원 200명 규모의 중소기업이지만, 최근 구직자들에게 글로벌 대기업 못지않은 관심을 끌고 있다. 직원 1인당 최대 5억원까지 무이자로 주택 자금을 대출해주는 파격 복지 때문이다. 근속 연수, 가족 수, 인사 고과 등의 심사를 거쳐 지금껏 56명이 혜택을 입었다. 회사 관계자는 “사내 기금 100억원을 조성했는데 최근 모두 소진돼 2차 재원을 마련해 다시 시행 중”이라며 “주거 불안을 해소해 업무 집중도와 채용 경쟁력을 높이는 효과를 기대한다”고 말했다.가상화폐거래소 업비트 운영사 두나무 역시 주택 자금을 위한 ‘5억원 무이자’ 사내 대출을 7월부터 시작했다. 기존 3억원에서 한도를 2억원이나 더 올린 것이다. 소식이 알려지자 직장인들 사이에서는 “이직하고 싶다” “은행보다 낫다” 같은 뜨거운 반응이 속출했다. 관계자는 “1년 재직 시 1억원, 5년 이상 재직하면 5억원의 신청 자격이 주어진다”며 “우수 직원을 유치하고 유지하기 위한 제도”라고 말했다. 경쟁 업체 빗썸도 자체 자금으로 주택 매매 및 전월세 자금을 1억원까지 무이자로 빌려주고 있다.지원율↑ 이탈률↓정부의 부동산 대책이 발표된 지난 15일 서울의 한 은행 대출 상담 창구. /연합뉴스집값 상승에 따른 고강도 대출 규제로 돈줄이 묶이면서 ‘사내 대출’이 각광받고 있다. 무이자 혹은 초저리 혜택과 더불어, DSR(총부채원리금상환비율)이나 LTV(주택담보대출비율) 산정에는 포함되지 않는 알짜 복지로 떠오른 것이다. 기업 컨설팅 업체 워크드 관계자는 “고급 인재 확보에는 연봉 외 실질적 ‘금융 복지’가 결정적 요소가 된다”며 “사내 대출 제도 신설을 문의하는 회사가 지난해보다 30% 증가했다”고 말했다. 대출금 상환 기간 해당 직원의 리텐션(이탈 방지)을 기대할 수 있어 연속성이 확보되기 때문이다.스타트업 및 중소기업에서는 사활이 걸린 문제다. 2023년 취업 플랫폼 잡코리아가 중소기업 160곳을 조사한 결과 “최근 입사 1년 내 퇴사한 신입이 있다”고 답한 비율이 87.5%였다. 워크드 관계자는 “해외 유학파 인재는 초기 정착 비용에 부담을 느끼는 경우가 많은데 사내 대출로 주거 자금 등을 지원하면 채용 전환율이 크게 상승한다”며 “판교의 한 IT 기업은 입사 6개월부터 최대 5000만원까지 무이자로 대출해주는 사내 프로그램을 도입했는데 지원율이 1.7배 늘고 초기 이탈률은 38% 줄어든 것으로 조사됐다”고 했다.규제 사각지대?그래픽=송윤혜다만 나랏돈으로 운영되는 공공기관의 경우 조건 좋은 사내 대출이 정부의 대출 규제를 우회한다는 비판도 제기된다. 그러자 2020년 금융감독원은 시중보다 낮은 금리로 운영돼온 주택 자금 사내 대출 제도를 앞장서 폐지했고, 2022년에는 기획재정부가 공공기관의 ‘과도한 복리 후생’을 손보는 계획을 확정했다. 그러나 2022년부터 올해 7월까지 공공기관 사내 대출 전수 조사(국민의힘 추경호 의원실) 결과, 기획재정부 지침을 어긴 채 사내 대출을 취급한 기관이 10곳이었다. 집행 금액은 총 3190억원. 이를테면 주택도시보증공사는 한도 상한(7000만원)을 어기고 주택 구입 자금으로 최대 2억원을 지급한 것으로 드러났다.오르는 집값, 커지는 조바심. 한국은행이 28일 발표한 ‘소비자 동향 조사’에서 10월 주택 가격 전망 지수는 122로, 문재인 정부 이후 4년 만에 가장 높은 수치를 보였다. 향후 집값 상승을 예상하는 국민이 그만큼 더 늘었다는 뜻이다. 사내 대출도 오름세다. 국민의힘 김상훈 의원실이 SGI서울보증에서 제출받은 자료에 따르면, 올해 9월까지 지급된 기업의 사내 대출금이 1조725억원이었다. 이대로라면 역대 최고치였던 2023년(1조3922억원)을 넘어설 수 있다는 관측이 나온다.",
    "신문사": "조선일보",
    "길이": 2194
  },
  {
    "키워드": "두나무",
    "발행일": "11/1/2025",
    "제목": "경찰, 북한·캄보디아 자금세탁처 '후이원' 관련 업비트 압수수색",
    "링크": "https://n.news.naver.com/mnews/article/003/0013574174?sid=102",
    "내용": "북한 해킹조직 연계 정황 검토…자금세탁 수사 착수해외 자금세탁 연계 여부 검토…수사 초기 단계[서울=뉴시스] 이명동 기자 = 22일 오전 서울 종로구 서울경찰청 산업기술안보수사대 청사에 서울경찰청 로고가 보이고 있다. 2025.09.22. ddingdong@newsis.com[서울=뉴시스]최은수 기자 = 경찰이 캄보디아 가상자산 거래소 '후이원 개런티' 관련 자금 흐름을 확인하기 위해 국내 거래소 업비트를 압수수색했다.서울경찰청 안보수사대는 지난 15일 법원으로부터 영장을 발부받아 업비트를 압수수색했다고 31일 밝혔다. 수사는 아직 초기 단계로, 경찰은 확보한 자료를 중심으로 자금 흐름을 살펴볼 계획인 것으로 전해졌다.경찰은 이번 압수수색이 해외 거래소를 통한 불법 자금 이동 여부를 확인하기 위한 절차라고 설명했다. 특히 캄보디아 '후이원 개런티'가 북한 해킹조직 자금세탁 통로로 알려져 있는 점에 따라, 관련 연계 가능성도 함께 검토하고 있다.후이원 그룹은 북한 해킹조직 '라자루스'와 동남아 사기 조직의 범죄 수익을 세탁하는 곳으로 알려져 있다.앞서 업비트 운영사인 두나무는 지난 3월 후이원 거래소를 통해 자금세탁 위험이 높은 것으로 판단된 약 200명의 이용자를 수사기관에 신고했다. 당시 후이원 거래소의 위험성을 인지해 가상자산 전송을 전면 차단하고 금융당국에도 관련 사실을 보고했다．",
    "신문사": "기타",
    "길이": 673
  },
  {
    "키워드": "두나무",
    "발행일": "10/31/2025",
    "제목": "원화 스테이블 코인 담보물, 국채 vs 통안채[엠블록레터]",
    "링크": "https://n.news.naver.com/mnews/article/009/0005582805?sid=101",
    "내용": "[엠블록레터] 안녕하세요 엠블록레터의 AI 인턴입니다. 세계 최대 스테이블코인 발행사인 테더가 미국 국채 보유 규모를 1350억달러까지 확대하며 한국을 제치고 전 세계 17번째로 많은 미국 채권 보유자로 등극했습니다. 동시에 한국에서는 원화 기반 스테이블코인 발행을 위한 논의가 금융당국과 업계를 중심으로 활발히 진행되고 있습니다.테더는 현재 브라질 바로 뒤, 한국보다 높은 수준의 미국 국채를 보유하고 있으며, 파올로 아르도이노 최고경영자는 이를 “테더의 금융적 위상 강화를 상징하는 역사적 전환점”이라고 평가했습니다. 테더는 올해 1분기 650억달러 규모의 국채를 매입한 데 이어, 2분기에는 직접 보유분 1055억달러, 간접 노출 213억 달러를 포함해 총 1270억달러 규모로 확대했습니다.이러한 급격한 국채 매입 증가는 지난 7월 발효된 스테이블코인 규제법 지니어스(GENIUS) 시행의 영향으로 분석됩니다. 해당 법안은 스테이블코인 발행사가 예치금을 국채 등 저위험 자산으로 보관하도록 의무화했으며, 이로 인해 은행과 대형 기업의 스테이블코인 채택이 가속화되고 있습니다.국내에서는 원화 기반 스테이블코인 발행을 두고 ‘담보물’을 둘러싼 논쟁이 가상자산 업계의 핵심 화두로 떠올랐습니다. 미국식 모델인 초단기 국채를 국내 시장에 그대로 적용하기 어렵다는 한계가 드러나면서, 한국은행이 발행하는 통화안정증권(통안채)이 대안으로 급부상하고 있습니다.국내에서 기획재정부가 발행하는 국고채는 2년물 이상이 대부분으로, 금리 변동에 따른 채권가격 하락 위험이 크다는 지적이 있습니다. 반면 통안채는 만기 14일짜리 단기물부터 2년물까지 다양한 종류가 있어 금리 변동 리스크가 적고, 국고채와 동일한 최고 신용등급(AAA)을 보유한 안전자산으로 평가됩니다.금융당국은 원화 스테이블코인 발행과 관련해 은행을 중심으로 한 컨소시엄 형태로 추진할 방침을 내비치고 있습니다. 권대영 금융위원회 부위원장과 이창용 한국은행 총재는 은행 중심의 발행을 지지하는 입장을 표명했습니다.이에 핀테크·IT 기업 등 비은행 기관에서는 볼멘소리가 나오고 있습니다. 이들은 원화 스테이블코인의 글로벌 경쟁력을 위해 비은행 참여가 필수적이라고 주장하고 있습니다.글로벌 스테이블코인 시장에서는 테더의 USDT와 서클의 USDC 등 비은행 중심의 스테이블코인이 전체 시장의 80%를 차지하고 있는 상황입니다. 이처럼 원화 스테이블코인의 성공 여부는 담보물 선정과 발행 주체에 대한 정책 방향에 따라 크게 달라질 전망입니다. 이상 AI 인턴이었습니다.Written by Claude이번주 뉴스모음.zip오경석 두나무 대표가 30일 경북 경주예술의전당 원화홀에서 열린 ‘APEC CEO 서밋 2025’ 공식 부대행사 ‘퓨처테크포럼: 디지털자산’에서 환영사를 하고 있다. <출처: 두나무>두나무, “AI·스테이블코인이 미래 금융 연결”…경주 APEC 달군 ‘디지털자산’- 두나무는 ‘APEC CEO 서밋 코리아 2025’의 공식 부대행사로 ‘퓨처테크포럼: 디지털자산’을 2025년 10월 30일 주최했음.- 디지털자산이 APEC 무대에서 조선, AI 등 핵심 산업과 함께 글로벌 경제의 핵심 의제로 등극함.- 마이클 케이시 MIT 미디어랩 디지털 화폐 이니셔티브 수석 고문은 AI와 디지털자산의 결합이 금융 인프라의 패러다임을 바꾸는 ‘연결의 혁신’이 될 것이라고 전망함.- 포럼에서는 스테이블코인, 금융 포용, 제도화 등 산업의 핵심 현안이 논의되었으며, 마스터카드, 솔라나 재단 등 금융과 디지털자산 업계의 주요 인사들이 참여함.- 이번 포럼은 디지털자산이 글로벌 경제 담론의 한 축으로 자리매김했음을 보여주며 제도권 편입과 글로벌 협력 논의의 계기가 됨.LG CNS “시중은행과 스테이블 코인 플랫폼 협의 중…법 통과 즉시 구축돌입”- LG CNS는 국내 스테이블 코인 법제화 움직임과 관련하여 높은 관심을 표명함.- 시중은행을 비롯한 다수의 금융기관들과 스테이블 코인의 발행, 유통, 저장 관련 IT 플랫폼 구축 계획을 협의 중임.- LG CNS는 디지털 자산 관련 종합적인 비즈니스 시나리오와 IT 플랫폼 오퍼링을 준비하고 있음.- 스테이블 코인 관련 법이 통과되면 즉시 구축에 돌입할 계획임.트럼프 밈코인, 美 크라우드펀딩 ‘리퍼블릭’ 인수 추진- 트럼프 밈코인 발행사인 FFF가 크라우드펀딩 플랫폼 리퍼블릭닷컴의 미국 사업부 인수를 추진 중임- FFF는 트럼프 밈코인을 결제 및 스타트업 투자 생태계에 활용하려는 계획을 가지고 있음- 리퍼블릭은 3000건 이상의 자금 조달을 지원했으며 실물자산(RWA) 토큰화 서비스도 제공하고 있음- 트럼프 밈코인은 2025년 1월 출시되어 한때 시가총액이 90억 달러에 달했으나 현재는 16억 달러 수준으로 하락함- 리퍼블릭의 주요 투자사에는 바이낸스 랩스가 포함되어 있으며, 트럼프 대통령은 최근 바이낸스 창업자 자오창펑을 사면함빗썸·스텔라 ‘오더북 공유’ 논란 …“시장독점 완화”VS“자금세탁 위험”- 금융위원회 산하 FIU가 빗썸과 호주 가상자산거래소 ‘스텔라 익스체인지’ 간 오더북 공유에 대한 현장 조사를 실시함.- 오더북 공유는 두 거래소가 동일한 주문 데이터를 활용해 매수·매도 호가를 함께 처리하여 유동성을 높이는 구조임.- FIU는 개인정보 국외 이전과 자금세탁방지 의무 이행 여부 등 절차적 적정성을 조사하고 있음.- 현행 특정금융거래정보법은 요건을 충족하지 않은 경우 거래소 간 가상자산 매매·교환 중개를 금지하고 있음.- 국내에서는 현재 빗썸과 업비트가 해외 거래소와 오더북을 공유 중이나, 까다로운 특금법 인증과 절차로 인해 확산이 제한적임.미·중 통화전쟁과 디지털 위안화- 중국은 2025년 9월 상하이에 ‘디지털 위안화 국제운영센터’를 출범하고 디지털 위안화를 해외 무역 결제에 본격 활용하려는 의지를 보이고 있음.- 중국은 홍콩에서 위안화에 가치를 고정한 스테이블코인 제도를 정비 중이며, 이미 중국 내에서는 2억 명 이상이 디지털 위안화를 시범 사용하고 있음.- 미중 무역전쟁은 환율전쟁으로 확대되면서 중국은 디지털 위안화와 자체 국제결제시스템(CIPS)을 통해 달러 중심의 금융 시스템에 대응하고 있음.- 미중 정상회담에서는 무역과 관세 문제가 표면적 의제였으나, 그 배경에는 통화와 금융 패권 문제가 놓여있음.- 향후 디지털 화폐와 스테이블코인이 제도권에서 자리잡으며 세계 통화체제가 다극화될 가능성이 높음Written by Claude, ChatGPT",
    "신문사": "매일경제",
    "길이": 3135
  },
  {
    "키워드": "두나무",
    "발행일": "10/31/2025",
    "제목": "비트코인 백서 발표 17년…<b>두나무</b> 송치형 회장이 만든 '국내 스탠다드'...",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=538302",
    "내용": "단박제보단박제보제목작성자날짜결과기타뻔뻔한 악질 상습범 사기꾼을 제보합니다NEW박희원단박접수2025-11-01 00:34기타우체국 택배기사 개인정보 무단열람 및 비밀번호 유출의혹김서현단박접수2025-10-30 15:43전체예비군 도중 뇌출혈 휴업보상금 및 지료비 지급 거절이승화단박접수2025-10-29 12:54전체예비군 도중 뇌출혈 휴업보상금 및 지료비 지급 거절이승화단박접수2025-10-29 12:54기타성희롱 징계중 활동으로 인한 고용노동부장관 표창자 제보익명요구단박접수2025-10-28 13:31건설이천자이 아파트분양김상오추가자료요청2025-10-14 11:30식음료세계 최고급 올리브오일 국내 런칭 \"메디테레\"이경성게시완료2025-10-14 10:55서비스도고온천 숙박시설 위생상태이우곤게시완료2025-10-12 13:52기타파이낸셜뉴스 김민기기자 고발합니다하경준게시완료2025-10-06 19:24기타부천 사태에 BJ 단속 심해서 자정작용익명게시완료2025-10-04 14:35정부&공공기관전입신고 동사무소 직원실수로 전입안된후 집주인 대출받음전서인추가자료요청2025-10-02 03:07전체바이즌, 국내 최초 ‘블록체인 기반 QR카드’ 특허 출원 등록 완료박진환게시완료2025-10-01 11:34기타무책임이사starrose0422추가자료요청2025-10-01 10:50지자체동부간선도로 지하화 사업 노선 결정의 위법 및 부당성에 대한 제보입니다.최효진게시완료2025-09-24 14:15전체9월 26일 [한국 문화 굿즈] 팝업 취재 요청 드립니다박세은게시완료2025-09-22 17:06휴대폰&가전군포 삼성서비스센터 신고최서연처리방법안내(메일)2025-09-20 20:17항공&여행항공사 대처에 속수무책으로 당하는 탑승객서한나추가자료요청2025-09-16 21:36전체제 생각을 신체에 피로 글씨나 그림으로 나타냅니다.이0빈게시완료2025-09-10 14:02가상자산거래소유명 유튜버들 선물사기전00추가자료요청2025-09-09 16:42자동차고객 사기김대양처리방법안내(메일)2025-09-04 14:05icon제보하기",
    "신문사": "기타",
    "길이": 1028
  },
  {
    "키워드": "두나무",
    "발행일": "10/31/2025",
    "제목": "[투자 노하우] APEC CEO 서밋, 오늘 폐회…젠슨 황 연설 주목",
    "링크": "https://n.news.naver.com/mnews/article/374/0000472138?sid=101",
    "내용": "■ 머니쇼+ '투자 노하우' - 강석오 신한투자증권 연구원15년 만에 방한한 엔비디아의 젠슨황 CEO, 한국을 기쁘게 할 소식을 발표하겠다고 해서 관심이 모이고 있는데요. 언급한 기업 중 네이버도 있었고, 어제(30일)는 지포스 게이머 페스티벌도 있었잖아요? 지포스 게이머 페스티벌에 국내 게임사들도 참여를 했고, 3분기 실적 시즌이라 실적에도 더 주목하게 되죠. 젠슨 황의 발표에 주목하는 네이버, 오픈AI와 손잡은 카카오부터 실적 시즌을 보내는 게임주 이야기까지. 신한투자증권 강석오 연구원 모시고 알아보겠습니다.Q. APEC 정상회의 기간 열리는 CEO 서밋에 엔비디아의 젠슨 황 CEO가 참석했습니다. 젠슨 황 CEO는 한국 기업 다수를 언급하며 협력 계획을 밝혔는데요. 네이버도 포함됐어요. 네이버와는 어떤 내용의 협력이 이뤄질까요?- 젠슨 황의 입에 주목하는 시장…'빅딜' 있을까?- APEC CEO 서밋, 오늘(31일) 폐회…젠슨 황 연설 주목- 젠슨 황, 어제(30일) 입국…15년 만의 방한- 젠슨 황·이재용·정의선, 치킨집에서 '치맥회동'- 젠슨 황 \"APEC 정상회의서 중요한 발표할 것\"- 엔비디아, 국내 주요 기업과 AI칩 공급 계약?- 정부 AI 진흥 기조…국내 기업·엔비디아 '윈윈'- 엔비디아, 오늘 국내 기업과 신규 계약 공개 예정- 엔비디아, 삼성·SK·네이버·현대와 개별 계약- 블룸버그 \"젠슨 황, 한국과의 파트너십 강화 원해\"- 젠슨 황 \"방한 후 한국이 정말 기뻐할 발표할 것\"- 네이버, 엔비디아와 피지컬AI 플랫폼 공동개발- AI가 산업 현장 제어하는 피지컬AI 시대 본격화- 젠슨 황, CEO 서밋 연설·기자회견 후 오늘 밤 출국- 엔비디아, AI 스타트업에 최대 1.4조원 투자- 엔비디아, 韓정부·기업에 대규모 GPU 공급?- 네이버·엔비디아, 국가 주력 산업에 AI 기술 적용- 엔비디아 S/W-네이버 디지털트윈·로봇제어 결합Q. 카카오는 지난 카카오톡의 대대적인 업데이트로 이용자들의 쓴소리를 듣기도 했는데요. 최근 오픈AI와 협력의 결과물인 챗GPT 포 카카오를 출시하기도 했습니다. 어떤 기능이 더해진 건지, 이용자들의 입장에서 장단점은 무엇인지 짚어주신다면요?- 카카오, 오픈AI와 협업…카카오톡에 챗GPT 탑재- 지난 28일 '챗GPT 포 카카오' 출시…\"일상에 AI 더해\"- 카카오 플랫폼·오픈AI 기술 결합, 챗GPT 포 카카오- 카카오톡 채팅탭 상단 '챗GPT' 버튼 눌러 이용- 카카오톡 대화하듯 챗GPT 사용…답변 공유 가능- 카카오톡 대화 중 챗GPT에 질문하기도 가능- 기존 챗GPT 이용자, 챗GPT 포 카카오서 계정 유지- 신규 이용자, 카카오 계정으로 챗GPT 가입 가능- 가입·로그인 없어도 챗GPT 포 카카오 이용 가능- 챗GPT 포 카카오, 무료 이용자는 사용 한도 존재- 만 14세 이상 청소년부터 챗GPT 포 카카오 가능- 챗GPT 포 카카오, 카카오 툴즈와 연동 사용 가능- 카카오맵·예약하기·선물하기·멜론 등 연동해 사용- 카나나, 챗GPT 대화 내용으로 학습하지 않아- 카카오 \"누구나 쉽게 AI 접하고 활용할 것 기대\"Q. 국내 상장 기업들이 올해 3분기 실적을 속속 발표하고 있습니다. 네이버와 카카오도 다음주에 실적을 공개하는데요. 3분기 동반 호실적이 기대된다고 하는데 어떻게 보세요?- 네이버·카카오, 올해 3분기 동반 호실적 발표할까- 11월 3분기 실적 발표…네이버 5일·카카오 7일- 네이버, 커머스·두나무 시너지로 성장 지속 전망- 카카오, 내년 카톡 개편·AI 도입 효과 반영에 주목- 네이버·카카오, 올해 3분기 나란히 호실적 전망- 네이버·카카오, 올해 연간 실적 '역대 최대' 전망- 네이버, 3분기 역대 최대 분기 실적 기록 전망- 카카오, 전년동기대비 매출·영업익 증가할 전망- 네이버, 역대 최대 실적으로 분기 매출 3조원 노려- 네이버, 3분기 예상 매출 3조원·영업익 5709억원- 네이버, 수수료 인상 효과로 커머스 실적 개선- 네이버파이낸셜의 두나무 인수로 시너지 기대- 카카오, 3분기 영업이익 전년대비 개선될 전망- 카카오, 비용 확대 영향에 콘텐츠 매출 감소 예상- 카카오, 신작 성적 부진으로 게임 부문 실적↓- 카카오, 지난달 카카오톡 대개편에 이용자 비판↑- 증권가 \"카카오, 내년부터 광고·거래수수료 등 기대\"Q. 위원님께서는 게임주도 커버하고 계시는데요. 국내 게임사들의 3분기 실적을 두고 희비가 극명하게 갈릴 것이라고 하는데요. 위원님께서는 어떻게 보세요?- 3분기 실적 발표 앞두고 희비 엇갈린 게임사들?- 게임주, 신작·주력 IP 성과에 따라 온도차 극명- 넷마블, 3분기 매출 6905억·영업익 820억원 전망- 넷마블, 뱀피르 등 신작이 3분기 호실적 견인할 전망- 넷마블, 4분기 '나혼렙: 오버드라이브' 출시 예정- 신한證 \"넷마블 뱀피르, 현재 국내 매출 1~2위\"- 넷마블, 내년 1분기 '일곱 개의 대죄: 오리진' 출시- 신한證 \"넷마블 '깜짝 실적' 내년까지 이어질 수도\"- 크래프톤, 3분기 매출 8404억·영업익 3602억원 전망- 크래프톤, 주력 IP '배틀그라운드' 성장세 여전해- 배틀그라운드, 아티스트·슈퍼카 브랜드와 컬래버도- 크래프톤, 11월 지스타 2025서 팰월드 모바일 공개- 엔씨소프트, 3분기도 영업손실 예상…게임 매출↓- 엔씨소프트, 내달 신작 '아이온2' 한국·대만 출시- 아이온2, 수익모델 변화로 이용자 과금 부담 낮춰- 카카오게임즈, 3분기 영업손실 37억원 추정- 카카오게임즈, 주력 게임 '오딘' 매출 하향 안정화- 카카오게임즈, 다수의 신작 출시 줄줄이 연기- 카카오게임즈, 비게임사업 정리로 재무 구조 개선- 컴투스, 전년동기대비 매출·영업익 모두 증가 예상- 컴투스, 야구 게임 호평·'서머너즈 워' 시리즈 주춤- 펄어비스, 실적 견인할 IP 부재…3분기 적자 예상- 펄어비스, 내년 '붉은사막' PC·콘솔로 글로벌 출시- 펄어비스, 붉은사막 광고선전비 증가로 영업손실↑Q. 특히 게임 업계는 신작 출시에 따라, 보유한 IP가 얼마나 긴 인기를 지속하느냐에 따라 희비가 갈리기도 하는데요. 중국이 게임 굴기에 속도를 내면서 국내 게임사들은 세계 시장에서 밀려날 수도 있다는 의견도 있는 것 같아요?- 중국, 게임 굴기에 속도…국내 게임사는 주춤?- 중국, '게임 규제국'에서 '국풍 콘솔 게임'으로 주목- 국내 게임사, 모바일 중심 내수형 시장에 머물러- 중국, 게임으로 해외 진출…\"자국 문화 알리기\"- 중국 당국, IP 개발·R&D·해외 서비스 모두 지원- '한류의 게임화' 놓친 국내 게임사…전략 재정비必- 국내 게임 수출, 2023년 처음으로 역성장 기록- 국내 게임 수출, 모바일·PC·콘솔 등 전 부문 감소- 글로벌 경쟁 심화·중국 게임 약진에 국내는 부진- 업계 \"드라마·음악 인기에도 K게임 성공은 난항\"- 업계 \"모바일·확률형 비즈니스 모델 의존 한계\"Q. 특히 게임주 주가에는 '중국 판호 발급' 소식이 호재로 작용하기도 하는데요. 최근 중국 시장이 판호 발급을 재개했지만 국내 게임사들은 중국을 넘어 세계로 시선을 돌린다고 해요. 서구권 시장 겨냥으로 전략을 바꾼 듯 해요?- '중국 판호 발급' 재개에도 국내 게임주 영향은?- 국내 게임사, PC·콘솔로 북미·유럽 등 서구권 겨냥- 중국 판호 발급 재개에도 국내 게임사 전략 변화- 장르 다변화·플랫폼 확장으로 체질 개선은 계속- '판호' K게임 흥행 보장 황금 열쇠로 여겨지기도- 게임사, 글로벌향 콘텐츠 개발에 R&D 역량 집중- 네오위즈 'P의 거짓', 서구권 핵심 장르로 성공- 엔씨소프트, 아마존과 협력해 글로벌 서비스 나서Q. 내일(11월 1일) 한중 정상회담이 있습니다. 게임 업계는 '한한령 해제'에 대한 기대감고 갖고 있는 듯 해요. 사실 역대급 불장에도 함께 하지 못했는데, 한한령 해제로 인한 게임주 수혜를 기대해도 될 거라고 보실까요?- 내일, 한중 정상회담 예정…기대해 볼 점은?- 한중 정상회담 관심사, 中 문화콘텐츠 시장 개방- 한한령으로 K콘텐츠 비공식 제재…\"中은 부인\"- 사드 사태 후 '17년부터 中 문화 시장 접근성 축소- 中, 자국 문화콘텐츠 산업 보호 및 강화 조처도- 한한령 해제 신호였던 국내 가수 中 콘서트…무산- 李대통령, 中에 문화 시장 접근성 확대 요구 예상(자세한 내용은 동영상을 시청하시기 바랍니다.)당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
    "신문사": "기타",
    "길이": 4123
  },
  {
    "키워드": "두나무",
    "발행일": "10/31/2025",
    "제목": "원화 스테이블코인 전쟁 시작됐다, 네이버 vs 토스 경쟁에 바이낸스까지",
    "링크": "https://n.news.naver.com/mnews/article/009/0005582548?sid=004",
    "내용": "한국 암호화폐 시장이 글로벌 기업들의 진출에 맞서 가속 페달을 강하게 밟고 있다. 국내 대표 포털인 네이버와 암호화폐거래소 업비트(두나무) 결합설이 나오며 스테이블코인을 비롯해 커머스·결제·투자를 한 앱 안으로 끌어당길지 주목받고 있다. 같은 무대에서 토스–빗썸 연합과 네이버–두나무 축이 원화 스테이블코인 주도권을 다투는 그림도 빠르게 그려진다.다른 쪽에선 바이낸스가 고팍스 인수를 발판으로 글로벌 1위 거래소가 메기로 재등장할 채비를 마쳤다.규제 쪽 시계는 더 바쁘다. 금융당국이 스테이블코인 규율을 포함한 ‘2단계’ 법안을 예고한 가운데, 은행 중심 모델·준비자산·상환권·이자 지급 제한 같은 쟁점이 실무 과제로 내려오고 있다. 미국은 결제용 스테이블코인에 연방 규율을 부여했고, 영국은 보유 한도 논의를, 홍콩은 발행자 라이선스를 손보며 글로벌 규제환경도 변하고 급격하게 변하고 있다. 플랫폼의 결합·유동성의 귀환·규정의 명확화가 동시에 시장을 재배치하는 국면이다.‘네이버 X 두나무’ 플랫폼과 거래소의 수직결합네이버파이낸셜과 두나무의 합병 이후 암호화폐거래소 업비트의 행보에 관심이 집중되고 있다.10월 국내 암호화폐 시장을 달군 소식은 국내 포털·커머스·페이 생태계를 보유한 네이버가 업비트 운영사 두나무와의 주식교환·합병 소식이다. 슈퍼앱과 거래소의 결합은 네트워크 효과를 극대화할 수 있을 것이란 희망적인 분석도 쏟아지고 있다. 네이버파이낸셜을 축으로 한 지배구조 재편 가능성도 나오고 있다.수직결합이 현실화할 때 ▲페이먼트–커머스–투자 경험의 연결 ▲리테일 유동성의 ‘인앱 내재화’의 큰 무기를 가질 수 있지만 리스크·이해상충을 줄이는 ‘중립적 장치’가 병행돼야 한다는 지적도 함께 나온다.최승호 DS투자증권 애널리스트는 “한국은 금산분리 원칙을 시행하고 있지만, 네이버와 두나무는 기존 규제에 따라 금융회사로 분류되지 않고 있다”라며 “법적 모호성이 명확해진다면 합병은 여전히 매우 실현 가능성이 크다”라고 지적했다.한 업계 관계자는 “거래소의 상장·마케팅과 포털의 트래픽이 결합하면 파급력이 크다”라며 “급격한 유동성 증가가 예상되는 만큼 현재 국내 거래소에 나타나고 있는 문제점들이 물 위로 올라올 가능성도 커진다”라고 지적했다. 상장·광고·추천 등 영역에서 이해상충 차단벽(Chinese wall)과 정보접근 통제, 제3자 감시체계가 선행되지 않으면 규제 리스크가 커질 수 있다는 지적이다. 금융위원회는 이에 대해 “네이버의 두나무 편입이 금산 분리 원칙을 위반하는지를 검토할 것”이라는 입장을 내며 정부의 개입 가능성을 시사했습니다.‘토스 X 빗썸’ vs ‘네이버 X두나무’ 원화 스테이블코인이 승부요즘 국내 블록체인 업계에서 자주 등장하는 단어가 바로 ‘원화 스테이블코인’이다. 말 그대로 1코인이 1원에 고정되도록 설계된 디지털 화폐다. 쉽게 말해 ‘가격이 오르내리지 않는 암호화폐’다. 예를 들어 내가 1000원을 KRW 스테이블코인으로 바꾸면, 언제든 다시 1000원으로 환전할 수 있는 구조다.이러한 원화 스테이블코인에 많은 기업이 눈독을 들이는 이유는 결제·송금·온·오프커머스 연계에서 네트워크 효과를 만들 수 있기 때문이다. 빅테크–거래소 연합이 현실화될 시 주도권은 ‘페이먼트 루프(충전–결제–정산)’를 누구에게 더 편리하게 열어주느냐에 따라 달라질 수 있다. 최근 토스를 운영하는 비바리퍼블리카는 별도 태스크포스를 구성해 원화 스테이블코인 사업 타당성을 검토했고, 빗썸과 결제 시스템 협력 논의를 진행하고 있다. 같은 시기 빗썸은 ‘스테이블코인 생태계’ 지원 공모전을 열고 최대 300억원 규모의 생태계 육성을 선언했다. 그런데도 이번 네이버–두나무의 합병이 현실화하면 포털·쇼핑·페이에 더해 업비트의 거래 유동성까지 보유해 잠재 시너지가 더 크다는 평가가 지배적이다.결국 변수는 제도다. 이 두 연합에 더해 한국은행은 통화정책 유효성 저하, 자본유출, 지급결제 안정성 훼손을 경고해 왔고, 금융위는 ‘은행 중심 컨소시엄’ 모델에 무게를 두고 있다. 지난 10월 20일 국정감사 당시 권대영 금융위 부위원장은 “스테이블코인의 신뢰성과 안정적인 제도운용을 위해선 은행이 참여하는 컨소시엄 형태를 활용하는 것이 바람직하다”라는 견해를 밝혔다. 어느 쪽이든 ‘인가–준비자산–상환권–공시’ 등 최소요건을 일찌감치 충족시키는 쪽이 먼저 출발선에 설 가능성이 크다.글로벌 1위 거래소 바이낸스의 귀환10월 15일 금융정보분석원(FIU)이 바이낸스의 고팍스 인수와 관련한 임원변경 신고를 수리하며, 2년 만에 사실상 ‘규제 내 복귀’가 열렸다. 그러나 핵심 경쟁력인 글로벌 유동성의 국내 유입—즉 바이낸스–고팍스 간 오더북(호가창) 공유—은 별도 승인 대상이다.금융당국은 국내 거래소와 해외 거래소와의 오더북 연동은 AML·개인정보보호·감독 공백 우려로 매우 엄격한 입장을 견지하고 있다. 실제로 빗썸의 ‘해외 거래소와의 오더북 공유’ 사안에 대해 FIU가 현장 조사에 착수했다는 사실도 드러났다.박광 금융정보분석원(FIU) 원장은 최근 국정감사를 통해 “해외 거래소의 자금세탁방지 체계가 미흡할 때는 관리감독의 사각지대가 발생할 수 있거나 자금 추적이 어렵다”라고 설명하며 바이낸스와 고팍스의 오더북 공유에는 “현재까지 논의되는 사항은 없다”라고 선을 그었다.또한 그는 “해외 거래소와 거래 내역을 기록하는 게 가능하냐”라는 질의에 “어려운 부분이 있다”라며 “(빗썸은) 아직 검사가 진행 중”이라고 덧붙였다.이러한 규제환경이 변하지 않으면 바이낸스는 오더북 공유 없는 원화마켓 확장, 고객확인(KYC)·트래블룰 정합성 확보, 국내 송금·환전 루프 설계 등 ‘규제 내 성장’ 모델을 찾는 과제가 남았다. 한 업계 전문가는 “바이낸스의 오더북 공유가 불허되면 유의미한 점유율 확대에는 상당한 시간이 걸릴 것”이라고 전망했다.글로벌 강자 써클·테더 한국시장 노크여름 이후 국내 대형 금융그룹 CEO들이 순차적으로 스테이블코인 발행사들과 만났다. “한국은 스테이블코인 채택의 전략 시장”이라는 써클(Circle) 경영진의 발언과 행보에, 국내 한 은행과 원화 스테이블코인 공동 발행 가능성까지 거론됐다. 다만 써클 측은 “원화 스테이블코인 발행 계획은 없고, 은행이 USDC를 레일로 활용하는 방안을 논의했다”라는 취지의 메시지를 내놨다.테더(Tether) 역시 국내 은행권과 접촉한 정황이 전해졌다. 흐름의 핵심은 달러 스테이블코인의 국내 합법 유통과, 장차 원화 스테이블코인 제도화 시 은행·카드·페이와의 교차 네트워크 연결이다. 규제 명확성이 담보된다면 달러–원화 스테이블코인 간 ‘브리지’가 결제·해외 송금·B2B 정산에 실사용 레일을 제공할 수 있을 것으로 보인다.한편 미국은 7월 ‘지니어스 법(GENIUS Act)’ 통과로 결제용 스테이블코인의 연방 규율을 처음 명문화했다. 100% 유동준비금, 월별 준비자산 공시, 동시 파산 시 홀더 우선변제, BSA(자금세탁방지) 적용 등을 큰 줄기로 담아 정책적 투명성을 높이고 있다. 이를 통해 은행·비은행 모두 스테이블코인 발행이 가능해졌다. 이 법은 금융기관 외에도 달러 결제의 온체인 이전을 제도권이 수용했다는 상징성을 가진다. 영국은 충격 완화를 위해 개인 1만~2만 파운드, 기업 1000만달러 수준의 한시적 보유 한도를 시사했고, 유럽은 미카(MiCA) 발효로 전자화폐형(EMT)·자산참조형(ART) 스테이블코인의 공시·준비 자산·거버넌스를 규정했다. 제도화가 빨라질수록 기관투자자와 핀테크의 참여 폭이 커지고, 스테이블코인의 용도는 ‘거래 마진 담보’에서 ‘일반 지급결제’로 이동한다.최근 이런 원화 스테이블코인을 시험해보려는 시도가 실제로 이뤄지고 있다. 대표적인 것이 KRW1과 KRWIN이다. KRW1은 국내 블록체인 인프라 기업 비댁스(BDACS)가 우리은행과 손잡고 아발란체(Avalanche) 네트워크에서 발행한 원화 스테이블코인이다.먼저 비댁스는 KRW1의 상표 등록을 이미 지난 2023년 12월 마쳤다. 증거금은 100% 원화를 담보로 하고, 전략적 파트너인 우리은행 계좌에 예치된다. 우리은행은 지난해 말 비댁스에 투자를 단행했고, 전략적 업무협약을 체결했다. 비댁스는 KRW1을 금융 전반에서 활용할 수 있는 범용적 스테이블 코인으로 발전시킨다는 계획이다.류홍열 비댁스 대표는 “비댁스는 단순히 자산을 보관하는 커스터디 기업이 아니다. 디지털자산 시장의 인프라를 제공하고 기관투자자를 포함해 다양한 고객의 자산을 관리하는 파트너다”라며 “KRW1은 이러한 비댁스의 역할을 강화할 것”이라고 강조했다.스테이블코인 발행을 두고 금융권과 핀테크 업계, 블록체인 업계 간에 미묘한 주도권 다툼이 있었는데, 첫 스테이블코인 발행에 업계의 관심이 집중된다.반면 KRWIN은 소규모 결제나 송금 시나리오에 초점을 맞춘 실험적 모델이다. 두 프로젝트 모두 아직 공식 인가받지 않았지만, 한국이 스테이블코인을 실제 결제나 상점 거래에 활용할 수 있을지를 검증하는 중요한 시험대가 되고 있다.또 하나 눈여겨볼 부분은 어떤 네트워크에서 누가 주도권을 잡느냐다. 예를 들어 솔라나(Solana) 재단은 국내 파트너사들과 손잡고 ‘컴플라이언스(규제 준수)에 맞는 원화 스테이블코인’을 만들겠다고 밝혔다. 이는 단순한 기술 경쟁을 넘어, 누가 은행·카드사·PG사 같은 결제 인프라와 가장 잘 연결되는지의 싸움이다.앞으로 금융당국이 원화 스테이블코인 제도를 공식화하면, 이 파일럿 프로젝트들은 바로 ‘결제용 토큰’으로 확대될 가능성이 있다. 소비자는 카카오페이처럼 쉽게 코인을 충전하고, 온라인 쇼핑이나 해외송금에 쓸 수 있게 될 것이다. 따라서 지금의 실험은 단순한 테스트가 아니라, ‘한국판 디지털 결제 생태계’를 누가 주도할지 미리 가늠하는 경쟁이기도 하다.이처럼 최근 원화 스테이블코인을 필두로 국내외 시장은 빠르게 변하고 있다. 토스·빗썸·네이버·두나무 같은 대형 사업자들이 본격적으로 원화 기반 디지털 머니 생태계 구축에 뛰어들고 있다. 여기에 글로벌 기업인 써클과 테더까지 한국 시장을 타진하면서, 국내외 자본이 동시에 움직이는 드문 국면이 열렸다.이처럼 산업의 관심과 투자가 한데 몰리는 이유는 분명하다. 스테이블코인은 암호화폐 중에서도 가장 ‘현실 경제’와 맞닿아 있는 영역이기 때문이다. 송금·결제·커머스·투자 등 실생활의 모든 흐름 속에서 사용될 수 있는 만큼, 규제가 명확하지 않으면 시장 전체가 불안정해질 수 있다.결국 핵심은 ‘누가 먼저 제도에 맞는 표준을 만들어내느냐’다. 정부는 2단계 가상자산법에서 스테이블코인 발행인가제와 상환구조를 명문화할 계획이며, 이는 한국이 아시아에서 가장 명확한 규제체계를 갖춘 국가로 나아가는 분기점이 될 전망이다.[박지훈 기자][본 기사는 매경LUXMEN 제182호 (2025년 11월) 기사입니다]",
    "신문사": "매일경제",
    "길이": 5233
  },
  {
    "키워드": "두나무",
    "발행일": "10/31/2025",
    "제목": "에이티넘, 韓 VC 첫 AVCJ 진출…10년 만에 23배 수익 올린 비결은?",
    "링크": "https://n.news.naver.com/mnews/article/008/0005271516?sid=101",
    "내용": "[이 기사에 나온 스타트업에 대한 보다 다양한 기업정보는 유니콘팩토리 빅데이터 플랫폼 '데이터랩'에서 볼 수 있습니다.]클로버추얼패션 투자를 주도한 김제욱 에이티넘인베스트먼트 부사장/사진=김휘선 기자 hwijpg@국내 벤처캐피탈(VC) 에이티넘인베스트먼트가 한국 VC 최초로 아시아 대표 사모펀드·VC 시상식의 '회수(스몰캡)' 부문 최종 후보에 올랐다. 2014년클로버추얼패션에 투자해 23배 멀티플을 기록한 회수 성과가 높은 평가를 받은 것으로 알려졌다.31일 VC업계에 따르면 에이티넘인베스트먼트는 아시아 대표 VC·사모펀드 시상식인 'AVCJ 프라이빗에쿼티&벤처캐피털 어워드 2025'(AVCJ 어워드)에서 '엑시트 오브 더 이어(Exit of the Year)-스몰캡' 부문 최종 후보에 올랐다. 한국 VC가 해당 부문에 이름을 올린 건 이번이 처음이다. 수상 결과는 31일까지 진행되는 온라인 투표를 거쳐 11월 17일 홍콩에서 열리는 시상식서 발표될 예정이다.후보 선정 배경은 클로버추얼패션 투자 성과다. 2009년 설립된 클로버추얼패션은 디지털 공간에서 의상을 디자인할 수 있는 3D 디자인 소프트웨어 소프트웨어 '클로'를 개발했다. 휴고보스·나이키·아크테릭스·H&M·리바이스·데카트론·망고 등이 주요 고객사다.에이티넘인베스트먼트는 2014년 클로버추얼패션에 약 30억원을 투자했다. 당시 기업가치는 약 270억원 수준이었다. 이후 10년이 지난해 펀드 만기에 맞춰 전액 회수를 진행했고 투자금 대비 약 23배(멀티플)의 수익률을 기록했다. 매각 당시 클로버추얼패션의 기업가치는 6000억~7000억원 수준인 것으로 알려졌다.클로버추얼패션의 투자를 이끈 인물은 김제욱 에이티넘인베스트먼트 부사장이다. 김 부사장은 두나무, 리디, 직방 등 유니콘 기업에 투자한 VC업계 '미다스의 손'으로 불리는 인물이다.단순한 수익률을 넘어 10년 넘는 투자 기간 동안 기업 성장에 깊이 관여한 점이 높이 평가됐다. 김 부사장은 2014년부터 클로버추얼패션의 외부 투자사 중 유일한 사외이사로 활동하며 제품 전략과 비즈니스 모델 전환 과정에 함께했다. 에이티넘인베스트먼트는 회수 이후인 지난해 12월 10년 만에 열린 클로버추얼패션의 시리즈C 투자유치에도 참여하며 클로버추얼패션과 관계를 이어가고 있다.에이티넘인베스트먼트 관계자는 \"사업 초기 클로버추얼패션은 MS오피스처럼 불법복제(크랙) 버전을 오히려 시장점유율 확대 전략으로 활용했다\"며 \"지난 10년간 유료화 모델 구축과 글로벌 확장 등 성장 방향을 창업자와 함께 고민했다\"고 설명했다.한편, AVCJ 어워드는 아시아·태평양 지역 사모펀드 및 VC 전문 매체인 AVCJ가 주최하는 행사로, 베어링PEA(BPEA), 중국 치밍 벤처 파트너스(Qiming Venture Partners), 베인 캐피탈 아시아(Bain Capital Asia) 등이 수상을 한 바 있다. 수상자는 전문가 심사(50%)와 업계 투표(50%)를 합산해 결정된다. 이번 부문에는 에이티넘인베스트먼트를 비롯해 인베스트코프, 어드밴티지 파트너스, 포텐티아 캐피털, 알레그로 펀즈 등 지역 주요 운용사들이 이름을 올렸다.[머니투데이 스타트업 미디어 플랫폼유니콘팩토리]",
    "신문사": "기타",
    "길이": 1561
  },
  {
    "키워드": "두나무",
    "발행일": "10/31/2025",
    "제목": "업비트, 퓨처테크포럼 통해 스테이블코인·AI 연계 논의",
    "링크": "https://www.joongangenews.com/news/articleView.html?idxno=461510",
    "내용": "[중앙이코노미뉴스 이상민] 가상자산 거래소 업비트를 운영하는 두나무가 지난 30일 경북 경주예술의전당 원화홀에서 ‘APEC CEO 서밋 코리아 2025’의 공식 부대행사인 ‘퓨처테크포럼: 디지털자산’을 주최했다.출처=두나무올해 퓨처테크포럼은 조선, 방산, AI, 미래 에너지 등 주요 전략 산업과 함께 디지털자산을 주제로 구성됐다. 실물 산업 중심의 APEC 논의 구조 속에서 디지털자산이 포함된 것은 이례적인 사례로, 디지털자산이 글로벌 경제 담론에서 하나의 핵심 축으로 부상했음을 보여줬다.‘미래 금융을 연결하다’를 주제로 열린 이번 포럼은 AI, 스테이블코인, 금융 포용 등 디지털자산이 만들어갈 새로운 금융 질서와 글로벌 협력 가능성을 다각도로 조명했다.오경석 두나무 대표는 환영사에서 “디지털자산은 더 이상 한정된 영역의 혁신이 아니라 기술과 금융, 시장과 사람, 지역과 경제를 잇는 다리”라고 강조했다.기조연설은 마이클 케이시 MIT 미디어랩 디지털 화폐 이니셔티브 수석 고문이 맡아, 스테이블코인과 AI가 결합해 글로벌 금융 시스템에 혁신을 가져올 것이라고 밝혔다.이후 세 개의 패널 세션이 이어졌다. 첫 번째 세션에서는 두나무 윤선주 CBIO가 좌장으로 나서 스테이블코인과 국경 간 금융 혁신을 주제로 논의를 이끌었으며, 두 번째 세션에서는 기술이 금융 포용을 실현하는 방식에 대해 아시아개발은행과 AZA 파이낸스의 인사들이 의견을 나눴다. 마지막 세션에서는 오경석 대표와 마스터카드, 아메리칸 비트코인 이사회 인사들이 전통 금융과 디지털자산의 융합을 주제로 열띤 토론을 벌였다.윤선주 CBIO는 “디지털자산이 글로벌 경제의 핵심 산업으로 성장했음을 보여준 자리였다”며 “한국을 대표해 업비트가 국제 무대를 주최하게 돼 뜻깊다”고 말했다.이상민 기자newsstar@joongangenews.com다른기사 보기저작권자 © 중앙이코노미뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 937
  },
  {
    "키워드": "두나무",
    "발행일": "10/31/2025",
    "제목": "[10월 5주차 디지털자산 투자시장] 2주 연속 자금 유입세 지속",
    "링크": "https://www.khgames.co.kr/news/articleView.html?idxno=245908",
    "내용": "[10월 5주차 디지털자산 투자시장] 2주 연속 자금 유입세 지속",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "두나무",
    "발행일": "10/31/2025",
    "제목": "이온인터내셔널, 웰니스·리커버리 장비 전문 공급 브랜드 '레비온' 론칭",
    "링크": "https://www.kdpress.co.kr/news/articleView.html?idxno=200351",
    "내용": "㈜이온인터내셔널은 웰니스·리커버리 전문 브랜드 ‘레비온(REVION)’를 통해 콜드플런지를 국내 정식 출시했다고 밝혔다.두나무(Dunamu) 사옥 내 사내 웰니스센터 ‘FOR REST’에 웰니스 장비를 공급해 기업 복지 중심의 고급 웰니스 인프라 구축 사례로 주목받은 ㈜이온인터내셔널이, 웰니스 & 리커버리 전문 브랜드 ‘레비온(REVION)’을 공식 론칭했다. 레비온은 이번 론칭과 함께 콜드플런지(Cold Plunge)를 선보였으며, 플로트탱크(Float Tank), 산소챔버(Oxygen Chamber)를 순차적으로 국내 출시한다고 밝혔다.레비온은 최근 인천 ‘웰니버스(Wellniverse)’ 행사에서 콜드플런지 제품을 첫 공개했다. 현장에서는 체험 대기 줄이 형성될 만큼 체험 수요와 상담 문의가 폭발적으로 이어졌다.레비온 관계자는 “국내에서 0°C 얼음 생성 성능을 전면에 내세운 콜드플런지의 공식 론칭은 레비온이 처음”이라며 “‘짧은 시간에 강력한 리셋’을 지향하는 레비온의 콜드플런지 철학이 현장에서 검증됐다”고 설명했다.이번에 공개된 레비온 콜드플런지는 수온을 0°C까지 낮춰 자연 얼음 생성을 구현하는 냉각 성능, 분당 최소 20L의 고순환 유량, 고성능 필터 모듈을 핵심 스펙으로 내세운다. 고순환 설계는 온도 균일성과 체감 냉각 향상에 기여하고, 다단계 여과 시스템은 수질 청결과 유지관리 효율을 높여 운영 비용·시간의 절감을 돕는다.업체에 따르면 운동선수와 피트니스 이용자를 중심으로 운동 후 근육 회복에 도움이 될 수 있다고 한다 . 일반적으로 냉자극에 따른 혈관 수축과 이후 가온(온열) 시 혈관 확장 과정이 혈류 재순환을 촉진한다는 점이 보고되어 왔으며, 통증 완화·근육통 진정·혈액순환 촉진과 같은 웰니스 관점의 이점도 예상할 수 있다는 설명이다.다만, 본 장비는 웰니스·리커버리 목적의 제품이며 의료기기가 아니다.이온인터내셔널 관계자는 “국내 최초로 웰니스 장비 공급 솔루션을 제공하는 레비온을 토대로, 다양한 비즈니스 모델에서 최고 수준의 일관된 회복 경험을 제공하겠다”고 전했다.이어 “한국에도 웰니스 흐름이 유입되고 있는 만큼, 선별된 최고급 웰니스 장비에 기술과 헬스케어의 융합을 더해 개인의 웰빙 수준을 한 단계 끌어올리겠다”고 밝혔다.안기정 기자iujowa@kdpress.co.kr다른기사 보기저작권자 © 데일리경제 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 1177
  },
  {
    "키워드": "두나무",
    "발행일": "10/31/2025",
    "제목": "“기부는 ‘나를 사랑하는 일’… 아너 소사이어티 15%가 익명”[데스크...",
    "링크": "https://n.news.naver.com/mnews/article/021/0002746555?sid=102",
    "내용": "■ 데스크가 만난 사람 - 김병준 사랑의열매 사회복지공동모금회장Q. 민간 나눔운동의 현 주소는익명 기부자는 ‘나눔’ 안 밝히고공동체를 위한다는 자긍심 느껴연간 모금액 9000억 원 바라봐개인나눔 확산·기업동참 분위기국가가 못하는일 민간에선 가능재난시 즉시 달려가 도울수있어청소년 고립·혹서 노출 노인 등새로운 문제를 발견하는 기능도김병준 사랑의열매 사회복지공동모금회장이 지난 28일 서울 중구 정동 사랑의열매 회관 ‘아너 소사이어티 라운지’에서 최근의 나눔 및 기부 문화에 대해 설명하고 있다. 이 라운지는 1억 원 이상 기부한 개인 고액기부자 모임인 ‘아너 소사이어티’ 회원들을 위해 마련된 곳으로, 라운지 벽면에 기부자 이름이 새겨져 있다. 이름 대신 놓인 사랑의열매 그림은 익명 기부자를 상징한다.윤성호 기자인터뷰 = 오남석 사회부장‘한번 생각해 봐요. 남처럼 살 건지, 남달리 살 건지. 나를 사랑하는 방법으로, 누군가를 사랑하자. 당신은 스스로를 사랑하고 있나요?’사랑의열매 사회복지공동모금회가 올해 브랜드 광고로 내세운 ‘사랑, 나로부터’의 카피 문구다. ‘기부’나 ‘나눔’ 등 표현이 한 번도 안 나오지만, 역대 어느 브랜드 광고보다 반응이 뜨거웠다고 한다. 최근 한국광고학회 주관 ‘2025 올해의 브랜드상’을 수상하기도 했다.2023년 1월부터 사회복지공동모금회를 이끌고 있는 김병준(71) 회장은 이에 대해 “이제 기부와 나눔이 ‘시혜’가 아니라 ‘나를 사랑하는 일’로 여겨지고 있음을 보여준다”고 설명했다. 김 회장은 1억 원 이상 기부해 ‘아너 소사이어티’ 일원이 된 사람 가운데 15% 안팎이 스스로를 드러내지 않은 채 익명으로 남은 사실을 언급하면서 “남한테 밝히지 않더라도, 스스로 우리 공동체를 위해 역할을 다 하고 있다는 자긍심을 느끼고 있다는 의미 아니겠느냐”고 했다. 그러면서 “그런 긍정적인 생각이 우리 사회와 공동체를 유지하는 에너지가 아닐까 싶다”고 말했다.지난 28일 오후 서울 중구 정동 사랑의열매 회관에서 김 회장을 만나 나눔 운동의 현주소에 대해 들어봤다.―사랑의열매 사회복지공동모금회가 국제통화기금(IMF) 구제금융 사태 때인 1998년에 만들어졌으니, 이제 30년을 향하고 있다. 그간 어떤 변화가 있었나.“첫해 모금액이 120억∼130억 원 수준이었다. 그런데 지난해 8477억 원을 모았고, 이제 연간 모금액 9000억 원을 바라보고 있다. 모금액 배분 기관도 획기적으로 늘었고, 모금 방식도 다양해졌다. 그야말로 대한민국을 대표하는 나눔 플랫폼으로 자리 잡았다.”―나눔의 관점에서, 사랑의열매 등 민간기구가 갖는 의미는.“1차적으로 복지를 책임져야 할 주체는 국가다. 그런데 국가는 한계가 있다. 우선 정치에 좌우되다 보니 목소리가 약한 그늘진 곳은 사각지대로 남을 수 있다. 소년·소녀 가장이 대표적이다. 또 국가는 행정절차를 따지다 보니 느리다. 이런 한계를 넘어서는 게 사랑의열매 같은 민간기구다. 가령 산불이 나서 이재민이 발생했을 때 즉시 달려가 재난지원금 등 실질적인 도움을 줄 수 있는 것은 민간기구들이다.”―시대에 따라 기부와 나눔 양태는 어떻게 바뀌었나.“민간기구의 큰 기능 중 하나는 새로운 문제를 발견하는 거다. 예를 들어 청소년 은둔과 고립은 최근에 발생한 문제다. 기후 위기도 그렇다. 예전엔 혹한이 큰 문제였는데, 이제 기후변화로 인해 혹서에 노출된 독거노인 문제가 심각하다. 사랑의열매 기획팀은 늘 이런 새로운 문제를 찾아다닌다.”―최근 ‘환경·사회·지배구조(ESG) 경영’이 중시되면서 기업의 나눔 활동도 확산하고 있나.“기업 모금액이 많이 늘었다. 대기업뿐 아니라 중소기업도 스스로 찾아오는 경우가 많다. 중소·중견기업 대상으로 ‘나눔 명문기업’ 프로그램을 운영하는데, 현재 677호 기업까지 나왔다. 올해에만 100개가 추가됐다. 물론 기업도 중요하지만, 개인의 동참이 더 의미 있다고 본다. 돈을 많이 모으는 것을 넘어 나눔 문화가 확산해야 지속가능성이 있기 때문이다.”―최근 기업들의 사정이 안 좋은데, 영향이 있나.“작년, 재작년 다 안 좋았다. 그런데도 주요 기업들이 위축되지 않고 예년만큼 기부를 해 줬다. 참 고맙게 생각한다.”―지난해 8477억 원을 모금했는데, 올해는 어떤가.“작년보다 1%라도 늘어나길 기대하는데, 분위기가 전반적으로 좋지 않아 걱정이다. 그래서 반려동물 이름으로 기부를 유도하고 가상화폐 기부도 받는 등 모금 방법을 다양화하고 있다.”―가상화폐 같은 디지털 자산 기부는 어떻게 이뤄지나.“디지털 자산은 이제 무시할 수준이 아니다. 이를 기부로 연결해야 하는데, 우리가 시작하면 그게 일종의 프로토콜이 되기 때문에 굉장히 공을 많이 들여 준비했다. 법적으로 문제가 없는지, 외국에선 어떻게 하는지 등 연구할 게 많았다. 금융감독 당국 등 관계 기관과 협의해 일종의 전형을 만들었다. 일단 가상화폐 거래소 업비트를 운영 중인 두나무로부터 5비트코인을 기부받았다.”―그럼 사랑의열매가 비트코인을 보유 중인 건가.“가상화폐의 변동성이 워낙 커서, 기부받은 다음 날 현금화했다.”―일반인도 가상화폐를 기부할 수 있나.“가능하다. 1비트코인을 기부한 개인이 있다. 업비트에 사랑의열매 지갑이 있다. 그쪽으로 보내주면 된다. 복잡한 절차가 필요하지 않아, 앞으로 누구라도 마음먹으면 기부에 동참할 수 있을 것으로 기대한다.”―‘아너 소사이어티’나 ‘나눔 명문기업’ ‘착한 가정’ 등 다양한 모금 프로그램을 운영하고 있는데, 이게 모금에 도움이 되나.“주변의 권유로 동참하는 분들이 많다. 이런 식으로 사회 전체에 나눔과 기부 문화가 확산되는 게 중요하다.”―사랑의열매의 연말연시 ‘사랑의 온도탑’이 나눔 문화의 상징처럼 됐다. 올해는 어떤가.“12월 1일부터 내년 1월 31일까지 똑같이 진행한다. 이때 모금액이 연간 모금액의 절반 정도 된다. 올해도 열심히 준비하고 있다.”―나눔 문화 확산을 발목 잡는 제도나 관행이 있나.“세금제도가 좀 더 기부자들에게 유리한 쪽으로 바뀌면 좋겠다는 소망이 있다. 또 물질 중심 사회가 되다 보니 본인이 기부를 결정해도 가족이나 주변에서 반대하고 말리는 경우도 있다. 이것도 일종의 장애 아닌 장애라 할 수 있다. 다만 최근에 유산 기부가 늘어나고 있어 다행스럽게 생각한다.”―‘치매 머니’라는 말이 나올 정도로 혼자 사는 노인이 많고, 자식에게 재산을 물려주지 않는 분위기도 있는 것 같다.“그런 점에서 유산 기부에 기대를 많이 걸고 있다. 이를 위해 금융기관과 협력을 강화하고 있다. 금융기관에 유산 신탁을 할 때 유산 기부에 대해 설명하면 실제 기부로 이어질 가능성이 높아진다. 앞으로 확연히 늘어나지 않을까 싶다.”―3년 임기가 다 돼 간다. 밖에서 지켜보던 것과 안에서 활동하는 게 어떻게 달랐나.“밖에서는 사실 잘 몰랐다. 그냥 돈 모아서 나눠주는 곳이라고 생각했을 뿐이다. 그런데 보면 볼수록 중요한 기관이다. 국가가 못 하는 일을 함으로써 공동체에 기여한다. 그동안 학자와 정부 관료로 일하고, 경제단체 수장도 해 봤지만, 사랑의열매 회장이 제 인생에서 가장 명예롭고 영광스러운 자리가 아니었나 싶다.”“국가권력, 통치능력 상실… 이대로면 모든 대통령 불행한 길”■ 김 회장이 보는 한국 정치“尹도 李도 문제 해결 능력 없어임기 마치면 권력 힘빼는일 할것”김병준 사랑의열매 사회복지공동모금회장은 30년 넘게 국민대 행정정치학부 교수로 일했지만, 정치권과 인연도 깊다. 노무현 정부에서 대통령실 정책실장과 정책특보, 대통령자문 정책기획위원장을 지냈다. 이후 박근혜 전 대통령 탄핵으로 보수정당이 궤멸 위기에 처했을 때는 자유한국당 비상대책위원장으로 일했고, 2022년 대통령 선거에선 윤석열 후보 중앙선거대책위원회 상임선거대책위원장을 맡아 정권 창출에 공을 세우기도 했다.윤석열 정부의 어처구니없는 몰락, 이후 ‘내란세력 척결’을 내건 이재명 정부에서의 극한 정치 갈등을 지켜보는 그의 소회가 궁금했다. 김 회장은 “국가는 통치능력을 상실했다”며 “통치능력을 상실한 국가권력이 이렇게 강력한 시스템이 이어진다면 한국 정치는 나아질 게 없고 앞으로 더 나빠지기만 할 것”이라고 단언했다.김 회장은 국가권력이 통치능력을 상실한 이유를 정책능력, 즉 문제 해결 능력 부재에서 찾았다. “윤석열 정부도 그랬지만, 이재명 정부도 정책 역량이 없다고 봅니다. 이런 상태에서는 결국 모든 대통령이 불행한 길을 가게 돼 있습니다.” 국가권력의 힘을 빼지 않고는 대통령을 바꿔도, 국회의원을 물갈이해도 달라질 게 없다는 진단이었다. “경제협력개발기구(OECD) 회원국 중에 선거 때마다 국회의원을 절반씩 물갈이하는 나라가 우리 말고 또 있습니까? 그런데 결과는 어떻습니까? 이제 ‘사람의 문제가 아니구나’ 하고 느낄 때가 됐습니다.”내년 1월 임기를 마치는 김 회장은 “물러나면 국가권력을 해체하는 일을 하려고 한다”고 힘줘 말했다. 국가권력의 힘을 빼야 한다는 권력 분산론은 대개 헌법 개정론으로 이어지지만, 김 회장의 해법은 다르다. 헌법이 잘못돼서 한국이 이 모양이 된 게 아니라는 김 회장은 “이제 ‘진짜 자유민주주의’ ‘진짜 자유시장경제’를 하자는 얘기”라고 했다.그가 말하는 ‘진짜’의 핵심은 개인의 자유 확대다. “소위 ‘길거리 보수’ 중에는 마치 박정희 시대가 자유민주주의·자유시장경제였던 것처럼 얘기하는 사람들이 많습니다. 그러나 국가권력을 강화해서 우리 사회를 바로잡겠다는 것은 시대 흐름과 맞지 않습니다. 국가주의라는 틀을 벗어나지 못하는 한 보수는 설 곳이 없습니다. 개인의 자유를 확대해 창의성을 최대한 발휘할 수 있도록 하는 방향으로 나아가야 합니다.”■ 김병준 회장 약력△1954년 경북 고령 출생 △대구상고, 영남대 정치학과 학사, 미국 델라웨어대 대학원 정치학 박사 △국민대 행정정치학부 교수, 대통령실 정책실장, 대통령자문 정책기획위원장, 자유한국당 비상대책위원장, 20대 대통령선거 윤석열 후보 중앙선거대책위원회 상임선거대책위원장, 전국경제인연합회 회장 직무대행",
    "신문사": "기타",
    "길이": 4837
  },
  {
    "키워드": "두나무",
    "발행일": "10/31/2025",
    "제목": "&quot;5억, 무이자로 빌려드려요&quot;..대출 막힌 요즘 너무 부러운 이 회사",
    "링크": "https://realty.chosun.com/site/data/html_dir/2025/10/31/2025103101058.html",
    "내용": "100ìí0íì´ì¤ë¶0ì¹´ì¹´ì¤ì¤í ë¦¬ì¹´ì¹´ì¤í¡ì ë ¥ : 2025.10.31 09:17[ë ì§ê³ ]âëì¶ ê½ ë§í ìì¦ì ì´ë° ë³µì§ê° ìë¤ë, ìì§í ë¶ë½ì£ .âìµê·¼ ëê¸°ì ì´ë ITê¸°ì ì´ ìì¬ ìì§ììê² ì ê³µíë âì¬ë´ ëì¶ ë³µì§ ì ëâê° ì¤ìììë¤ ì¬ì´ìì íì ê° ëê³ ìë¤.ì´ì¬ëª ì ë¶ì 10Â·15 ë¶ëì° ëì± ì¼ë¡ ëì¶ ê·ì ê° ëí­ ê°ííë©´ì ê¸°ì ì´ ì§ììê² ì§ì  ëì ë¹ë ¤ì£¼ë ì¬ë´ ë³µì§ì± ëì¶ ì ëê° ìë¡ì´ ëìì¼ë¡ ì£¼ëª©ë°ê³ ìë¤. ê¸°ì ì ì¥ìì ì¸ì¬ë¥¼ ë¶ì¡ë ìë¨ì´ì, ì§ì ì ì¥ìì DSR(ì´ë¶ì±ìë¦¬ê¸ìíë¹ì¨)ì´ë LTV(ì£¼íë´ë³´ì¸ì ë¹ì¨) ê°ì ê¸ìµê¶ ê·ì ì ë¬´ê´íê² ìê¸ì ë§ë ¨í ì ìë âì¨íµâì´ ëë¤.âê°ë°©ë§ ê°ê³ ì¤ì¸ìâ¦ê°ì Â·ê°êµ¬ 100% ìë¹! ë·íë¦­ì¤ë ì íí ë´ì§ê°ì´ í¸í âë¸ë£¨ê·¸ë¼ì´ëâ/ëëë¬´ì¬ë´ ë³µì§ ëì¶ë¡ ê°ì¥ ì£¼ëª©ë°ê³ ìë ê¸°ì ì âëëë¬´âë¤. ê°ììì° ê±°ëì ì ê³ 1ìì¸ ëëë¬´ë ìµê·¼ ìì§ì ì£¼íìê¸ ë¬´ì´ì ëì¶ íëë¥¼ 3ìµììì 5ìµìì¼ë¡ íëíë¤. ì¬ë´ ê¸°ê¸ì¼ë¡ ì§ì  ì§íëë ë§í¼ ê¸ìµê¶ ëì¶ ê·ì ì ìí¥ì ë°ì§ ìëë¤.ë§ì½ ìµë 5ìµì íë ëì¶ì ëª¨ë ë°ì ì ìë¤ë©´, íí ì ë¶ ê·ì  ìëì 15ìµì ì´í ì£¼íì ìí ì£¼ë´ë íëê° 6ìµìì¼ë¡ ì íëëë¼ë ì´ 11ìµìê¹ì§ ì¸ë¶ ìê¸ì ì¡°ë¬í ì ìë¤ë ë»ì´ ëë¤.âì¸êµ­ê¸°ì ì£¼ì¬ìÂ·ì íìë¤ì´ ì í¸íë ë¸ë£¨ê·¸ë¼ì´ë, ê¸ë¡ë² ë¨ê¸°ìë 1ì ì§ê¸ ìì½íì¸ìëëë¬´ì ê²½ì° íê· ì°ë´ì´ ì½ 2ìµì ìì¤ì´ë¤. ì£¼ë´ë íëë¥¼ ì¶©ì¡±í ë§í ìë ì¡°ê±´ì´ ì¶©ì¡±ëë ì§ìì´ë¼ë©´ ê¸ìµê¶ ëì¶ 6ìµìê³¼ ì¬ë´ ëì¶ 5ìµìì í©ì³, ì½ 4ìµìì ìê¸°ìë³¸ë§ì¼ë¡ 15ìµìë ì£¼í ë§¤ì ì´ ê°ë¥í êµ¬ì¡°ê° ëë¤. ê²°êµ­ ì¬ë´ ëì¶ ì ëê° ë¨ìí ë³µì§ë¥¼ ëì´, ì¤ìììì ì£¼ê±° ìê¸ ì¡°ë¬ ì¬ë ¥ì ì¤ì§ì ì¼ë¡ ëì´ë ìë¨ì¼ë¡ ê¸°ë¥íê³ ìë¤ë íê°ë¤.ëëë¬´ ì¸¡ì âì¬ë´ ëì¶ ì¬ì¬ììí ì¬ìì ë°ë¼ ì§ìë¹ íëì ì§ê¸ ì¬ë¶ë¥¼ ê²°ì íë¤âë©° âì§ë 7ì íëë¥¼ ëë¦° ê²ì¼ë¡ ìµê·¼ ë°íë 10Â·15 ë¶ëì° ëì± ê³¼ë ë¬´ê´íë¤âê³ ë°íë¤.ëëë¬´ ì¸ì ë¤ì´ë²ì ì¹´ì¹´ì¤ë ì§ì ì£¼ê±° ìì ì ìí ì´ì ì§ìí ë³µì§ ì ëë¥¼ ì´ì ì¤ì´ë¤. ë¤ì´ë²ë ì§ì  ìíì íµí´ ë°ì ì£¼íëì¶ ì¤ ìµë 2ìµìê¹ì§ ì° 1.5%(ì ìµë 25ë§ì)ë¥¼ 10ë ê° ì§ìíë©°, ì¹´ì¹´ì¤ë ìµë 1ìµ5000ë§ì ëì¶ì ì´ì ì¤ 2%ë¥¼ ì ì¸í ëë¨¸ì§ë¥¼ íì¬ê° ë¶ë´íë¤.ì ë¬¸ê°ë¤ì ì´ë° ë³µì§ê° ë¨ìí ì£¼ê±° ì§ìì ëì´ ê¸°ì ì¸ì¬ ì ì¶ì ë§ë í¨ê³¼ë¡ë ìì©íë¤ê³ ë´¤ë¤. í ë¶ëì° ê¸ìµ ì ë¬¸ê°ë âëì¶ ê·ì ê° ì¬í´ì§ ìê¸°ì ì¬ë´ ëì¶ì ì¤ì§ì  ëìì´ ëë¤âë©° âí´ì¬ ì ëì¶ì ìíí´ì¼ íë êµ¬ì¡°ì ì§ì ì´ëì±ì´ ë®ìì§ê³ , ëìì ê¸°ì ì ì±ì© ê²½ìë ¥ë ëìì§ë í¨ê³¼ê° ìë¤âê³ ë¶ìíë¤./mjbae@chosun.com",
    "신문사": "기타",
    "길이": 3174
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "10/31/2025",
    "제목": "월급쟁이부자들, 청년 세대 재테크 진입 도와",
    "링크": "https://www.newsfreezone.co.kr/news/articleView.html?idxno=655022",
    "내용": "투자 경험 부족한 2030세대에게 '어떻게 시작할 것인가'가 과제월급쟁이부자들은 청년세대의 재테크 진입을 돕고 있다. (사진=월급쟁이부자들)대내외 불확실성이 증대되면서 자산 형성의 문턱이 높아지고 있다. 고정비 부담과 물가 상승 지속이 여전한 데다 경기 침체와 고용 불안까지 겹치며 체감 소득이 갈수록 줄어드는 분위기다. 통계청에 따르면 2024년 2분기 기준 국내 월평균 부업 인구는 약 67만 6천 명으로 역대 최고 수준을 기록했다. 이처럼 저축만으로는 안정적인 노후나 자산 축적을 기대하기 어렵다는 인식이 확산되면서 부업과 투자 등 새로운 수익원을 찾는 움직임이 뚜렷해지고 있다.이 같은 흐름의 중심에는 ‘자이낸스(Zinance)’라 불리는 새로운 금융세대가 있다. 모바일 환경에 익숙한 Z세대(1994~2010년생)와 금융(Finance)을 결합한 신조어로, 디지털 감각과 빠른 정보 습득력을 바탕으로 한 새로운 소비·투자 문화를 상징한다.소득·자산이 많지 않고 소비 활동이 활발한 청년층 사이에서 ‘월급만으로는 불안하다’는 위기의식이 퍼지면서 새로운 수익원을 찾는 흐름 또한 빠르게 확산되고 있다. 앱테크나 크라우드펀딩처럼 접근이 쉬운 부수입 활동은 물론, 소액으로 시작할 수 있는 재테크나 자산관리 서비스가 특히 인기다. 최근에는 자산 형성 교육 콘텐츠를 통해 금융 지식을 쌓는 등 보다 체계적인 시도도 눈에 띈다. 단순한 부수입 차원을 넘어 자산 증식의 돌파구를 모색하려는 움직임이다.이에 발맞춰 기업들은 이들의 특징에 맞춰 진입장벽을 낮춘 재테크 서비스와 자산 형성·관리 서비스를 선보이며 청년층의 자산 형성을 돕고 있다.투자 경험이 부족한 2030 세대에게는 ‘어떻게 시작할 것인가’가 가장 큰 과제다. 재테크 플랫폼 월급쟁이부자들은 자산 형성의 기초를 다지는 로드맵을 제공하며 청년 세대의 재테크 진입을 돕고 있다. 특히 ‘재테크 기초반’ 강의는 기초 자산관리 교육 콘텐츠로서 저축조차 어떻게 시작해야 할지 막막한 청년 세대에게 현실적인 첫 단추가 되고 있다. 무계획적 소비나 정보 불균형 등에서 벗어나 스스로 재테크 습관을 형성하도록 돕고, 제로베이스에서도 향후 자산 형성 로드맵을 설정할 수 있는 기틀을 만들어 준다.재테크 기초반 강의는 소비 관리와 저축 구조 설계부터 ETF·소액 부동산 기초 투자까지 아우르는 실질적 자산관리 교육 콘텐츠로 구성됐다. 강의 수강 이후에는 라이브 코칭 등 참여형 패키지를 통해 강사와 동료 수강생이 함께 성장할 수 있는 경험 여정을 제공한다. 누구나 당장 실천할 수 있는 금융 습관을 다룬다는 점에서, 복잡한 금융 지식보다 ‘현실 밀착형 재테크 감각’을 길러주는 입문 콘텐츠로 평가된다. 월급쟁이부자들은 앞으로도 청년층이 자산 관리의 기본기를 다지며 안정적으로 재테크를 이어갈 수 있도록 지원할 계획이다. 첫 구매 이용자를 위한 입문형 강의와 특강 콘텐츠를 확대하고 부동산, 주식, 부업 등 분야 역시 다양하게 확장해 나간다는 방침이다.청년층 재테크 참여가 학습 단계를 넘어 실질적 투자로 확장되면서, 금융권에서는 소액으로도 손쉽게 투자에 참여할 수 있도록 진입 장벽을 낮춘 서비스들이 속속 등장하고 있다. 토스증권과 카카오페이증권은 ‘주식 모으기’ 서비스를 통해 청년들의 투자 진입장벽을 크게 낮췄다. 주식 모으기 서비스는 사용자가 국내·외 주식 중 원하는 종목에 대해 주문 주기와 구매 금액을 설정하면 주식을 자동 구매해주는 적립식 투자 서비스다. 소수점 단위의 소액 투자가 가능하여 적은 부담으로도 주식을 꾸준히 보유할 수 있도록 지원해 투자 경험의 접근성을 크게 높였다는 평가다.토스증권은 지난해 투자자들의 장기적인 투자 습관 형성을 지원하기 위해 주식 모으기를 통한 거래 수수료 무료화를 선언한 바 있다. 이후 1년간 고객이 절감한 거래 수수료 규모가 32억원에 달하며 누적 이용자는 200만명을 돌파했다. 한편, 카카오페이증권은 지난 9월부터 업계 최초로 토요일과 공휴일에도 미국 주식 배당금을 지급하기 시작했다. 금요일에 발생한 배당금을 주말에도 바로 수령할 수 있도록 편의성을 한층 강화하며 사용자의 끊김 없는 투자 경험을 구현했다. 두 플랫폼은 꾸준히 투자 습관을 기를 수 있는 환경을 조성함으로써 투자에 대한 심리적 허들을 낮추고 청년 자산 형성의 첫 경험을 돕는 공통된 목표를 가져가고 있다.음악 저작권 투자 플랫폼 뮤직카우는 전통적인 재테크 수단에서 벗어나 문화 콘텐츠에 투자하는 이색 모델로 청년 투자자들 사이에서 주목받았다. 음원 한 곡의 저작권을 조각 단위로 분할해 투자자가 주식처럼 사고팔 수 있도록 한 구조로, 원저작자가 공개한 저작권 일부를 경매 방식으로 대중이 나눠 보유하는 방식이다. 음악이라는 개인의 취향을 반영한 투자라는 점에서 색다른 재미까지 더해지며 자이낸스 세대의 새로운 재테크 수단으로 떠오르는 모습이다. 최근에는 투자중개업 예비 인가 신청을 통해 제도권 금융사로의 도약을 앞두고 있다.AI 기반 투자 전략을 제공하는 로보어드바이저(RA) 서비스도 2030세대의 투자 문턱을 낮추고 있다. AI 간편투자 플랫폼 ‘핀트(fint)’를 운영하는 디셈버앤컴퍼니는 자체 개발한 투자엔진을 활용해 투자자 성향과 시장 변화에 맞는 포트폴리오를 자동 구성, 리밸런싱하며 개인화된 자산관리 경험을 선사한다.코스콤 RA 테스트베드에 따르면 대표 알고리즘인 ‘디셈버 한국 주식 솔루션’은 최근 2년 수익률 86.0%(10월 22일 기준)를 기록하며 안정적 성과를 입증했다. 기본적·기술적 분석으로 성장 잠재력이 높은 종목을 발굴하고 시장에 따라 비중을 조정하며 유연하게 운용하는 것이 강점이다. 특히 반도체, AI 등 핵심 섹터뿐 아니라 상승이 기대되는 종목에 선제 투자해 안정적인 장기 성과를 추구한다.핀트는 일반계좌 투자일임을 비롯해 개인연금저축 일임, IRP·ISA 자문, 테마투자 자문 등 다양한 AI투자 서비스를 통해 고객의 세분화된 니즈에 대응하고 있다. AI가 시장 동향과 종목 데이터를 분석하고 투자 성향에 최적화된 전략을 제시해 금융 지식이 적은 사회초년생들도 손쉽게 투자할 수 있는 것이 특징이다. 최근에는 투자에 어려움을 겪는 직장인들의 접근성을 높이기 위해 HR 플랫폼 ‘리멤버’와 함께 '핀트 AI투자 서비스’를 출시하며 고객 접점을 넓혔다.기사제보저작권자 © 뉴스프리존 무단전재 및 재배포 금지관련기사월급쟁이부자들, 테크 부문 리드급 집중 채용월급쟁이부자들, 프로모션 '월부위크' 확대 운영위아람 기자다른기사 보기기자의 인기기사[스테이지 피드] 소닉유스, 내년에 재결합?... 블랙핑크, 완전체 활동 복귀 준비미국 주식 주간 거래 서비스 재개... 미래에셋증권 11월 4일 시작런베뮤 사망 사건, JKL파트너스 어떻게 위기를 헤쳐갈까?개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기키워드#월급쟁이부자들#재테크진입#2030세대#청년세대#강의추천0반대0SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버포스트(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기을 응원해주세요.여러분의 후원이 지속가능한 저널리즘을 만듭니다.정기후원 하기",
    "신문사": "기타",
    "길이": 3665
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "11/1/2025",
    "제목": "청년들 자산 형성 첫걸음, ‘재테크 입문 플랫폼’ 주목",
    "링크": "https://n.news.naver.com/mnews/article/144/0001077101?sid=103",
    "내용": "재테크 입문 플랫폼대내외 불확실성이 증대되면서 자산 형성의 문턱이 높아지고 있다. 고정비 부담과 물가 상승 지속이 여전한 데다 경기 침체와 고용 불안까지 겹치며 체감 소득이 갈수록 줄어드는 분위기다.통계청에 따르면 2024년 2분기 기준 국내 월평균 부업 인구는 약 67만 6천 명으로 역대 최고 수준을 기록했다. 이처럼 저축만으로는 안정적인 노후나 자산 축적을 기대하기 어렵다는 인식이 확산되면서 부업과 투자 등 새로운 수익원을 찾는 움직임이 뚜렷해지고 있다.이 같은 흐름 중심에는 ‘자이낸스(Zinance)’라 불리는 새로운 금융세대가 있다. 모바일 환경에 익숙한 Z세대(1994~2010년생)와 금융(Finance)을 결합한 신조어로, 디지털 감각과 빠른 정보 습득력을 바탕으로 한 새로운 소비·투자 문화를 상징한다.소득·자산이 많지 않고 소비 활동이 활발한 청년층 사이에서 ‘월급만으로는 불안하다’는 위기의식이 퍼지면서 새로운 수익원을 찾는 흐름 또한 빠르게 확산되고 있다. 앱테크나 크라우드펀딩처럼 접근이 쉬운 부수입 활동은 물론, 소액으로 시작할 수 있는 재테크나 자산관리 서비스가 특히 인기다. 최근에는 자산 형성 교육 콘텐츠를 통해 금융 지식을 쌓는 등 보다 체계적인 시도도 눈에 띈다. 단순한 부수입 차원을 넘어 자산 증식의 돌파구를 모색하려는 움직임이다.기업들은 이들의 특징에 맞춰 진입장벽을 낮춘 재테크 서비스와 자산 형성·관리 서비스를 선보이며 청년층의 자산 형성을 돕고 있다.■ 저축조차 막막한 청년들에게.. 월급쟁이부자들, 현실적인 재테크 첫 단추 제시투자 경험이 부족한 2030 세대에게는 ‘어떻게 시작할 것인가’가 가장 큰 과제다. 재테크 플랫폼 월급쟁이부자들은 자산 형성의 기초를 다지는 로드맵을 제공하며 청년 세대의 재테크 진입을 돕고 있다. 특히 ‘재테크 기초반’ 강의는 기초 자산관리 교육 콘텐츠로서 저축조차 어떻게 시작해야 할지 막막한 청년 세대에게 현실적인 첫 단추가 되고 있다. 무계획적 소비나 정보 불균형 등에서 벗어나 스스로 재테크 습관을 형성하도록 돕고, 제로베이스에서도 향후 자산 형성 로드맵을 설정할 수 있는 기틀을 만들어 준다.재테크 기초반 강의는 소비 관리와 저축 구조 설계부터 ETF·소액 부동산 기초 투자까지 아우르는 실질적 자산관리 교육 콘텐츠로 구성됐다. 강의 수강 이후에는 라이브 코칭 등 참여형 패키지를 통해 강사와 동료 수강생이 함께 성장할 수 있는 경험 여정을 제공한다. 누구나 당장 실천할 수 있는 금융 습관을 다룬다는 점에서, 복잡한 금융 지식보다 ‘현실 밀착형 재테크 감각’을 길러주는 입문 콘텐츠로 평가된다. 월급쟁이부자들은 앞으로도 청년층이 자산 관리의 기본기를 다지며 안정적으로 재테크를 이어갈 수 있도록 지원할 계획이다. 첫 구매 이용자를 위한 입문형 강의와 특강 콘텐츠를 확대하고 부동산, 주식, 부업 등 분야 역시 다양하게 확장해 나간다는 방침이다.■ 소액으로 한 걸음부터.. 토스·카카오·뮤직카우가 낮춘 재테크 진입 허들청년층 재테크 참여가 학습 단계를 넘어 실질적 투자로 확장되면서, 금융권에서는 소액으로도 손쉽게 투자에 참여할 수 있도록 진입 장벽을 낮춘 서비스들이 속속 등장하고 있다. 토스증권과 카카오페이증권은 ‘주식 모으기’ 서비스를 통해 청년들의 투자 진입장벽을 크게 낮췄다. 주식 모으기 서비스는 사용자가 국내·외 주식 중 원하는 종목에 대해 주문 주기와 구매 금액을 설정하면 주식을 자동 구매해주는 적립식 투자 서비스다. 소수점 단위의 소액 투자가 가능하여 적은 부담으로도 주식을 꾸준히 보유할 수 있도록 지원해 투자 경험의 접근성을 크게 높였다는 평가다.토스증권은 지난해 투자자들의 장기적인 투자 습관 형성을 지원하기 위해 주식 모으기를 통한 거래 수수료 무료화를 선언한 바 있다. 이후 1년간 고객이 절감한 거래 수수료 규모가 32억원에 달하며 누적 이용자는 200만명을 돌파했다. 한편, 카카오페이증권은 지난 9월부터 업계 최초로 토요일과 공휴일에도 미국 주식 배당금을 지급하기 시작했다. 금요일에 발생한 배당금을 주말에도 바로 수령할 수 있도록 편의성을 한층 강화하며 사용자의 끊김 없는 투자 경험을 구현했다. 두 플랫폼은 꾸준히 투자 습관을 기를 수 있는 환경을 조성함으로써 투자에 대한 심리적 허들을 낮추고 청년 자산 형성의 첫 경험을 돕는 공통된 목표를 가져가고 있다.음악 저작권 투자 플랫폼 뮤직카우는 전통적인 재테크 수단에서 벗어나 문화 콘텐츠에 투자하는 이색 모델로 청년 투자자들 사이에서 주목받았다. 음원 한 곡의 저작권을 조각 단위로 분할해 투자자가 주식처럼 사고팔 수 있도록 한 구조로, 원저작자가 공개한 저작권 일부를 경매 방식으로 대중이 나눠 보유하는 방식이다. 음악이라는 개인의 취향을 반영한 투자라는 점에서 색다른 재미까지 더해지며 자이낸스 세대의 새로운 재테크 수단으로 떠오르는 모습이다. 최근에는 투자중개업 예비 인가 신청을 통해 제도권 금융사로의 도약을 앞두고 있다.■ 재테크도 AI로 쉽고 편하게.. 디셈버앤컴퍼니 핀트, AI 간편투자로 2030 투자 접근성 확대AI 기반 투자 전략을 제공하는 로보어드바이저(RA) 서비스도 2030세대의 투자 문턱을 낮추고 있다. AI 간편투자 플랫폼 ‘핀트(fint)’를 운영하는 디셈버앤컴퍼니는 자체 개발한 투자엔진을 활용해 투자자 성향과 시장 변화에 맞는 포트폴리오를 자동 구성, 리밸런싱하며 개인화된 자산관리 경험을 선사한다.코스콤 RA 테스트베드에 따르면 대표 알고리즘인 ‘디셈버 한국 주식 솔루션’은 최근 2년 수익률 86.0%(10월 22일 기준)를 기록하며 안정적 성과를 입증했다. 기본적·기술적 분석으로 성장 잠재력이 높은 종목을 발굴하고 시장에 따라 비중을 조정하며 유연하게 운용하는 것이 강점이다. 특히 반도체, AI 등 핵심 섹터뿐 아니라 상승이 기대되는 종목에 선제 투자해 안정적인 장기 성과를 추구한다.핀트는 일반계좌 투자일임을 비롯해 개인연금저축 일임, IRP·ISA 자문, 테마투자 자문 등 다양한 AI투자 서비스를 통해 고객의 세분화된 니즈에 대응하고 있다. AI가 시장 동향과 종목 데이터를 분석하고 투자 성향에 최적화된 전략을 제시해 금융 지식이 적은 사회초년생들도 손쉽게 투자할 수 있는 것이 특징이다. 최근에는 투자에 어려움을 겪는 직장인들의 접근성을 높이기 위해 HR 플랫폼 ‘리멤버’와 함께 ‘핀트 AI투자 서비스’를 출시하며 고객 접점을 넓혔다.손봉석 기자 paulsohn@kyunghyang.com",
    "신문사": "기타",
    "길이": 3144
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "10/31/2025",
    "제목": "“적금으론 부족해”…요즘 MZ들이 찾는 재테크 입문 플랫폼은?",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20251031010013838",
    "내용": "MZ세대 맞춤형 재테크 서비스 확산ㅇ0경기 불확실성이 이어지는 가운데, 청년층을 중심으로 재테크에 대한 관심이 빠르게 확산하고 있다./월급쟁이부자들대내외 불확실성이 커지며 자산 형성의 문턱이 높아지고 있다. 고정비 부담과 물가 상승이 이어지는 가운데, 경기 침체와 고용 불안까지 겹치면서 체감 소득은 갈수록 줄어드는 분위기다. 이에 저축만으로는 안정적인 노후나 자산 축적을 기대하기 어렵다는 인식이 확산되면서, 부업과 투자 등 새로운 수익원을 찾는 움직임이 뚜렷해지고 있다.31일 통계청 자료에 따르면 2024년 2분기 국내 월평균 부업 인구는 67만6000명으로 역대 최고 수준을 기록했다. 이에 따라 소득이 많지 않은 청년층을 중심으로 부업이나 투자 등 새로운 수익원을 모색하는 움직임이 확산되는 추세다. 앱테크나 크라우드펀딩처럼 접근이 쉬운 부수입 활동은 물론, 소액으로 시작할 수 있는 재테크나 자산관리 서비스가 특히 인기다. 최근에는 자산 형성 교육 콘텐츠를 통해 금융 지식을 쌓는 등 보다 체계적인 시도도 눈에 띈다. 단순한 부수입 차원을 넘어 자산 증식의 돌파구를 모색하려는 움직임이다.이 같은 흐름에 맞춰 기업들도 청년층 눈높이에 맞춘 재테크 서비스와 자산관리 솔루션을 선보이며, 진입장벽을 낮추고 자산 형성을 지원하고 있다.우선 재테크 플랫폼 '월급쟁이부자들'은 자산 형성의 기초를 다지는 로드맵을 제공하며 청년층의 재테크 입문을 돕고 있다. 대표 프로그램인 '재테크 기초반'은 소비 관리와 저축 구조 설계, ETF·소액 부동산 기초 투자까지 아우르는 실질적 자산관리 콘텐츠로 구성됐다. 수강 이후에는 강사와 수강생이 함께 참여하는 라이브 코칭을 통해 실천 중심의 습관 형성도 지원한다. 무계획적 소비나 정보 불균형에서 벗어나 스스로 금융 습관을 만드는 데 중점을 둔 구조다.금융권도 소액으로 투자할 수 있는 구조를 속속 마련하고 있다. 대표적으로 토스증권과 카카오페이증권은 '주식 모으기' 서비스를 통해 적은 금액으로도 꾸준히 투자할 수 있는 환경을 만들었다. 사용자가 원하는 종목과 금액·주기를 설정하면 자동으로 주식을 매수하는 적립식 구조로, 소수점 단위의 소액 투자도 가능하다. 토스증권은 이 서비스를 통한 거래 수수료를 전면 무료화해 1년간 절감된 수수료 규모가 32억원에 달했으며, 누적 이용자는 200만명을 돌파했다. 카카오페이증권은 업계 최초로 토요일과 공휴일에도 미국 주식 배당금을 지급해 투자 흐름의 끊김을 최소화했다.취향과 문화가 결합된 새로운 형태의 재테크도 등장하고 있다. 음악 저작권 투자 플랫폼 '뮤직카우'는 음원 한 곡의 저작권을 조각 단위로 분할해 개인이 주식처럼 사고팔 수 있도록 했다. 음악이라는 문화 콘텐츠를 투자 대상으로 확장한 이색 모델로, 개인의 취향을 반영한 투자라는 점에서 MZ세대 사이에서 높은 호응을 얻고 있는 중이다.AI 기반 자산관리 서비스도 청년층의 투자 진입 문턱을 낮추고 있다. 디셈버앤컴퍼니의 간편투자 플랫폼 '핀트'는 투자자의 성향과 시장 변화에 맞춰 포트폴리오를 자동으로 구성하고 조정하는 시스템을 운영한다. 이 플랫폼은 일반계좌 투자 일임을 비롯해 연금저축·ISA 자문·테마투자 등으로 서비스를 확장해 왔으며, 최근에는 HR(인사관리) 플랫폼 '리멤버'와 협업해 직장인을 대상으로 한 AI 자산관리 서비스를 선보이기도 했다. AI가 시장 데이터를 분석해 맞춤형 전략을 제시함으로써 금융 지식이 많지 않은 사회초년생도 손쉽게 투자할 수 있는 환경이 만들어지고 있다는 평가다.업계 한 관계자는 \"경기 침체가 장기화되면서 청년층의 '돈을 대하는 태도'도 달라지고 있다\"며 \"단순히 저축에 그치지 않고, AI 기반 자동화 자산관리와 금융 공부·소액 투자 등을 통해 스스로 자산을 '운영'하려는 흐름이 확산하는 모습\"이라고 말했다.장지영 기자phoenix0320j@asiatoday.co.kr좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기라이브리 댓글 작성을 위해 JavaScript를 활성화해주세요",
    "신문사": "기타",
    "길이": 1986
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "11/1/2025",
    "제목": "입주 선물이 33억 ‘슈퍼카’… 전세계 초호화 단지 개발 뛰어든 슈퍼카...",
    "링크": "https://n.news.naver.com/mnews/article/022/0004079348?sid=101",
    "내용": "애스턴마틴, 플로리다 데이토나비치 해안에 주거단지 건설튜닝업체 만소리, 두바이에 쇼룸형 차고 갖춘 '아말8' 프로젝트벤틀리 디자인 인테리어 적용된 '미라 빌라'[편집자주] ‘모빌리티&라이프’는 자동차, 항공기 등 전통적인 이동수단부터 도심항공모빌리티(UAM), 마이크로모빌리티 등 새로운 이동수단까지 다양한 탈 것을 다루는 코너입니다. 차에 대한 다양한 궁금증과 트렌드를 알려드리고, 모빌리티에서 누릴 수 있는 새로운 경험을 전해드립니다.미국 플로리다주 데이토나비치에 지어질 ‘애스턴마틴 레지던스 데이토나비치 쇼어스’. 애스턴마틴 제공‘슈퍼카 브랜드와 초호화 주거단지가 만난다면?’이러한 의외의 조합을 실현하는 브랜드들이 있다. 영화 ‘007시리즈’의 본드카로 유명한 영국의 애스턴마틴, 벤틀리 등이다. 이들 브랜드는 고급 자동차에서 영감을 받은 디자인을 적용한 주거단지를 전 세계 도시에 만들고 있다.◆플로리다 해변과 레이싱 즐길 수 있는 주거단지애스턴마틴은 최근 발로 부동산 개발과 협업해 미국 플로리다주 데이토나비치 해안에 있는 초호화 주거단지 ‘애스턴마틴 레지던스 데이토나비치 쇼어스’를 개발한다고 밝혔다.2029년 완공 예정인 이 주거단지는 약 2만㎡ 면적의 18층 건물에 총 86세대 규모로 조성된다. 2개 층에는 주차장이, 최상층에는 층고가 두 배인 초호화 펜트하우스 8세대로 구성된 2개 층이 자리한다.레지던스 입주자는 다양한 편의시설을 이용할 수 있다. 관광지로 유명한 데스토나비치에 직접 접근할 수 있는 프라이빗 비치 액세스가 제공된다. 단지 내에는 파인다이닝 레스토랑과 수제 베이커리가 조성된다.이곳은 차를 좋아하는 사람에게도 매력적인 위치다. 나스카(NASCAR) 레이스인 데이토나 500의 개최지인 데이토나 인터내셔널 스피드웨이에서 차로 10분 이내 거리에 있기 때문이다. 1959년에 설립된 데이토나 인터내셔널 스피드웨이는 르망 24시, 세브링 12시와 함께 내구 레이스 ‘트리플 크라운’을 구성하는 24시 오브 데이토나의 홈서킷이기도 하다.모이세스 아가미 발로 부동산 개발 최고경영자(CEO)는 “데이토나비치 쇼어스는 플로리다의 럭셔리 시장에서 떠오르는 신성”이라며 “세계적 수준의 목적지에 걸맞은 비전과 활력을 지닌 뛰어난 지역 사회와 시 당국이 있다”고 설명했다.미국 마이애미의 ‘애스턴 마틴 레지던스’. 애스턴마틴 제공◆입주하면 33억원 슈퍼카 선물까지애스턴마틴은 그동안 부동산 개발사와 손잡고 고급 주거단지 프로젝트를 여러 차례 진행해왔다.앞서 2017년 주거단지 계획을 처음 발표한 뒤 애스턴마틴은 미국 플로리다주 마이애미의 ‘애스턴 마틴 레지던스’, 일본 도쿄 오모테산도 지역 타운하우스 등 전 세계 곳곳에 주거단지를 만들었다.마이애미 레지던스의 경우 높이 249m의 건물에 콘도, 시그니처 펜트하우스, 3층짜리 트리플렉스 펜트하우스 등으로 구성됐다. 가격은 97만달러(약 13억 8000만원)부터 5000만달러(약 713억6000만원)에 이른다. 입주민용 체육관과 미술관, 스크린 골프장, 영화관, 스파 시설, 미용실, 인피니티 풀과 요트 정박지까지 포함됐다.애스턴마틴은 트리플렉스 펜트하우스의 입주자에게는 전 세계 24대 한정 생산된 200만유로(약 33억원)의 슈퍼카 벌칸을 선물로 줬다. 다른 레지던스 입주자들도 DB11 쿠페나 DBX 리버워크 에디션 차량을 받았다.◆‘최고급 시장’ 럭셔리 소비자 겨냥슈퍼카 브랜드가 부동산 시장에 뛰어드는 것은 희소할수록 가치가 올라가는 럭셔리 시장의 소비자를 겨냥한 것이다. 자동차 디자인과 기술력 등을 생활 공간으로 확장해 고급 브랜드 이미지를 강화하겠다는 취지다.스테파노 사포레티 애스턴마틴 브랜드 다각화 담당 이사는 “애스턴마틴에게 부동산 사업은 자동차를 넘어 브랜드의 영역을 확장하는 자연스러운 연장선”이라며 “고객들의 독점적이고 초호화로운 라이프스타일에 대한 수요에 부응하기 위한 것”이고 밝혔다.쇼룸형 차고가 갖춰진 아말8. 만소리 레지던스 홈페이지지난 6월 독일의 럭셔리카 튜닝 업체인 만소리도 아랍에미리트(UAE)의 부동산 개발 업체 아말과 손잡고 두바이에 총 500여가구 규모 초호화 주거단지 ‘아말8’을 건설한다는 계획을 밝혔다. 만소리는 롤스로이스, 람보르기니, 페라리 등 수억원대 슈퍼카를 맞춤 제작하는 회사다.아말8은 두바이 모하메드 빈 라시드 시티에 최고 48층, 총 512가구 규모로 건설되며, 2027년 말 완공 예정이다.주거단지에는 슈퍼카 차주를 위한 편의시설이 설치된다. 집마다 입주자들이 보유한 슈퍼카를 전시할 수 있는 쇼룸형 차고와 단지 내외로 자동차를 이동할 수 있는 엘리베이터 등이 마련된다. 커뮤니티 시설은 실내외 헬스장, 인피니티 풀, 스파, 영화관, 레스토랑과 바, 야외 미니골프장, 레이싱·골프 시뮬레이터 등으로 구성된다.벤틀리도 부동산 개발회사 미라 디벨롭먼트와 협력해 벤틀리가 디자인한 인테리어가 적용된 ‘미라 빌라’를 두바이에 지었다. 600㎡ 빌라 27가구와 1200㎡ 규모 VIP 빌라 9가구로 구성됐다.이밖에 메르세데스-벤츠는 두바이에 최고 65층, 총 341m 높이의 최고급 주거용 타워 ‘메르세데스 벤츠 플레이스’를 건설 중이고, 부가티는 두바이 비즈니스 베이에 프리미엄 펜트하우스를 만들고 있다.",
    "신문사": "기타",
    "길이": 2542
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/31/2025",
    "제목": "수협 불법 대출 의혹 도이치모터스, 2년간 수백억 투자 람보르기니 등 ...",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=538435",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/31/2025",
    "제목": "글렌피딕, 장윤주∙청하와 함께한 '씬의 한 수' 마지막 에피소드 공개",
    "링크": "https://n.news.naver.com/mnews/article/421/0008576284?sid=101",
    "내용": "더 디스틸러스 라이브러리에서 글렌피딕 16년 한정판과 디저트 페어링(윌리엄그랜트앤선즈코리아 제공)(서울=뉴스1) 이형진 기자 = 싱글몰트 위스키 글렌피딕은 모델 겸 배우 장윤주, 가수 청하와 함께한 유튜브 콘텐츠 '씬의 한 수'의 마지막 에피소드를 공개했다고 31일 밝혔다.씬의 한 수는 위스키 푸드 페어링 문화를 소개하며, 위스키가 자연스럽게 녹아든 새로운 주류 문화의 한 장면(scene)을 보여주는 프로젝트다. 장윤주는 크리에이티브 디렉터로 참여해 오랜 모델 경력을 바탕으로 매거진 보그와 협업해 위스키와 푸드 페어링을 감각적으로 보여주는 씬을 연출했다.이번 촬영은 서울신라호텔 내 위치한 프리미엄 위스키 특화 공간 '더 디스틸러스 라이브러리'에서 진행됐다. 두 사람은 청하의 화보 촬영에 이어, 지난 8월 국내에 출시된 '글렌피딕 16년 한정판'과 더 디스틸러스 라이브러리의 디저트 메뉴를 페어링하며 다양한 주제의 대화를 나눴다.화보에 등장한 글렌피딕 16년 한정판은 애스턴마틴 포뮬러 1 팀과의 파트너십을 기념해 출시된 제품으로, 아메리칸 오크 와인 캐스크, 뉴 아메리칸 오크 캐스크, 세컨드 필 아메리칸 버번 캐스크를 사용해 세 가지 원액을 블렌딩한 제품이다.윤민아 글렌피딕 브랜드 매니저는 \"씬의 한 수는 글렌피딕과 푸드를 페어링하는 문화를 보다 친근하게 소개하기 위해 기획한 프로젝트\"라며 \"한식과 양식, 디저트 등 다양한 공간과 메뉴 속에서 글렌피딕이 함께하는 장면을 통해 소비자분들이 위스키 푸드 페어링을 더 가깝게 느끼시길 기대한다\"고 전했다.",
    "신문사": "기타",
    "길이": 763
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "10/31/2025",
    "제목": "장윤주∙청하, 글렌피딕 '씬의 한수' 최종장 공개",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=690043",
    "내용": "싱글몰트 위스키의 대명사 글렌피딕이 모델 겸 배우 장윤주, 가수 청하와 함께한 유튜브 콘텐츠 ‘씬의 한 수’의 마지막 에피소드를 공개했다.사진=WG&S'씬의 한 수'는 위스키 푸드 페어링 문화를 소개하며 위스키가 자연스럽게 녹아든 새로운 주류 문화의 한 장면(scene)을 보여주는 프로젝트다. 장윤주는 크리에이티브 디렉터로 참여해 오랜 모델 경력을 바탕으로 매거진 보그와 협업해 위스키와 푸드 페어링을 감각적으로 보여주는 씬을 연출했다.이번 촬영은 서울신라호텔 내 위치한 프리미엄 위스키 특화 공간 ‘더 디스틸러스 라이브러리’에서 진행됐다. 두 사람은 청하의 화보 촬영에 이어 지난 8월 국내에 출시된 ‘글렌피딕 16년 한정판’과 더 디스틸러스 라이브러리의 디저트 메뉴를 페어링하며 다양한 주제의 대화를 나눴다.화보에 등장한 글렌피딕 16년 한정판은 애스턴마틴 포뮬러 1 팀과의 파트너십을 기념해 출시된 제품으로, 아메리칸 오크 와인 캐스크, 뉴 아메리칸 오크 캐스크, 세컨드 필 아메리칸 버번 캐스크를 사용해 세 가지 원액을 블렌딩한 것이 특징이다. 메이플 시럽과 생강청의 달콤한 향이 조화를 이루며 부드러움 속 대담함이 느껴지는 피니시를 완성한다.이번 에피소드는 '씬의 한 수' 프로젝트의 피날레다. 앞서 댄서 가비, 셰프 오스틴 강에 이어 가수 청하가 게스트로 참여해 각자의 개성과 인생의 순간을 나누며 화보를 완성했다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 723
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/31/2025",
    "제목": "런베뮤에서 일하면 '하루 9시간, 월 8회 휴무, 310만 원 이상' 일까",
    "링크": "https://n.news.naver.com/mnews/article/002/0002412523?sid=102",
    "내용": "[이모저모] 악마는 디테일에…장시간 노동 친화적인 고정 OT 계약과 런베뮤월 310~만 원, 9시간 근무, 월 8회 휴무.이러한 채용공고를 보면, 지원자는 어떤 생각을 할까. 아마도 일주일에 두 번 정도 쉬고 하루에 9시간 일하면 310만 원을 받고, 그 이상 일하면 연장수당을 받으려니 생각할 것이다. 기본 시급은 1만 2000원 수준(월 241시간 근무 기준)일 거라 짐작할 것이다. 앞서 말한 근무시간과 급여는 런던베이글뮤지엄(런베뮤)이 지난 5월 잡코리아에 올린 인천점 홀서비스 경력직 채용공고를 옮겨온 것이다.런베뮤가 지원자에게 제시한 실제 노동조건은 이를 충족할까. 과로사 의혹을 받는 고 정효원 씨가 지난 5월 도산점에서 인천점으로 근무지를 옮길 때 계약을 갱신하며 작성한 근로계약서를 보면, 근무시간은 \"9시간\", \"월 8회 휴무\"로 돼 있다. 월급은 \"3,150,000원\"이다. 이 계약서는 런배뮤 직원 전체에 적용되는 표준양식에 따른 것으로 파악됐다. 정 씨의 실 근무시간과는 별개로 문서로 약속한 노동조건에만 한정하면, 여기까지는 문제 없어 보인다.악마는 디테일에 숨어있다. 정 씨 근로계약서의 임금구성 항목에 적힌 기본급을 시급으로 환산하면 1만 32원으로 최저임금 수준이다. 앞서 말한 1만 2000원과는 꽤 차이가 있다. 왜 이런 일이 일어날까. 정 씨에게 제시된 315만 원의 월급에 실 근무 기준 40시간에 대한 연장근로수당, 8시간에 대한 야간근로수당, 22시간에 대한 휴일근로수당이 포함돼 있기 때문이다.이런 근로계약서를 '고정 OT(over tima)' 계약서라 부른다. 일정 시간의 연장·야간·휴일수당을 미리 고정급에 포함하고, 가산수당은 그 이상의 추가 노동이 발생했을 때만 주는 방식이다. 정 씨 근로계약서상 런베뮤 측은 가산수당을 주지 않고 하루 10시간가량의 노동을 시킬 수 있다. 가산수당은 1만 2000원이 아닌 1만 32원을 기준으로 지급된다.지원자 입장에서는 '채용공고와 근로계약서 내용이 다르다'는 생각이 들 수 있다. 법적 구제는 가능할까. 채용절차법 4조 3항에는 \"구인자는 구직자를 채용한 후에 정당한 사유 없이 채용광고에서 제시한 근로조건을 구직자에게 불리하게 변경하여서는 아니 된다\"고 돼 있다. 벌칙은 징역 5년 이하, 벌금 5000만 원 이하다.다만 런베뮤의 채용공고를 법 위반으로 단정하기는 쉽지 않다는 것이 노무사들의 의견이다. 공고에 시급을 쓴 것은 아니며, 근로계약서에 노동시간은 \"9시간\"으로 기재했고, 월급도 \"315만 원\"을 제시했기 때문이다. '고정 OT' 계약이라는 점을 채용공고에 담지 않았을 뿐이다. 편법으로 볼 수는 있어도 불법으로 보기는 어렵다는 것이다. 그러나 채용공고를 본 지원자가 노동조건을 오인할 가능성이 있다는 점을 부정하기는 어려워 보인다.또 짚고 넘어갈 것이 있다. 고정 OT 계약은 장시간 노동을 유발하는 것으로 악명 높은 포괄임금제의 변형이다. 미리 정한 것 이상의 연장노동을 하면 가산수당을 지급한다는 점에서 포괄임금제보다는 낫다고 볼 면이 있지만, 미리 월 40시간의 연장근로수당을 지급하기로 했다며 사용자 입장에서는 그만큼 일을 시키고 싶어지는 것이 인지상정이라는 면에서 장시간 노동과 친화적이라는 점에서는 매한가지다.그렇기에 런베뮤가 이번 일을 계기로 장시간 노동을 근절하고자 한다면, 고정 OT 계약에 대한 재검토도 필요해 보인다. 노동시간 단축을 공언한 정부도 장시간 노동과 친화적인 근로계약을 근절하기 위한 방책을 세워야 할 것이다.한편 런배뮤 측은 <프레시안>과의 통화에서 '채용공고에 고정 OT 계약을 명시하지 않아 지원자들이 노동조건을 오해할 수 있지 않겠냐'는 질문에 \"면접 과정에서 설명하고 있다\"고 했다.▲ 런던베이글뮤지엄이 지난 5월 잡코리아에 게시한 인천점 경력직 홀서브시 직원 채용공고 중 일부. 잡코리아 캡처.▲ 고 정효원 씨 유족이 확보한 고인의 근로계약서 중 임금구성 항목 부분. 연장·휴일근로시간 등은 실 약정 근무시간에 1.5배를 곱해 기재됐다.",
    "신문사": "기타",
    "길이": 1952
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/31/2025",
    "제목": "[유통 단신] SPC 배스킨라빈스, 11월 이달의 맛 '골든 프랄린 버터' 공개...",
    "링크": "http://www.dailypop.kr/news/articleView.html?idxno=92699",
    "내용": "신라면세점, 대만 명주 ‘금문 고량주’ 국내 면세 단독 입점신라면세점이 국내 면세점 최초로 대만 대표 명주 ‘금문 고량주’ 8종을 단독 입점시켰다.‘금문 고량주’는 1952년 금문섬에서 시작된 프리미엄 백주 브랜드로, 전통 고온 발효와 항아리 숙성을 거쳐 깊고 깔끔한 맛을 자랑한다.이번에 선보이는 제품은 대표작 ‘58% 금문고량주 플래티넘 드래곤’을 비롯해 ‘56% 금문고량주 12년 숙성’ 등으로 구성됐다. 해당 제품은 신라면세점 서울점과 제주점, 신라인터넷면세점에서 구매할 수 있다.신라면세점은 이번 입점을 기념해 주류 구매 고객에게 위스키 글라스와 캔버스백을 증정하고, 인천공항점에서는 벤리악·글렌드로낙 등 위스키 브랜드 시음 행사도 함께 진행한다.대한제분, 국내 제조 ‘곰표 발효 크로와상’ 출시대한제분이 국내에서 직접 생산한 RTB(Ready To Bake) 방식의 ‘곰표 발효 크로와상’ 생지를 출시했다.이번 신제품은 2차 발효까지 완료된 상태로, 해동 후 바로 오븐이나 에어프라이어에 구워내면 완성돼 별도의 발효 과정 없이 전문 베이커리 수준의 품질을 구현할 수 있다.‘곰표 발효 크로와상’은 수입 제품이 주를 이루던 RTB 시장에서 국내 제조를 통해 신선도와 공급 안정성을 확보했다. 대한제분의 70여 년 제분 기술이 담긴 고품질 밀가루를 사용해 결이 살아 있는 바삭한 식감과 풍부한 풍미를 자랑한다.이번 제품은 카페·베이커리·F&B 업장을 위한 대용량 패키지로 선보이며, 해동 후 바로 사용이 가능해 작업 효율을 높이고 인력 부담을 줄일 수 있다.CJ프레시웨이, 가을 나들이 명소서 식음 서비스 강화CJ프레시웨이가 가을 나들이철을 맞아 국립중앙박물관·경주월드·한국잡월드 등 하루 방문객 1천 명 이상 대형 컨세션 사업장의 메뉴와 운영 서비스를 고도화했다.국립중앙박물관에서는 ‘사유 전통찻집’에서 반가사유상을 모티브로 한 메뉴와 신제품 ‘홍시 찹쌀떡’을 선보이고, ‘으뜸홀카페’에서는 특별전 한정 메뉴를 운영한다.경주월드에서는 대표 어트랙션을 형상화한 ‘타임라이더’ 메뉴와 간편식 ‘소고기장터국밥’, ‘꼬치어묵우동’ 등을 판매 중이다.또한 한국잡월드에서는 어린이·청소년 고객을 위한 ‘고메브릿지’ 푸드코트를 운영하며, ‘등심돈가스’, ‘돈코츠라멘’ 등 균형 잡힌 식단을 제공하고 있다. CJ프레시웨이는 현장 맞춤형 메뉴를 강화해 체험형 미식 트렌드를 선도한다는 계획이다.SPC 배스킨라빈스, 11월 이달의 맛 ‘골든 프랄린 버터’ 공개SPC 배스킨라빈스가 28일 워크샵 매장에서 ‘언텁쇼(Untub Show)’를 열고 11월 이달의 맛 ‘골든 프랄린 버터’를 선보였다.이번 신제품은 프랑스 유제품 브랜드 ‘이즈니 생메르’ 버터와 달콤한 프랄린 슈가 리본을 조합해 부드럽고 진한 풍미를 구현했으며, 아이스크림뿐 아니라 케이크·음료 등 다양한 디저트로도 출시된다.‘봉주르 빌리지’를 콘셉트로 한 행사에서는 아티스트 엔리케의 일러스트로 프랑스 거리를 재현했으며, 방송인 로빈 데이아나가 ‘아이스크림 아저씨’로 깜짝 등장해 현장 열기를 더했다.고객들은 포토존과 커스터마이징 이벤트 등 다채로운 프로그램을 즐겼다.다이소몰, 빗썸과 손잡고 포인트·원화 증정 프로모션 진행균일가 생활용품점 아성다이소가 운영하는 온라인몰 다이소몰이 10월 30일부터 11월 30일까지 ‘빗썸 프로모션’을 진행한다.이번 행사에서는 다이소 멤버십 포인트 최대 3만1천점, 빗썸원화 최대 5만1천원을 지급한다.이벤트는 총 3가지다. 다이소몰 회원은 이벤트 페이지에서 쿠폰을 받아 빗썸 앱에 입력하면 포인트 1천점과 원화 1천원을 받을 수 있다.빗썸 신규 가입자는 추가로 3만 포인트와 5만원을 지급받으며, 참여자 중 추첨으로 200명에게 5만원 상당의 비트코인을 증정한다.빗썸원화는 즉시 지급되고, 포인트는 12월 10~12일 순차 적립된다.양사는 이번 협업을 통해 실용적인 쇼핑 혜택과 디지털 자산 접근성 확대를 동시에 꾀한다는 방침이다.동국제약, 병풀·키토산 결합 스킨부스터 ‘마데키엘’ 출시동국제약이 자사 대표 성분 ‘마데카(병풀추출물)’와 키토산을 결합한 신개념 스킨부스터 ‘마데키엘(MADECHIEL)’을 출시했다.이번 제품은 동국제약의 TECA(센텔라아시아티카 정량추출물)와 고순도 키토산 기반 LTG(Liquid-To-Gel) 기술을 결합해 피부 재생과 보습 효과를 동시에 구현한 것이 특징이다. 브랜드명은 ‘마데카’와 ‘키토산’의 조합에 ‘유일함(el)’의 의미를 더했다.한편 동국제약은 메디컬 에스테틱 브랜드 ‘dkma’를 통해 필러·톡신·외용제 등 다양한 제품군을 운영하며, 의료진 대상 교육과 세미나를 통해 시장 경쟁력을 강화하고 있다.컬리, ‘컬리뷰티페스타 2025’ 개막컬리가 주최하는 오프라인 뷰티 축제 ‘컬리뷰티페스타 2025’가 30일 서울 동대문디자인플라자(DDP)에서 개막했다. 이번 행사는 오는 11월 2일까지 나흘간 열리며, 컬리가 엄선한 60개 뷰티 브랜드가 참여한다.‘아름다움을 알아보는 순간(Where Beauty Meets Curation)’을 주제로 한 이번 페스타는 △세레니티 △레디언스 △바이털리티 △헤리티지 △센시스 등 5개의 정원으로 구성됐다. 각 정원에서는 브랜드의 철학과 제품을 직접 체험할 수 있다.현장에서는 나스 메이크업 쇼, 케라스타즈 헤어 스타일링 클래스, 스킨수티컬즈 주름 컨설팅, 켄트 칫솔 각인 이벤트 등 다양한 프로그램이 운영된다.스타벅스, ‘월리를 찾아라’와 함께 크리스마스 시즌 개막스타벅스 코리아가 ‘월리를 찾아라’와 협업한 겨울 프로모션을 시작하며 크리스마스 시즌을 공식 개막했다.이번 협업은 전 세계적으로 사랑받는 캐릭터 ‘월리’를 콘셉트로, 따뜻하고 즐거운 연말 분위기를 담았다.대표 음료인 ‘월리 체리 푸딩 크림 프라푸치노’는 월리의 시그니처인 빨간 줄무늬와 청바지를 형상화했으며, ‘월리 레드벨벳 치즈 케이크’, ‘월리 베어리스타 마카롱’ 등 콜라보레이션 푸드도 함께 선보인다.스타벅스의 스테디셀러 ‘토피 넛 라떼’를 비롯해 ‘코코 말차’, ‘핑크 팝 캐모마일 릴렉서’ 등 겨울 시즌 한정 음료도 출시됐다.또한 이탈리아 패션 브랜드 MSGM과 협업한 ‘겨울 e-프리퀀시’ 이벤트를 통해 블랭킷·가습기 등 증정품을 제공한다.저작권자 © 데일리팝 무단전재 및 재배포 금지차미경다른기사 보기",
    "신문사": "기타",
    "길이": 3051
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/31/2025",
    "제목": "결혼정보회사 듀오, 고객 만족도 향상 위해 전국 12개 지사 커플매니저...",
    "링크": "https://edu.donga.com/news/articleView.html?idxno=97538",
    "내용": "라이프결혼정보회사 듀오, 고객 만족도 향상 위해 전국 12개 지사 커플매니저 채용김동열 기자입력 2025.10.31 10:33댓글 0SNS 기사보내기다른 공유 찾기기사스크랩하기인쇄이 기사를 공유합니다닫기본문 글씨 키우기가본문 글씨 줄이기결혼정보회사 듀오(대표이사 박수경)가 지속적인 성장세를 이어가며 고객 만족도와 서비스 품질 강화를 위해 인재 채용에 나선다고 밝혔다.커플매니저는 고객의 가치관과 라이프스타일을 파악해 맞춤형 결혼컨설팅을 제공하는 직무로, 전문성과 공감 능력이 핵심 역량으로 꼽힌다. 듀오 측은 특히 결혼과 인간관계에 대한 현실적인 이해를 갖춘 기혼 여성이 직무에 높은 적합도를 보인다고 설명했다.커플매니저는 상담 커플매니저와 매칭 커플매니저로 구분된다. 상담 커플매니저는 신규 고객의 가입 상담을 담당하며, 고객의 성향과 니즈를 정확히 파악해 매칭 커플매니저와의 원활한 소통을 지원한다.매칭 커플매니저는 독자적 매칭 시스템인 DMS(Duo Maching System)를 활용해 각 회원에게 최적의 만남 상대를 선별하여 소개한다. 또한 만남 전은 물론, 만남 후에도 피드백을 통해 회원들이 만족스러운 활동을 이어갈 수 있도록 전 과정을 세심하게 관리한다.지원 절차는 서류 심사를 시작으로, 임원 면접을 거친 뒤 기본 소양교육과 직무 오리엔테이션 과정을 이수한 인원에 대해 최종 합격 여부가 결정된다. 입사 이후에는 체계적인 직무 교육을 통해 커뮤니케이션 스킬, 고객 응대 노하우 등 실무에 필요한 역량을 강화하게 된다.결혼정보업체 듀오 관계자는 “최근 회원 수가 꾸준히 증가함에 따라 원활한 회원 관리와 고객 서비스 만족도 향상을 위해 서울 본사를 포함한 전국 12개 지사에서 커플매니저를 충원하고 있다”며 “30년의 노하우가 담긴 직무 교육을 통해 결혼 전문가로 성장할 수 있고, 개인의 노력과 역량에 따른 충분한 보상이 제공돼 근무 만족도도 높다”고 전했다.한편, 듀오 커플매니저는 채용 홈페이지 또는 취업 사이트 잡코리아를 통해 온라인으로 지원 가능하다.저작권자 © E동아 무단전재 및 재배포 금지김동열 기자yainn123@donga.com다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기주요뉴스대학보다 전공! 인문은 ‘간판’, 자연은 ‘진로’ 본다\"내년 수능, 사탐 응시 비율 80% 넘을 듯\"[이만기의 교육잡설] “9등급에서 5등급으로 바뀌자 전과목 1등급이 10배 증가?”교육정책부산교육청, 내년 3월 유·초등·특수학교 5곳 문 연다대구시교육청, 문화로 세상을 잇는 ‘2025 세계문화축제 어울림 한마당’ 개최YBM잉글루, 제 32회 전국 ‘영어인증평가’ 실시",
    "신문사": "기타",
    "길이": 1444
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/31/2025",
    "제목": "﻿듀오, 커플매니저 중심의 인력 채용 나서",
    "링크": "https://www.itbiznews.com/news/articleView.html?idxno=185437",
    "내용": "결혼정보회사 듀오(대표이사 박수경)가 지속적인 성장세를 이어가며 고객 만족도와 서비스 품질 강화를 위해 인재 채용에 나선다고 밝혔다.커플매니저는 고객의 가치관과 라이프스타일을 파악해 맞춤형 결혼컨설팅을 제공하는 직무로, 전문성과 공감 능력이 핵심 역량으로 꼽힌다. 듀오 측은 특히 결혼과 인간관계에 대한 현실적인 이해를 갖춘 기혼 여성이 직무에 높은 적합도를 보인다고 설명했다.커플매니저는 상담 커플매니저와 매칭 커플매니저로 구분된다. 상담 커플매니저는 신규 고객의 가입 상담을 담당하며, 고객의 성향과 니즈를 정확히 파악해 매칭 커플매니저와의 원활한 소통을 지원한다.매칭 커플매니저는 독자적 매칭 시스템인 DMS(Duo Maching System)를 활용해 각 회원에게 최적의 만남 상대를 선별하여 소개한다. 또한 만남 전은 물론, 만남 후에도 피드백을 통해 회원들이 만족스러운 활동을 이어갈 수 있도록 전 과정을 세심하게 관리한다.지원 절차는 서류 심사를 시작으로, 임원 면접을 거친 뒤 기본 소양교육과 직무 오리엔테이션 과정을 이수한 인원에 대해 최종 합격 여부가 결정된다. 입사 이후에는 체계적인 직무 교육을 통해 커뮤니케이션 스킬, 고객 응대 노하우 등 실무에 필요한 역량을 강화하게 된다.결혼정보업체 듀오 관계자는 “최근 회원 수가 꾸준히 증가함에 따라 원활한 회원 관리와 고객 서비스 만족도 향상을 위해 서울 본사를 포함한 전국 12개 지사에서 커플매니저를 충원하고 있다”며 “30년의 노하우가 담긴 직무 교육을 통해 결혼 전문가로 성장할 수 있고, 개인의 노력과 역량에 따른 충분한 보상이 제공돼 근무 만족도도 높다”고 전했다.한편, 듀오 커플매니저는 채용 홈페이지 또는 취업 사이트 잡코리아를 통해 온라인으로 지원 가능하다.임수정 기자limsj@itbiznews.com다른기사 보기저작권자 © ITBizNews 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 924
  },
  {
    "키워드": "잡코리아",
    "발행일": "10/31/2025",
    "제목": "듀오, 독자 매칭 시스템 'DMS' 기반 맞춤 결혼컨설팅 인재 육성",
    "링크": "https://www.datanet.co.kr/news/articleView.html?idxno=206459",
    "내용": "결혼정보회사 듀오(대표 박수경)는 지속적인 성장세를 이어가며 고객 만족도와 서비스 품질 강화를 위해 인재 채용에 나선다고 밝혔다.커플매니저는 고객의 가치관과 라이프스타일을 파악해 맞춤형 결혼컨설팅을 제공하는 직무로, 전문성과 공감 능력이 핵심 역량으로 꼽힌다. 듀오 측은 특히 결혼과 인간관계에 대한 현실적인 이해를 갖춘 기혼 여성이 직무에 높은 적합도를 보인다고 설명했다.커플매니저는 상담 커플매니저와 매칭 커플매니저로 구분된다. 상담 커플매니저는 신규 고객의 가입 상담을 담당하며, 고객의 성향과 니즈를 정확히 파악해 매칭 커플매니저와의 원활한 소통을 지원한다.매칭 커플매니저는 독자적 매칭 시스템인 DMS(Duo Maching System)를 활용해 각 회원에게 최적의 만남 상대를 선별하여 소개한다. 또 만남 전은 물론 만남 후에도 피드백을 통해 회원들이 만족스러운 활동을 이어갈 수 있도록 전 과정을 세심하게 관리한다.지원 절차는 서류 심사를 시작으로, 임원 면접을 거친 뒤 기본 소양교육과 직무 오리엔테이션 과정을 이수한 인원에 대해 최종 합격 여부가 결정된다. 입사 이후에는 체계적인 직무 교육을 통해 커뮤니케이션 스킬, 고객 응대 노하우 등 실무에 필요한 역량을 강화하게 된다.결혼정보업체 듀오 관계자는 “최근 회원 수가 꾸준히 증가함에 따라 원활한 회원 관리와 고객 서비스 만족도 향상을 위해 서울 본사를 포함한 전국 12개 지사에서 커플매니저를 충원하고 있다”며 “30년의 노하우가 담긴 직무 교육을 통해 결혼 전문가로 성장할 수 있고, 개인의 노력과 역량에 따른 충분한 보상이 제공돼 근무 만족도도 높다”고 전했다.한편, 듀오 커플매니저는 채용 홈페이지 또는 취업 사이트 잡코리아를 통해 온라인으로 지원 가능하다.저작권자 © 데이터넷 무단전재 및 재배포 금지강석오 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 920
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/1/2025",
    "제목": "[금주 신작·업뎃] '니케 3종' 합류한 승리의 여신: 니케, '신서버 라울...",
    "링크": "https://n.news.naver.com/mnews/article/119/0003019566?sid=105",
    "내용": "[데일리안 = 박영국 기자] 10월 25~31일 국내 주요 게임 신작 출시 및 업데이트 브리핑.승리의 여신: 니케, 3주년 업데이트…SSR 필그림 니케 3종 합류승리의 여신: 니케 3주년 대규모 콘텐츠 업데이트. ⓒ레벨 인피니트레벨 인피니트의 미소녀 건슈팅 RPG ‘승리의 여신: 니케’, 3주년 맞이 대규모 콘텐츠 업데이트. SSR 필그림 니케 3종 신규 등장, 대형 스토리 이벤트 및 메인 스토리, 지상 콘텐츠, 코스튬 등 다양한 신규 콘텐츠 추가.파이오니아의 네 번째 식객이자 신비한 승려 ‘나유타’는 기억 흡수를 통해 자신과 아군의 공격력 증강 및 체력 회복을 돕는 지원형 니케로, 버스트 스킬 사용 시 아군의 공격 능력 강화 및 적에게 광역 피해 부여.고요한 공포를 조성하는 퀸의 정예 ‘리버렐리오’는 공격 대상에 따라 효과가 달라지는 화력형 니케로, 버스트 스킬로 자신의 공격력을 상승시키고, 다수의 적에게 큰 피해를 가함.‘나유타’는 오는 20일까지, ‘리버렐리오’는 6~27일 사이 특수 모집에 등장하며, 3주년을 맞아 기간 중 매일 1회 무료 특수 모집 기회 제공.크라운 왕국의 충직한 비서 ‘차임’은 왕의 공격력을 강화하는 지원형 니케로, 스토리 이벤트 GODDESS FALL, 출석 이벤트 14 Days Login, 3RD ANNIVERSARY 이벤트를 통해 획득.스토리 이벤트 GODDESS FALL에서는 에덴에 강림한 퀸에 맞서 모든 것을 건 니케들의 이야기를 풀 보이스 더빙으로 제공.모든 스테이지를 클리어해 업적 미션을 완료하면 ‘스노우 화이트 : 이노센트 데이즈’, ‘라푼젤 : 퓨어 그레이스’, ‘차임’ 중 1종을 고를 수 있는 3주년 배포 니케 선택 상자가 보상으로 제공.GODDESS FALL 전용 맵에서의 다양한 이벤트 참여와 맵 곳곳 탐색을 통해 쥬얼, 육성 재료와 예상치 못한 유실물 등 획득 가능. 각종 자원을 관리하며 대파된 에덴을 고쳐나가는 관리형 시뮬레이션 미니 게임 ‘REBUILD : EDEN’도 추가.향후 업데이트될 내용을 미리 경험할 수 있는 BETA 콘텐츠도 개방. ‘지상’ 콘텐츠는 미지의 지상을 탐험하고 랩쳐를 소탕해 지상을 탈환하는 타일 기반의 실시간 전략 콘텐츠로, 오는 12월 23일까지 BETA 버전 운영. 헥사 코드 전용 아이템 헥사 블록을 배치해 ‘지상’에서 니케의 성능을 강화할 수 있는 새로운 ‘헥사 코드’ 시스템도 BETA 기간 중 체험 가능.메인 시나리오 41, 42 챕터도 개방. 낮은 전투력으로 상대할 수 있는 랩처 스테이지를 통해 캠페인 메인 시나리오를 더욱 쾌적하게 즐길 수 있는 ‘스토리 모드’도 추가.그밖에 신규 코스튬 ‘레드 후드 - 레트로 데이즈’, ‘나유타 - 무위’, ‘크라운 - 영화’, ‘리틀 머메이드 - 뷰티풀 버블’ 추가. ‘이사벨 - 허니문 파티’, ‘하란 - 연회의 마녀’, ‘프리바티 - 연회의 공주’도 상점에 재등장.리니지2M, '같이 성장 월드: 신서버 라울' 업데이트…캐릭터 고속 성장 지원리니지2M, '같이 성장 월드: 신서버 라울' 업데이트. ⓒ엔씨소프트엔씨소프트의 MMORPG ‘리니지2M’, ‘같이 성장 월드: 신서버 라울’ 업데이트. ‘라울’ 서버에서는 ▲혈맹 레벨에 비례해 혈맹원이 상점에서 사용한 다이아를 상점 다이아로 돌려받는 ‘혈맹 페이백’ ▲80 레벨까지 캐릭터 고속 성장 지원 ▲혈맹 아지트의 매입 상인에게 아이템을 판매해 상점 다이아를 얻는 ‘상점 다이아 환전 상인’ ▲아데나(게임 내 재화)로 일정 시간 동안 캐릭터 사망 시 경험치와 아이템 손실이 발생하지 않는 ‘라울의 축복받은 깃털’ 구매 등 다양한 혜택 제공.신규 콘텐츠 업데이트도 진행. ▲오리진 월드에 오브·활·단검 클래스(Class, 직업)에 신화 4차 스킬 적용. ‘고다드 영지’에 신규 지역도 추가해 이용자는 영웅 등급 장비 ‘전장의 각반’ 등을 획득 가능. ▲리저브 월드에는 ‘대균열: 제파르의 전당’, ‘황혼의 은신처’, ‘월드 거래소 개편’ 등을 업데이트.오리진 월드 이용자는 12일까지 ‘라울의 레전드 챌린지’ 이벤트 참여가능. 일일 미션을 모두 완수하고 ▲전설 클래스 획득권(1회) ▲전설 아가시온 획득권(1회) 제작에 도전. 리저브 월드 이용자도 ‘라울의 히어로 챌린지’ 이벤트로 일일 미션을 완료해 ▲영웅 아가시온 획득권(1회) 제작에 도전.오딘: 발할라 라이징, '프로스트 본' 클래스 추가…'서리의 힘'으로 근거리 전투오딘 발할라 라이징 신규 전직 클래스 프로스트 본 업데이트. ⓒ카카오게임즈카카오게임즈의 대작 MMORPG ‘오딘: 발할라 라이징’, 신규 전직 클래스 ‘프로스트 본’ 업데이트. 워리어의 전직 클래스인 ‘프로스트 본’은 서리의 힘을 무기에 담아 공격하는 근거리 클래스. 서리 피부로 신체를 강화하고, 광역 공격과 상태 이상 기술을 활용해 적을 제어하는 전투 스타일. 다른 상태 이상 효과와 달리 적을 얼려 움직이지 못하게 하는 점이 가장 큰 특징.이용자 피드백을 반영한 개인 거래 시스템도 추가. 이 시스템을 활용해 지정된 상대와 직접 아이템 거래 가능.5일까지 ‘클래스 변경 시즌 12’ 진행. 이 기간 ‘클래스 변경권’을 사용해 현재 클래스를 제외한 다른 클래스로 변경 가능.딩컴 '애니멀 트랙스' 업데이트…동물 번식 시스템 추가딩컴 '애니멀 트랙스' 업데이트. ⓒ크래프톤크래프톤의 생존 생활 시뮬레이션 게임 ‘딩컴(Dinkum)’, 스팀(STEAM) 버전에서 ‘애니멀 트랙스(Animal Tracks)’ 업데이트. 농장 시스템의 확장 및 새로운 이동 수단 ‘기차(Train)’ 추가.업데이트 핵심은 ‘동물 번식 시스템’으로, 일정 레벨 이상의 ‘동물 번식 자격증(Animal Breeding Licence)’를 획득하면 농장 동물을 교배해 새끼를 획득, 농장에 추가 가능. 새로운 농장 동물로 ‘수탉’과 ‘펭귄’ 추가. 야생에서는 ‘봄불(Vombull)’, ‘부리너구리(Plunk)’, ‘맷돼쥐(Boaricoot)’가 새롭게 등장.이와 함께 신규 탈것인 기차(Train)도 추가해 이동의 즐거움 확장. 프랭클린(Franklyn) NPC를 통해 제작할 수 있는 기차는 플레이어가 직접 섬 곳곳에 선로와 철도 다리를 건설하고 자유롭게 운행할 수 있는 콘텐츠. 직선과 곡선 선로를 연결하거나 섬의 지형을 따라 다리를 설치하며, 자신만의 철도 시스템 구축 가능. ‘기관사 복장 세트(Conductor Set)’도 추가.그밖에 ‘빵 버섯(Native Bread)’과 ‘지렁이(Earth Worms)’ 등 새로운 자원 아이템이 등장. BBQ·용광로 등 가공 장치 옆에 설치해 자동으로 아이템을 투입할 수 있는 자동 배치기(Auto Placer) 아이템도 도입.\"폐허가 된 지구\"…넥슨, PvPvE 익스트랙션 어드벤처 '아크 레이더스' 출시'아크 레이더스'. ⓒ넥슨넥슨의 PvPvE 익스트랙션 어드벤처 신작 ‘아크 레이더스(ARC Raiders)’, 전 플랫폼에서 글로벌 출시. 폐허가 된 미래 지구, ‘포스트-포스트 아포칼립스’ 세계를 배경으로 하는 익스트랙션 어드벤처 슈터.이용자는 생존자 ‘레이더(Raider)’가 돼 기계 생명체 ‘아크(ARC)’와의 교전 속에서 자원을 확보하고, 다른 이용자와 협력 또는 경쟁을 통해 탐사를 진행하는 스토리.정식 출시 버전은 지상과 지하를 오가며 생존과 탐험을 이어가는 구조. 지상에서는 각기 다른 환경의 ‘댐 전장’, ‘파묻힌 도시’, ‘우주 기지’와 ‘블루 게이트’ 등 4개 전장에서 자원을 탐색하고 ‘아크’와 전투를 벌일 수 있으며, 지하 기지 ‘스페란자’에서는 장비를 제작하고 NPC들과 거래 및 퀘스트를 수행하는 등 다양한 생활과 성장 콘텐츠 만끽 가능.게임 내 핵심 적대 세력인 ‘아크’는 지상을 지배하는 자율적인 기계 생명체로, 이용자의 탐사 과정에서 지속적인 위협으로 등장. ‘틱’, ‘스니치’, ‘리퍼’, ‘로켓티어’ 등 다양한 형태로 각기 다른 공격 패턴을 지니며, 이용자를 인식하면 주변 ‘아크’에게 신호를 보내 협공 유도. 거대 개체인 ‘퀸’은 강력한 방어력과 공격력을 갖춘 보스급 존재로, 탐사 중 가장 높은 난이도의 전투 경험 제공.\"한국형 오컬트 공포의 완성\"…스마일게이트, '골목길: 귀흔' 출시'골목길: 귀흔'. ⓒ스마일게이트스마일게이트의 한국형 공포 게임 ‘골목길: 귀흔’ 출시. 스마일게이트가 K-공포 게임의 글로벌 성공 사례를 만들자는 취지에서 시작한 프로젝트로, 늦은 밤 집으로 향하던 주인공 ‘소연’이 끝없는 골목길에 갇히며 벌어지는 생존을 다룬 공포 어드벤처.이용자는 골목 곳곳에 스며든 초자연적 현상 ‘귀흔’과 현실에서도 벌어질 수 있는 괴현상 ‘허깨비’를 구분해 탈출 시도. 휴대폰 카메라와 팔찌를 활용한 탐색과 판단 속에서 익숙한 장소가 공포의 공간으로 변하는 한국형 오컬트 감성 제공.\"나를 흉내 내는 AI의 공포\"…렐루게임즈, 신작 '미메시스' 얼리 액세스 출시'미메시스'. ⓒ렐루게임즈크래프톤 산하 크리에이티브 스튜디오 렐루게임즈의 신작 협동 공포 게임 ‘미메시스(MIMESIS)’, 얼리 액세스(Early Access) 글로벌 출시. 신규 시네마틱 트레일러 공개와 함께 ▲신규 맵 ▲몬스터 ▲스크랩 등 다양한 콘텐츠가 추가. 플레이어의 행동과 목소리를 정교하게 모방하는 AI ‘미메시스’의 알고리즘이 한층 진화. 이를 통해 팀 내 협력과 의심이 공존하는 고도의 심리전 조성.플레이어처럼 행동하는 AI ‘미메시스’를 상대하는 4인 협동 공포 게임. 정체불명의 비로 인해 인간이 타인의 목소리와 행동을 복제하는 ‘미메시스’로 변이한 세계에서, 플레이어는 협력과 불신이 교차하는 극한의 긴장감 속에서 생존하는 스토리. 게임은 트램을 중심으로 자원 수집과 운행 유지가 전개되며, 언제든 동료가 ‘미메시스’일 수 있다는 불확실성이 공포를 극대화.",
    "신문사": "기타",
    "길이": 4735
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/1/2025",
    "제목": "‘누벨 캔토니즈’부터 프랑스·남아메리카까지… 거리낌 없이 호화로운...",
    "링크": "https://n.news.naver.com/mnews/article/023/0003938224?sid=102",
    "내용": "동서양 맛 총집결글로벌 미식 도시 홍콩낮보다 화려하게 빛나는 홍콩 야경. /게티이미지100여 년 전만 해도 중국 미식(美食) 지도에서 홍콩은 존재감이 미약했다. 청나라가 1842년 아편전쟁 패배 후 영국에 식민지로 내줄 만큼 하찮은 어촌에 불과했던 홍콩, 어떻게 중국을 넘어 아시아를 대표하는 미식 도시로 자리매김했을까.淸淡自然 ‘누벨 캔토니즈’1920년대 홍콩은 음식은 물론 모든 분야에서 같은 광둥성(廣東省)에 있는 광저우(廣州)에 한참 뒤져 있었다. 청나라 말 광저우는 확고부동한 대외무역의 도시였다. 돈과 사람이 모이니 음식이 발전하는 건 당연지사. “먹을 것은 광저우에(食在廣州)”라는 말이 이때 생겨났다. 중화민국 초기 대형 식당만 200곳이 넘을 정도로 외식업이 발달했다. 당시 홍콩에서 일하는 요리사 대부분이 광저우에서 요리를 배우고 경력을 쌓은 이들이었다.홍콩이 광저우를 뛰어넘은 계기는 중국 공산화와 문화대혁명이었다. 1920년대 국공내전과 1950년대 중국 공산화, 1960년대 문화대혁명 등 중국 대륙에 혼란기가 이어졌다. 특히 문화대혁명 이후 거대한 인구와 자본이 중국 본토에서 홍콩으로 이주했다. 이들을 따라 요리사들도 옮겨왔다. 홍콩은 봉쇄된 중국과 세계를 연결하는 관문으로 번성했다.홍콩에서 광둥 요리는 프랑스·일본 등 외국 식문화를 받아들이며 진화했다. 특히 1970년대 프랑스에서 새로운 요리 조류로 떠오른 ‘누벨 퀴진(Nouvelle Cuisine)’에 크게 영향받았다. 누벨 퀴진이란 ‘새로운 요리’라는 뜻으로, 과거부터 이어져 온 복잡한 요리법을 정리해 재료가 지닌 본연의 맛을 살리는 새로운 프랑스식 요리법을 말한다.인류 역사상 처음으로 굶주림보다 비만을 걱정하는 시대를 맞아, 대중도 칼로리 과잉 섭취를 신경 쓰게 됐다. 기름지고 진한 전통 프랑스 요리와 달리, 칼로리가 낮고 가벼운 누벨 퀴진은 시대의 요구와 맞아떨어지며 큰 인기를 얻었다. 홍콩 요리사들은 세계적 요리 사조가 된 누벨 퀴진을 적극적으로 받아들였다. 담백하면서 재료 본연의 맛을 살리는 요리법은 사실 광저우 요리의 기본이기도 했다. 홍콩 요리사들이 누벨 퀴진을 거부감 없이 받아들일 수 있었던 이유다.홍콩에서 탄생한 새로운 스타일의 광둥 요리는 영어로는 ‘누벨 캔토니즈(Nouvelle Cantonese)’, 중국어로는 ‘신파이웨차이(新派粤菜)’라고 불렸다. 각각 영어와 중국어로 ‘새로운 광둥 요리’란 뜻이다. 시류에 부합하는 ‘칭단쯔란(淸淡自然)’한, 즉 ‘산뜻하고 담백하며 식재료의 맛이 살아 있는’ 홍콩식 중식은 아시아 각국과 덩샤오핑의 개혁·개방 정책 이후 다시 세계로 문호가 열린 중국 본토에서 고급 중식당의 표준으로 받아들여졌다. 1980~1990년대 홍콩은 중국은 물론 아시아 미식의 중심으로 여겨지게 됐다.홍콩 중식당 '더 체어맨'. /김성윤 기자, 더 체어맨끊임없는 진화 홍콩식 중식홍콩 미식이 예전만 못하다는 이들이 있다. 중국에 반환된 1997년 발발한 아시아 금융 위기와 2000년대 초 사스(SARS), 2020년대 초 코로나를 연이어 겪으며 침체된 홍콩 경기와 사회 분위기로 인해 외식 업계도 좀처럼 활력을 회복하지 못하고 있다는 것이다.홍콩의 한 외식·여행 전문지는 ‘2000년 이후 홍콩 외식 업계에서 개발한 신메뉴 숫자가 전성기였던 1980년대보다 적고, 많은 식당이 1980년대 개발된 요리를 답습하고 있다”는 기사를 냈다. 홍콩에서 만난 한 외식 업체 대표는 “상하이(上海)를 필두로 중국 본토 도시들이 초고속 성장하면서 미식 주도권을 가져갔다는 위기감을 느끼기도 한다”고 했다.하지만 홍콩 파인다이닝(finedining·고급 외식)은 여전히 굳건하다는 것을 이번 홍콩 미식 기행에서 확인할 수 있었다. 홍콩 외식 업계에서 홍콩식 중식의 가치를 지키면서도, 새로운 혁신을 통해 신선함을 수혈하는 식당들이 활발하게 영업 중이다.‘더 체어맨(The Chairman·大班樓)’은 2021년 중식당으로는 처음으로 ‘아시아 베스트 레스토랑 50(A50B)’에서 1위를 차지하고, 지난해에는 미쉐린 가이드에서 별 1개를 받았다. 이 식당을 운영하는 대니 입 대표는 셰프에서 IT 사업가로, 다시 식당 주인으로 변신한 이색 경력의 소유자다. “10여 년간 호주 캔버라에서 식당 여럿을 열어 운영하다가 1997년 홍콩에 돌아왔어요. 식당이라면 지긋지긋했어요. 다시는 식당은 하지 않겠다고 다짐했었죠.”인터넷 회사를 창업해 성공한 입 대표가 외식업으로 돌아온 건 “내가 먹고 싶은 광둥 음식점이 홍콩에 없었기 때문”이라고 했다. “광둥 요리의 핵심은 재료 자체를 중시하고 맛을 살려내는 요리법이죠. 재료 자체가 신선하고 최상의 품질이면 많은 양념과 조리가 필요하지 않지요.”더 체어맨에서 최고의 재료를 구하기 위해 들이는 노력은 상상 이상이다. 입 대표는 오로지 해산물 재료 구입만을 담당하는 직원만 2명을 고용했다. 이들이 하는 일은 매일 이른 새벽 홍콩섬 남단 애버딘항(港)에 나가 더 체어맨에서 쓸 해산물을 고르는 게 전부다. “어부가 잡아온 꽃게를 손으로 집어서 들어보고 골라냅니다. 오랜 경력을 쌓았기에 들어만 보고도 살이 꽉 찼는지 알 수 있죠. 이들이 고른 꽃게가 아니면 우리 대표 메뉴인 꽃게찜은 절대 그 맛을 낼 수가 없어요.”재료 수급에 혼신의 힘을 쏟는 대신, 조리는 최소한으로 자제한다. 15년 숙성한 진피(귤껍질)로 맛을 낸 사자두(소고기 완자), 연한 새끼 비둘기 훈제 구이, 샤오싱주(酒)와 닭기름을 곁들인 꽃게찜, 20년 숙성 레몬 절임과 다진 돼지고기로 맛을 낸 머드크랩(청게) 등 모든 요리에서 재료의 힘이 느껴졌다. 특히 ‘맑은 전복 수프(abalone broth)’가 압도적이었다.흰 찻잔에 건더기도 없이 뽀얀 국물만 절반쯤 담겨 나왔을 땐 ‘이게 뭐지?’ 싶었지만, 한 모금 마시자 진한 전복 풍미가 입과 코를 가득 채웠다. “최상품 전복을 냄비 가득 담아 물만 붓고 약한 불에서 사흘에서 닷새가량 천천히 끓입니다. 조미료는 소금조차 들어가지 않아요. 전복의 형태는 사라지고 오직 맛만이 남죠. 전복 그 자체의 맛이 농축된 한 모금이죠.”'윙'의 해삼 춘권. /김성윤 기자, 윙‘윙(Wing·永)’은 홍콩 태생으로 캐나다에서 자랐고 미국 뉴욕의 유명 프랑스 레스토랑에서 일한 빅키 쳉 셰프가 자신만의 방식으로 재해석한 광둥식을 내는 레스토랑이다. 올해 A50B 3위에 올랐고 미쉐린 1스타를 받았다. 2015년 홍콩에 돌아온 쳉 셰프가 처음 연 식당은 ‘베아(VEA)’. 생선 부레, 해삼 등 중국 전통 식재료를 프랑스식 테크닉과 플레이팅으로 선보인 베아는 문 열자마자 화제를 일으키며 미쉐린 1스타를 땄다.윙은 2021년 오픈했다. “베아에서 낼 요리를 창작하기 위해 중식을 책 보면서 공부했어요. 어머니가 해주는 광둥 음식을 먹고 자랐지만 중식 주방에서는 한 번도 일하지 않았죠. 그렇게 공부한 중식을 하나씩 만들어보는 과정에서 수많은 요리를 개발했어요. 베아에서 내기엔 너무 전통적인 요리도 많았죠. 묻어버리기엔 아깝다는 생각이 들었어요.”윙은 겉보기엔 기존 광둥 요리와 같지만, 쳉만의 혁신이 녹아들어 있다. 예를 들면 광둥식 닭구이. 껍질은 얇고 바삭하고 살은 육즙이 촉촉한 전형적인 광둥식 닭구이지만, 찍어 먹을 소금을 내지 않는다. “왜 굳이 닭을 싱겁게 굽는지 의문을 가졌어요. 닭을 굽기 전 소금물에 재워 맛이 배게 했죠.”또 다른 혁신은 쳉 셰프 스타일의 베이징 오리 구이. “굽는 과정에서 오리 뱃속에 육즙이 차오릅니다. 전통적으로 버려지는 육즙을 맛보니 기가 막히더군요. ‘이 맛있는 육즙을 왜 버리지?’라는 의문이 들었어요. 육즙으로 만든 소스를 오리 구이와 함께 내고 있습니다.”포시즌스 호텔 홍콩 ‘카프리스’의 호화로운 실내.노골적으로 사치스런 ‘세계의 식탁’홍콩은 중식뿐 아니라 프랑스·이탈리아·남아메리카 등 세계 어느 지역, 국가 음식이든 맛볼 수 있는 글로벌 미식 도시. 포시즌스 호텔 ‘카프리스(Caprice)’는 미쉐린 가이드가 홍콩에 처음 진출한 2009년부터 최고 등급인 3스타를 받은 정통 프랑스 레스토랑이다. 잠시 2스타로 내려서기도 했지만 기욤 갈리오(Galliot) 셰프가 2019년 주방을 맡자마자 3스타를 회복해 지금껏 유지하고 있다. 올해 A50B에서는 18위에 올랐다.저녁 식사에 맞춰 식당에 들어서니 높은 층고와 화려한 샹들리에, 샹들리에보다 더 번쩍이는 홍콩 야경에 압도됐다. 테이블에는 호화로움과 럭셔리가 넘쳐흘렀다. 알래스카산 대게와 프랑스 브르타뉴산 바닷가재·비둘기, 호주산 와규, 일본 홋카이도산 관자 등 세계 곳곳에서 비행기로 당일 배송받은 최상급 식재료를 아낌없이 사용해 프랑스에서도 맛보기 힘든 프랑스 요리의 정수를 선보였다.갓 구운 따뜻한 식전 빵부터 전채, 메인, 치즈, 디저트까지 흠잡을 코스가 하나도 없었다. 손님들은 빵을 더 달라고 주문해 접시에 남은 소스까지 싹싹 먹음으로써 갈리오 셰프에게 최고의 찬사를 보냈다. 노골적으로 호화롭고 부끄러움 없이 사치스러운 미식을 마음껏 즐길 수 있는 도시인 홍콩을 하나의 식탁으로 구현한다면 여기 카프리스의 식탁 같지 않을까.‘네이버후드(Neighborhood)’는 홍콩 섬 중턱 복잡한 소호(Soho) 지역의 좁은 골목에 숨어 있는 비스트로(bistrot) 스타일 식당이다. 비스트로는 본래 음식과 곁들여 와인을 마시기 좋은 프랑스식 선술집이지만, 이 식당에서는 위스키·고량주 등 주종을 가리지 않고 맛있게 먹고 마실 수 있다. 미쉐린 1스타에 이어 A50B에 매년 빠지지 않고 오를 만큼 현지인과 관광객 모두에게 두루 사랑받는다.음식은 딱히 어디 식이라 규정하기 힘들다. 주인 겸 요리사인 데이비드 라이는 “제철 현지 식재료를 최대한 활용한 맛있는 음식”이라며 “내가 먹고 싶은 음식을 요리하고 손님에게 낸다”고 했다. 어느 하나를 꼽기 힘들 정도로 두루 맛있지만, 소금을 두껍게 발라 구운 닭의 살과 내장, 프랑스 모렐 버섯을 듬뿍 올린 ‘솔트-베이크 라이스 치킨’이 대표 메뉴로 꼽힌다. 배가 터질 지경인데도 계속해서 손을 끄는 마력을 지녔다.술집과 식당이 밀집한 홍콩 란콰이펑에 있는 ‘모노(Mono)’는 콜롬비아·아르헨티나·이탈리아 혈통의 베네수엘라 태생 리카르도 차네톤 셰프가 스페인 ‘키케 다코스타’와 프랑스 ‘미라주르’ 등 세계 최고 레스토랑에서 일한 경력을 바탕으로 고향인 남아메리카 음식을 파인다이닝으로 해석해 선보이는 식당이다. 미쉐린 1스타, 올해 A50B 24위에 올랐다.‘유일한’이라는 뜻의 이름답게, 남아메리카 음식에 기반하지만 어디서도 볼 수 없는 차네톤 셰프만의 음식을 선보인다. 베네수엘라에서 즐겨 먹는 옥수수 빵 아레파에 성게알과 해조류로 동양의 풍미를 더했고, 덴마크에서 공수한 바닷가재는 에콰도르산 카카오로 악센트를 줬다. 남아메리카에서 가져온 카카오 열매로 만든 초콜릿을 제조 전 과정을 보며 맛보니 맛이 더 특별했다.‘에스트로(Estro)’에서 이탈리아 나폴리 출신 안티모 마리아 메로네 셰프가 평범한 피자나 파스타를 냈다면 미쉐린 1스타나 A50B 32위는 얻지 못했을 것이다. 메로네 셰프는 극도로 정제해 뽑아낸 나폴리 맛의 정수를 마치 미니멀리즘 예술 작품처럼 단순하면서도 우아하게 낸다.7개 코스로 이어진 점심에서 다섯 번째로 나온 ‘파파르델레’가 메로네 셰프의 솜씨를 극단적으로 드러냈다. 나폴리탄 라구(ragu)는 양·돼지 등 각종 육류를 토마토·와인·향신료와 함께 푹 끓인, 건더기가 푸짐한 소스. 하지만 메로네 셰프는 나폴리탄 라구를 체에 내린 다음 진하게 농축해 파파르델레 파스타를 버무렸다. 그리고 붉은 장미 한 송이처럼 접시에 담아냈다. 작은 만두처럼 생긴 ‘보토니’는 그때그때 제철 재료로 채우는데, 이날은 페코리노 치즈·아티초크·돼지 비계를 소금에 절인 라르도(lardo)로 가득 차 있었다.아구스틴 발비 셰프는 유럽에서 경력을 쌓는 다른 아르헨티나 출신 요리사들과 달리 일본으로 갔다. “내가 아는 식문화 전통과 완전히 다른 곳에서 새로운 영향을 받고 싶었습니다. 미국에서 잠시 일할 기회가 있었을 때 일식을 접했고, 더 알고 싶었죠.”도쿄에서 6년간 일하며 일식 맛과 전통을 흡수한 발비 셰프는 코로나가 한창이던 2020년 여름 홍콩에서 ‘안도(Ando)’를 열었다. “홍콩은 세계 어느 구석에 있는 식재료도 쉽게 구할 수 있는 데다, 음식과 외식에 대해 누구보다 열정적인 사람들이 사는 도시이기 때문이죠.”소고기 등 육류 중심인 아르헨티나 식문화와 생선 등 해물 중심인 일본 식문화가 오묘하게 조화로운 음식을 낸다. 미쉐린 1스타를 받았고, 올해 A50B 41위에 올랐다.",
    "신문사": "조선일보",
    "길이": 6119
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/1/2025",
    "제목": "대형마트 휴무일? 이마트·롯데마트·홈플러스·코스트코 ‘할인! 쇼핑...",
    "링크": "https://www.bntnews.co.kr/article/view/bnt202510310199",
    "내용": "박찬욱 감독의 관객상에 이어 또 하나의 순간… 김민종이 전한 ‘중년美’의 울림, 한국 영화의 또 하나의 발자취 남긴 영화 '피렌체'",
    "신문사": "기타",
    "길이": 73
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "[브리프]신세계 롯데마트 쿠팡 G마켓 현대아울렛 우아한청년들 外",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=342671",
    "내용": "■이제는 ‘웰퍼(Well-fur)’의 시대… 신세계百, ‘모피의 여왕’ 앞세운 모피 컬렉션 선봬신세계백화점 본점 1층 모피 이벤트 매장 사진 ㅣ 신세계백화점신세계백화점이 겨울을 앞두고 ‘모피의 여왕’ 세이블 제품을 모아 고객들을 집중 공략한다.최근 모피에 대한 인기는 2030세대까지 번지며 하나의 패션 트렌드로 자리매김하고 있다. 올해 들어 전년 동기 대비 2030세대의 전체 모피 매출은 7% 신장했다. 특히 고급 소재 비중이 높은 수입모피 브랜드 경우 매출이 17% 증가하며 뚜렷한 성장세를 보였다. 단순히 모피 소비를 넘어 하이엔드 모피 소비로 빠르게 이동하는 모양새다.이에 발 맞춰 신세계백화점은 10월 31일부터 11월 9일까지 최상급 모피 소재인 세이블을 메인으로 하는 ‘세이블&밍크 퍼 컬렉션 위크’를 개최한다. ‘모피의 여왕’, ‘모피의 파인주얼리’라고 불릴 만큼 최고급 소재인 ‘세이블’ 모피를 찾는 고객들에게는 절호의 기회 될 것이다.세이블은 모피 중 최고급 소재로, 옷감의 ‘캐시미어’처럼 하이엔드로 평가된다. 가벼우면서도 볼률감 있는 모피의 실루엣과 아름답고 은은한 광택을 내는 고유의 색감으로 희소성 또한 높다. 신세계백화점은 세이블 모피 상품을 앞세운 이번 행사를 통해 고품격 모피를 구매하려는 전 연령대 고객들을 공략한다는 계획이다.먼저 신세계백화점 강남점 본관 5층에서 세이블과 친질라 소재를 활용해 트렌디한 디자인을 선보이는 ‘셀럽제이’는 물론 ‘도노시엘로’ ‘윤진모피’ 등의 팝업스토어를 선보이며, 신세계백화점 대구점 3층에서는 수입 모피 편집숍 ‘안나리사’를 만나볼 수 있다.신세계백화점에서만 만나볼 수 있는 단독 상품도 빠질 수 없다. 설렙제이에서는 세이블 롱코트/자켓, 밍크 후드 베스트를 단독으로 준비했고, 진도 모피에서는 니트 콤비 세이블 베스트, 밍크 메일 베스트/자켓을 내놓았다. 동우 모피에서는 세이블/밍크 베스트를 윤진모피에서는 밍크 캡 재킷/콤비, 블랙그라마 밍크쟈켓 등을 신세계백화점에서만 만나볼 수 있다.특히 세이블&밍크 퍼 컬렉션 위크 기간을 맞아 각 점에서는 다양한 모피 특가행사도 진행한다. 신세계백화점 강남점 지하 1층에서 열리는 진도모피 특가전에서는 최대 70% 할인된 세이블 및 모피 특가 상품을 구매할 수 있다. 해당기간 진도모피에서 당일 200/300/500/1000만원 이상 결제 시 신백리워드 20/30/50/100만 포인트를 적립할 수 있다.신세계백화점 명동 본점 1층에서는 진도, 윤진, 디에스퍼 3개 브랜드 연합전이 11월 2일까지 진행되고 있어 합리적 가격으로 모피를 구매하려는 고객들에게는 좋은 선택지가 될 것이다.행사기간 각 브랜드마다 펼쳐지는 사은행사도 풍성하다. 셀럽제이에서 세이블 모피를 구매한 고객에게는 밍크 핸드백을 제공한다. 도노시엘로에서는 금액대별로 폭스 머플러 및 밍크 머플러 등을 증정하고 진도모피와 윤진 모피는 당일 금액에 따라 테디베어 키링, 밍크 쁘디 머플러, 밍크 핸드폰 미니백을, 동우모피에서는 밍크 키링, 가죽 장갑, 밍크 머플러를 함께 받을 수 있다.신세계백화점은 이번 행사와 함께 '웰퍼(Well-Fur)' 트렌드라는 새로운 기준을 선사한다. 웰퍼는 동물복지 기준을 충족한 모피만을 소비하거나 빈티지 모피를 리폼해 입는 방식으로, 특히 ‘퍼 마크’가 도입된 모피에 대한 관심이 전세계적으로 높아지고 있다.퍼 마크는 2021년 국제모피연맹(IFF)에서 출시한 인증제도로, 동물복지 기준 준수, 정부 허가를 받은 농장의 합법적 생산, QR코드를 통한 생산 이력 증명 등을 보장한다. 글로벌 럭셔리 그룹 LVMH는 2022년 퍼마크를 도입한 이후 펜디 전 상품을 퍼마크 인증 제품으로 100% 전환하며 웰-퍼 고객들의 수요를 대응하고 있다.신세계백화점의 웰퍼 트렌드를 적극 반영해 이번 행사에는 디에스모피(센텀·대전·경기점), 사바티에(본점·강남·센텀·대구·대전점), 파비오가바찌(본점) 등 퍼마크 및 웰퍼 인증 브랜드들이 대거 참여한다. 또한 박성룡 모피(광주점) 등 모피 리폼 브랜드 팝업도 운영할 계획이다. QR코드를 통해 모피 상품의 전 제작 이력을 확인할 수 있는 퍼 마크 인증 상품들을 매장에서 직접 만나볼 수 있다.신세계백화점 관계자는 \"신세계백화점은 이번 세이블&밍크 퍼 컬렉션 위크를 통해 고품격 모피를 찾는 고객들을 집중 공략한다\"며 \"퍼마크 인증을 통해 새로운 기준을 제시하고 풍성한 혜택을 행사기간 동안 고객들에게 선보일 것\"이라고 설명했다.■미역국라면 1위 신화를 잇는다! 롯데마트, 외국인 겨냥한 ‘하림 송탄식 부대짜글면’ 단독 출시서울시 송파구에 위치한 롯데마트 제타플렉스 잠실점에서 라면 코너에서 신상품 '부대짜글면'과 외국인 인기 라면 '팔도&양반 미역국라면'을 홍보하는 이영주 MD(상품기획자)의 모습 ㅣ 롯데마트롯데마트가 K-라면 2탄을 선보인다.최근 중국인 무비자 입국 허용과 아시아태평양경제협력체(APEC) 정상회의 개최로 한국을 찾는 외국인 관광객이 크게 늘고 있다. 이에 롯데마트는 지난 9월 30일(월)부터 10월 15일(화)까지 외국인 특화 점포 10개점 대상으로 외국인 고객들의 관심이 높은 라면, 견과류, 김 스낵 등 대표 K-푸드 상품을 할인 판매하는 ‘K-푸드 페스타’를 진행했다.페스타 기간 가장 돋보인 상품은 ‘팔도&양반 미역국라면(4입)’이었다. 해당 라면은 롯데마트가 지난해 11월 단독 출시한 상품으로, 백합과 홍합을 활용해 우려낸 맑은 국물 맛이 특징이다. 특히 매운맛이 강하지 않아 외국인 고객들의 선호도가 높았으며, 실제로 올해 누계 기준(25.01.01~25.10.29) ‘팔도&양반 미역국라면’은 외국인 특화 10개점에서 시중 인기 라면을 제치고 전체 라면 판매량 1위를 기록했다.이러한 인기에 힘입어 롯데마트는 10월 30일(목) 외국인 고객의 입맛을 겨냥한 K-라면 2탄 ‘하림 송탄식 부대짜글면(4입)’을 단독 출시했다. 해당 제품은 사골육수의 깊은 감칠맛과 햄의 풍미를 살려 송탄식 부대찌개의 정통 맛을 구현했으며, 일반 국물라면과 달리 볶음면 스타일로 제작해 부대찌개의 진한 맛이 면에 잘 배도록 했다.‘부대찌개’는 외국인 관광객들에게 ‘Korean Army Stew’로 잘 알려진 대표 한식 퓨전 메뉴다. 롯데마트 라면 MD는 이 점을 착안해 외국인 고객에게 익숙하면서도 한국적인 맛을 동시에 전달할 수 있는 신제품을 기획했다.롯데마트는 ‘하림 송탄식 부대짜글면’ 출시를 기념해 10월 30일(목)부터 11월 26일(수)까지 4주간 엘포인트 회원을 대상으로 1000원 할인 혜택을 제공해 3980원에 판매한다. 추가로 11월 1일(토)에는 해당 상품에 대해 행사카드 결제 시 ‘2+1(투플러스원)’ 프로모션을 제공한다.이영주 롯데마트∙슈퍼 조미대용식품팀MD(상품기획자)는 “한국의 문화를 담은 한식 메뉴를 라면 형태로 재해석해 국내 고객은 물론 외국인 고객에게도 새로운 맛의 경험을 선사하고자 한다”며, “롯데마트가 외국인 고객의 대표 쇼핑 명소로 자리 잡은 만큼 앞으로도 외국인들의 관심을 끌 수 있는 K-라면을 지속적으로 선보이겠다”라고 말했다.■쿠팡, ‘한우데이’ 맞아 한우 기획전…15일간 숙성한 등심 특가 판매쿠팡 ‘한우데이’ 홍보 이미지 ㅣ 쿠팡쿠팡이 ‘한우데이’(11월1일)를 맞아 직매입한 한우를 특가에 선보이는 기획전을 내달 9일까지 진행한다. 와우회원은 로켓프레시 새벽배송을 통해 신선한 한우를 빠르게 받아볼 수 있다.쿠팡은 이번 기획전에서 1++등급부터 1등급까지의 한우를 △등심 △안심 △채끝 △양지 △국거리 △불고기용 등 총 120여개 냉장 상품을 다양하게 구성해 선보인다.특히 한우 등심은 15일 이상 저온 숙성해 부드러운 식감과 깊은 풍미를 구현한 것이 특징이다. 숙성 방식은 웻에이징(Wet Aging) 기법으로, 진공 포장된 상태에서 5도 이하 저온에서 15일 이상 숙성된다. 이 과정에서 고기 내 자연 효소가 근섬유를 분해해 육질을 부드럽게 하고 감칠맛을 극대화한다. 쿠팡은 지난 5월부터 쿠팡 로켓프레시 내 한우 등심에 이 방식을 적용 중이다.대표 상품으로 100g당 △한우 1등급 숙성등심 구이용 6490원 △한우 1+등급 숙성등심 7990원에 선보인다. 해당 가격은 11월2일까지 진행되는 행사카드 할인 적용 기준이다. 이외에도 채끝 구이용, 안심 스테이크용 등을 준비했다.쿠팡 관계자는 “한우데이를 맞아 고객들이 품질 좋은 한우를 합리적인 가격에 즐길 수 있도록 마련한 기획전”이라며 “쿠팡 로켓프레시를 통해 신선한 한우를 빠르게 받아볼 수 있는 만큼, 많은 고객들이 즐거운 식탁을 준비하시길 바란다”고 말했다.■G마켓11월1일 ‘빅스마일데이’ 오픈…할인지원 550억, 3천만개 특가G마켓 ‘빅스마일데이’ 홍보 이미지 ㅣ G마켓G마켓이 오는 11월 1일 00시(자정)부터 11일까지 총 11일간, 연중 최대 쇼핑 축제인 ‘빅스마일데이’를 진행한다.이번 행사는 G마켓의 재도약을 위한 비전 선포 이후 선보이는 첫 대형 할인 행사로, 전년 동기 대비 30% 증가한 총 3만여 셀러가 참여해 약 3,000만개 상품을 특가 판매한다.특히 고객의 가격 할인 체감율을 높이기 위해 자체 할인지원금을 대폭 확대하고, 다양한 참여 이벤트를 마련하는 등 고객 혜택 측면에서도 역대급으로 진행한다.우선, 가격 혜택 강화를 위해 할인쿠폰에만 550억원을 투입한다. 기존에 셀러와 공동 부담하던 쿠폰 할인 비용을 G마켓이 전액 부담하기로 하면서, 셀러는 상품 가격 경쟁력 확보에 더욱 집중할 수 있게 됐다. 이에 따라 G마켓의 직접 지원 할인과 셀러의 추가 할인 효과가 시너지를 내며, 고객은 한층 경쟁력 있는 가격으로 상품을 구매할 수 있다.행사 기간 동안 매일 최대 30만원의 다양한 할인쿠폰팩을 제공한다. 총 100만원 상당의 쿠폰팩은 생필품, 식품, 패션 등 10만원 미만의 상품에 적용하는 할인쿠폰과 디지털, 가전, 가구 등 고단가 상품에 적용하는 할인쿠폰 등 가격대 별로 다양하게 구성해 활용성을 높였다. 여기에 카드 결제 할인 및 브랜드 중복 할인 등에도 수십억 원 규모의 예산을 투입해 추가 할인 혜택을 제공한다.또한, 연중 최저가에 도전하는 ‘특가상품’ 라인업도 한층 강화했다. 한정수량으로 선보이는 특가상품은 매일 오전 10시에 공개한다. 대표 품목은 ▲애플워치 SE2 ▲LG 스탠바이미2 ▲오쏘몰 이뮨 멀티비타민 ▲압타밀 분유 ▲레노버 패드 프로 ▲샤크닌자 블랜더 ▲드리미 음식물처리기 ▲갤럭시탭 S10울트라 등이 있다.고객 참여형 이벤트 및 광고 캠페인 등 마케팅 투자도 늘려 고객 유입 요소도 한층 강화했다. 매일 소정의 쇼핑지원금을 제공하는 랜덤캐시 이벤트 등 고객 참여형 재미 요소를 마련하고, 장르별 레전드 아티스트 4인을 모델로 발탁, 빅스마일데이를 유쾌하게 소개하는 광고 캠페인도 유튜브를 중심으로 확산 중이다.G마켓 관계자는 “이번 빅스마일데이는 합작법인(JV) 출범 이후 첫 대형 프로모션으로, 고객과 셀러 모두가 변화된 혜택을 체감할 수 있도록 전사적으로 준비했다” 며 “역대 최대 자원을 투입해 가격 경쟁력과 상품 다양성을 모두 잡은 ‘레전드급 쇼핑 축제’가 될 것”이라고 말했다.■현대아울렛·커넥트현대, 하반기 최대 규모 쇼핑 행사 ‘슈퍼위켄드’ 연다현대아울렛 슈퍼위켄드 관련 포스터 ㅣ 현대아울렛현대아울렛과 커넥트현대는 31일부터 내달 9일까지 10일간 현대프리미엄아울렛 김포점 등 현대아울렛과 커넥트현대 전 점포에서 하반기 최대 규모 쇼핑 행사 ‘슈퍼위켄드’(SUPER WEEKEND)를 진행한다고 31일 밝혔다.슈퍼위켄드는 매년 상·하반기 두 차례 진행하는 대규모 쇼핑 행사로, 해외패션·여성패션·아웃도어 등 200여개 브랜드가 참여해 가을·겨울(F/W) 이월 상품을 최초 판매가 대비 최대 70% 할인해 선보인다.먼저, 점포별 대형 할인 행사가 열린다. 현대프리미엄아울렛 김포점은 내달 6일까지 이스트 1층 행사장에서 ‘CP컴퍼니 & 코에보 F/W 아우터 상품전’을 열고 다운 점퍼·재킷·팬츠 등 의류 제품을 최초 판매가 대비 최대 70% 할인해 판매한다. 송도점은 같은 기간 지하 1층 행사장에서 ‘진캐주얼 데님·아우터 대전’을 열고 리바이스와 게스의 대표 제품을 최초 판매가 대비 최대 70% 할인해 선보인다.점포별로 다양한 팝업스토어도 운영한다. 현대프리미엄아울렛 스페이스원에서는 내달 6일까지 프리미엄 생활용품 브랜드 ‘마켓틸다’ 팝업스토어를 열고, 샤워타월·세제·비누 등 라이프스타일 용품을 최초 판매가 대비 최대 30% 할인해 판매한다. 대전점에서는 내달 13일까지 ‘굿즈플래너’ 팝업스토어를 진행해, 무직타이거·청호랑·백호랑 등 대표 인기 제품을 특가로 선보인다.고객 참여형 이벤트도 마련했다. 현대백화점 모바일 앱에서는 내달 9일까지 ‘슈퍼 럭키 드로우’ 이벤트를 통해 몽클레르 패딩, 막스마라 코트 등 푸짐한 경품을 증정한다. 참여를 희망하는 고객은 앱 내에서 원하는 경품을 선택해 응모한 뒤, 현대아울렛 또는 커넥트현대 매장에서 상품을 구매하고 H포인트를 적립하면 된다. 당첨자는 내달 12일 현대백화점 카카오톡 채널 공지 등을 통해 개별 안내될 예정이다.이와 함께 행사 기간 주말 사은 혜택도 제공한다. 내달 2일까지 NH농협카드로 30만·60만·100만·200만원 구매 시 1.5만·3만·5만·10만원을, 7일부터 9일까지 BC/롯데카드로 30만·60만·100만·200만원 구매 시 1.5만·3만·5만·10만원을 현대백화점 상품권으로 증정한다.또한, 사회적기업 굿윌스토어와 함께 ‘겨울 의류 리사이클 캠페인’도 진행한다. 내달 2일까지 각 점포 이벤트 데스크에 재판매 가능한 겨울 의류 3점을 기부하면 H포인트 5,000포인트를 제공한다.현대아울렛 관계자는 “이번 슈퍼위켄드는 풍성한 할인 혜택과 함께 고객 참여형 이벤트, ESG 캠페인 등 다채로운 프로그램으로 구성됐다”며 “앞으로도 고객에게 차별화된 쇼핑 경험을 제공할 수 있는 다양한 콘텐츠 지속적으로 선보일 계획”이라고 밝혔다.■우아한청년들, 하반기 배민라이더웨어 ‘배민패딩·바람막이·조끼’ 출시하반기 배민라이더웨어 ‘배민패딩·바람막이·조끼’ 이미지 ㅣ 우아한청년들최근 급격한 기온 저하에 맞춰 우아한청년들은 가볍고 따뜻한 배민패딩과 모든 계절에 착용할 수 있는 바람막이, 조끼 등 배민라이더웨어 하반기 제품군 3종을 출시했다.배달의민족(배민)의 물류서비스를 담당하는 우아한청년들은 오직 라이더만을 위한 배달용품 브랜드 배민라이더웨어의 하반기 신제품 ‘배민패딩·배민바람막이·배민조끼’를 네이버 배민커넥트 공식 스마트스토어에서 공개했다고 오늘(31일) 밝혔다.이번 제품들은 ‘배민조끼 에어테크(CVSM)’에 이어 공개하는 하반기 배민라이더웨어로 큰 일교차와 강한 추위가 이어지는 최근 날씨를 고려해 출시됐다. 개발과정에는 라이더들의 현장 의견과 실제 배달수행 동작을 세심하게 반영한 만큼 라이더 활동에 최적화된 착용감, 다양한 물건을 손쉽게 보관할 수 있는 수납력, 가격부담을 줄인 경제성을 갖췄다.보온성과 활동성을 함께 살린 ‘배민패딩’은 ①입체패턴설계(배달수행 동작 반영해 장시간 편안함 유지) ②야간시인성(반사 프린팅으로 심야시간·폭우에도 시인성 확보) ③보온성&내구성(발수·방풍 겉감 및 정전기 방지 안감 사용) ④수납편의성(전후면·내부 주머니 탑재) ⑤손쉬운 관리(물세탁 가능한 충전재) 등 다양한 장점을 갖췄다.‘배민바람막이’는 ①초경량 기능성원단(약 145g 발수·투습 나일론 소재 원단) ②넉넉한 수납공간(전면·내부 주머니 탑재) ③활동성 중심 디자인(바람·소나기 차단 소재 적용 및 움직임 최적화) ④야간시인성(민트색·전후면 반사스티치 적용) 등이 특징이며 기본에 충실한 ‘배민조끼’는 ①가벼운 착용감(메쉬원단 적용 브이넥 디자인으로 활동성 강화) ②휴대성(전면부 주머니·D링고리 탑재) ③야간시인성(전후면 반사소재) 등이 장점이다.배민라이더웨어는 출시 전 사전조사에서 3000건 이상의 라이더 긍정리뷰를 받았는데, 구체적으로 “배민패딩은 보온성과 시인성을 갖췄다”, “배민의 브랜딩과 실용성이 담긴 바람막이”, “배민조끼는 모든 기능성을 갖춘 만능조끼” 등 기대감을 받았다. 이를 고려해 우아한청년들은 출시에 맞춰 10월 31일~11월 10일 배민패딩 또는 바람막이 구매자에게 배민조끼와 반사스티커를 증정하고 제품을 할인하는 ‘배민라이더웨어 신상 특가’도 진행한다.한편 우아한청년들이 자체제작한 ‘배민라이더웨어’는 라이더 전용제품군으로 실제 라이더 인터뷰와 시장조사를 기반으로 전체 배달과정에서 필요한 부분을 섬세하게 반영하고 있다. 올해 우아한청년들은 배민백팩, 배민티셔츠, 배민우의, 배민조끼 라이트핏, 배민조끼 에어테크, 배민패딩, 배민바람막이, 배민조끼 베이직 등 총 8종의 배민라이더웨어를 출시했다.우아한청년들 관계자는 “갑작스럽게 추워진 날씨와 현장 라이더들의 수요를 고려해 원래 일정보다 하반기 배민라이더웨어 제품군 출시를 앞당기게 됐다”며 “배달의민족 라이더들이 더 안전한 환경에서 배달할 수 있도록 기능성, 실용성 등 다양한 기능을 갖춘 배민라이더웨어 제품군을 지속적으로 선보이겠다”고 말했다.■이랜드파크 PIC 사이판, 놀면서 배우는 영어 캠프 ‘키즈 잉글리시 아카데미’ 패키지 선봬이랜드파크 PIC 사이판 전경 ㅣ 이랜드파크이랜드파크의 해외 호텔&리조트 법인 마이크로네시아 리조트(이하 MRI)가 운영하는 PIC 사이판이 겨울방학을 앞두고 영어 학습과 휴양을 동시에 즐길 수 있는 ‘키즈 잉글리시 아카데미’ 패키지를 26년 3월 31일(화)까지 선보인다고 31일(금)일 밝혔다.이번 패키지는 ‘에듀캉스(Education+Vacance)’ 콘셉트로 리조트 안에서 영어권 환경을 체험하며 아이들은 놀며 배우고, 부모는 여유로운 휴식을 즐길 수 있도록 혜택이 구성된 점이 특징이다.주요 패키지 구성은 ▲디럭스 플러스 객실, ▲올인클루시브 식사(아카데미 골드패스), ▲키즈 잉글리시 아카데미, ▲MRI가 운영하는 호텔과 리조트 3곳에서 1일 3식(조·중·석식)과 액티비티를 이용할 수 있는 ‘사이판 플렉스’, ▲공항 픽업·샌딩 서비스 등으로 이뤄졌다. 패키지는 성인 2인 기준이며, 골드패스 이용 시 성인 1인당 만 12세 미만 소인 1인의 무료 식사가 제공된다. 가격은 1박 기준 369달러(세금 포함)부터이며, 3박 이상 투숙 고객부터 예약할 수 있다.키즈 잉글리시 아카데미는 전문 영어 교육 자격증을 갖춘 클럽메이트가 진행하는 맞춤형 프로그램이다. 신청은 만 4세부터 11세까지 가능하며, 아이의 학습 수준에 따라 초급 또는 중급 과정 중 선택할 수 있다. 수업은 매일 오전 9시부터 오후 4시 30분까지 진행되며 매일 다른 주제로 아이들이 자연스럽게 영어에 흥미를 느낄 수 있도록 운영된다. 실내에서 말하기·듣기 중심의 수업뿐 아니라 수영·테니스·암벽등반·GX 프로그램 등 다양한 스포츠까지 영어로 배우며 즐길 수 있다. 또한, 사이판 현지 소방서와 관공서를 방문하는 ‘필드 트립(Field Trip)’ 프로그램이 마련돼 현지 문화를 생생하게 체험할 수 있다.수업 시간 이후에는 리조트 내에서 사이판 최대 규모의 워터파크, 엔터테인먼트 쇼, 키즈클럽 등을 포함한 다양한 액티비티를 추가 비용 없이 즐길 수 있다.또한 패키지에 포함된 ‘사이판 플렉스’ 혜택으로 PIC 사이판뿐 아니라 MRI가 운영하는 켄싱턴호텔 사이판과 코럴 오션 리조트 사이판에서도 하루 3끼 식사와 액티비티를 자유롭게 즐길 수 있다. 총 10여 개의 식음료 업장과 다채로운 액티비티를 함께 이용할 수 있다.PIC 사이판 관계자는 “겨울방학은 아이들이 익숙한 환경을 벗어나 새로운 자극을 경험하며 언어 자신감을 키울 수 있는 시기”라며 “PIC 사이판에서 영어로 놀며 배우는 특별한 경험과 사계절 따뜻한 나라에서 즐기는 가족 여행을 통해 가족 모두가 잊지 못할 추억을 만들 수 있을 것”이라고 말했다.■세븐일레븐, 가맹점 소통&교류 프로그램 ‘2025 인사이트 투어’ 와인 테마로 진행세븐일레븐 가맹점 소통&교류 프로그램 ‘2025 인사이트 투어’ 현장 사진 ㅣ 세븐일레븐편의점 세븐일레븐(대표 김홍철)이 경영주들과의 다양한 상생 활동을 통해 점포 경쟁력을 높여가고 있다.세븐일레븐은 지난 30일 오후 전국 20여명의 경영주들과 함께 와인을 테마로 한 '상품 인사이트 투어' 상생 프로그램을 진행했다고 밝혔다.세븐일레븐은 '상품 인사이트 투어'를 통해 경영주들이 직접 상품을 경험하고 심도 깊은 지식을 습득함으로써 빠르게 변화하는 소비 트렌드에 발맞춰 점포 운영 효율을 극대화할 수 있도록 지원한다는 방침이다.이번 상품 인사이트 투어는 ‘롯데칠성음료’와 함께 진행되었다. 참가 경영주들은 롯데칠성음료 소속 와인 전문가의 교육을 통해 와인의 역사, 용어, 포도 품종, 와인잔의 종류, 와인 분류, 테이스팅 방법 등 와인에 대한 다양한 내용을 전달받았다.특히 경영주들은 앙리마티스 시리즈, 산타리타 트리플C 블랙 에디션, 뽀므리 블랙 샴페인 등 롯데칠성음료와 함께 선보인 세븐일레븐의 베스트 와인 10여 종을 직접 시음하며, 각 와인의 특성을 이해하고 소비자들에게 추천할 수 있는 실질적인 정보도 얻을 수 있었다.이후 세븐일레븐 경영주들은 서로 와인 운영 성공 노하우를 서로 공유하고 자유롭게 와인을 주제로 토론하는 시간도 가졌다. 이날 박성윤 세븐일레븐 양주옥정세창점 경영주는 “매달 담당 FC(영업관리자)와 이달의 와인 행사나 신상품에 대한 상품 설명을 듣고 의견을 나눈 뒤, 매대 한쪽에 행사 공간을 마련해 적극적으로 판매해 와인 매출을 올리고 있다”며 “오늘의 경험을 바탕으로 고객들에게 와인 상품에 대한 보다 전문적인 설명을 제공하겠다”고 소감을 밝혔다.세븐일레븐은 앞선 지난 9월에도 ‘푸드 인사이트 투어’ 프로그램을 진행한 바 있다. 경영주들은 김밥, 샌드위치, 스파게티 등 편의점 간편식 생산라인을 직접 둘러보고 생산 과정에 대한 열띤 질의응답 시간을 가졌다. 그리고 생산시설에서 갓 만든 간편식을 시식하며 품질을 직접 확인했으며 세븐일레븐 푸드팀 MD와 반찬 종류 구성, 도시락 용기 변경, 건강식 등 다양한 의견을 주고 받았다.한편 세븐일레븐은 가맹점과의 공존·공영을 통한 동반성장 문화 정착에도 힘쓰고 있다. 매년 초 가맹점의 매출 활성화 및 동반성장을 위해 가맹점 상생협약을 체결해오고 있으며, 올해 협약에서는 ▲푸드 폐기지원 50%로 업계 최고 수준 달성 ▲의료 복지 제도 확대 ▲메이트(점포 근무자) 급여 선지급 서비스 등을 마련했다. 이와 함께 지난 2021년부터 공정거래위원회가 매년 발표하는 ‘공정거래협약 가맹분야 이행평가’에서 4년 연속 ‘최우수’ 등급을 획득해왔다.박상준 세븐일레븐 상생협력팀장은 \"세븐일레븐의 '상품 인사이트 투어'는 점포에서 직접 판매하는 상품에 대한 교육과 매출 증진 노하우에 대한 교류의 장을 조성하여 점포 경쟁력 향상에 도움이 되고자 프로그램을 기획하게 되었다\"며 \"올해 활동을 통해 점포 운영에 큰 도움이 된다는 경영주님들의 의견이 많으며 경영주 소통과 상생 문화 조성에 힘쓰겠다\"라고 말했다.■SK스토아, 다시 돌아온 인기 상품 ‘홋카이도 하나팩 2.0’ 공개!SK스토아가 지난해 인기를 끌었던 ‘홋카이도 하나팩 2.0’을 다시 선보인다. 사진은 ‘홋카이도 하나팩 2.0’ 방송화면이다. ㅣ SK스토아SK스토아(대표 양맹석)가 지난해 큰 인기를 끌었던 ‘홋카이도 하나팩 2.0’을 다시 선보인다고 밝혔다.‘하나팩 2.0’은 하나투어가 기획한 패키지 여행 브랜드이다. 기존 여행의 불편 요소였던 단체 쇼핑과 가이드 경비를 없애고 선택 관광도 합리적으로 제안해 호평을 받아왔다.이번에 SK스토아가 선보이는 ‘홋카이도 하나팩 2.0’은 단체 쇼핑, 가이드 경비는 물론, 선택관광까지 없앴다. 이를 통해 고객은 추가 비용이나 불필요한 일정 없이 오롯이 여행의 즐거움에 집중할 수 있다.실제로 지난해 첫 선을 보인 ‘홋카이도 하나팩 2.0’은 취급 목표 대비 평균 125%를 초과 달성하며 큰 호응을 얻었다. SK스토아는 이러한 성과와 고객 반응을 바탕으로, 한층 강화된 일정과 특전을 담은 신규 패키지를 준비했다.일본 관광청에 따르면 홋카이도는 도쿄, 오사카와 함께 외국인 관광객이 많이 찾는 여행지 중 하나다. 특히 한국, 대만, 홍콩, 동남아시아 여행객들에게 겨울 스포츠와 온천 명소로 각광받고 있으며, 한국인 여행객 사이에서는 만족도와 재방문 의향 모두 높은 지역으로 꼽힌다.또한 홋카이도는 겨울에 일본에서 가장 먼저 눈이 내리고 가장 오래 머무는 지역으로, 삿포로 눈축제, 오타루 눈빛길 축제, 아사히 빙설 축제 등 다채로운 겨울 행사가 열린다. 또한 조잔케이, 아칸호 등 유명 온천지가 있어 설경과 함께 온천 체험을 즐길 수 있다는 점도 큰 매력이다.이번 상품에는 인천 출발 국적기 왕복 항공권, 전 일정 호텔 숙박, 5대 특식과 간식, 주요 관광지 입장료가 모두 포함되어 있다. 오는 11월 1일(토) 19시21분과 11월 2일(일) 21시21분 두차례 방송을 통해 선보이며, 온천 숙박과 설경 드라이브, 알찬 일정으로 3박 4일간 홋카이도의 매력을 합리적인 가격에 경험할 수 있다.SK스토아 신희권 커머스사업본부장은 “지난해 홋카이도 여행상품은 방송 직후 큰 반응을 얻었으며 고객 만족도 또한 매우 높았다”며 “올해는 한층 업그레이드된 일정과 온천 숙박, 합리적인 가격으로 다시 한번 고객 성원에 보답하겠다”고 말했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 12350
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "[10월 31일] 이터널 리턴, 신규 캐릭터 '블레어' 추가 등 게임 업계 핫클...",
    "링크": "https://www.gameple.co.kr/news/articleView.html?idxno=214342",
    "내용": "#신작 및 업데이트넵튠- 자회사 님블뉴런은 자체 개발한 PC 게임 ‘이터널 리턴’에 84번째 캐릭터 ‘블레어’를 추가했다. 블레어는 기본적으로 여러 기술을 연계해서 사용하며 교전을 이끌어가는 스타일의 캐릭터이다. 이터널 리턴 세계관에서 블레어는 ‘VF(Vital Force)’ 폭주 사고로 아버지가 크게 다치는 것을 계기로 복수심에 불타게 되며 이로 인해 늘 VF 각성자를 쫓는다.넥슨- 자사 샌드박스형 플랫폼 ‘메이플스토리 월드’ 내 오리지널 월드 ‘바람의나라 클래식’에 신규 시즌 콘텐츠 ‘도삭산 수련의탑’을 업데이트했다고 밝혔다. 이번에 공개한 ‘도삭산 수련의탑’은 99레벨 이상 4인 파티가 참여할 수 있는 도전형 시즌 콘텐츠로, 제한 시간 내 각 층의 몬스터를 처치하며 최대 100층으로 구성된 ‘수련의탑’을 오르는 방식으로 진행된다.모바일 MMORPG ‘메이플스토리M’에 신규 오리지널 지역 ‘아에르’를 공개했다고 밝혔다. ‘아에르’는 오직 ‘메이플스토리M’에서만 즐길 수 있는 신규 오리지널 어센틱포스 지역으로, 275레벨 이상 캐릭터 대상으로 ‘아에르 어센틱심볼’을 제공하는 전용 퀘스트를 수행할 수 있다.카카오게임즈- 그라인딩 기어 게임즈가 개발한 핵 앤 슬래시 PC 온라인 게임 ‘패스 오브 엑자일’의 신규 리그 ‘불길의 수호자들’을 오는 11월 1일 업데이트한다고 밝혔다. 이번 리그는 레이클라스트 정복을 시도하는 균열 군주들과 수도회 사도 ‘아일리트’가 설립한 ‘불길의 수호자들’ 결사단의 대립을 그리고 있다.드림에이지- 플린트가 개발한 2D 액션 MORPG ‘별이되어라2: 베다의 기사들’에서 신규 캐릭터 ‘쉐도우하울’을 업데이트했다고 밝혔다. 이번에 선보인 ‘쉐도우하울’은 듀얼 속성의 근거리 딜러다. 모든 공격마다 발동되는 패시브 ‘위압’ 효과로 적의 전투 능력을 약화시키고, ‘서의 강림’으로 공격력에 비례하는 추가 피해를 입히는 것이 특징이다.컴투스홀딩스- 캐주얼 MMORPG ‘스피릿 테일즈’의 업데이트를 진행한다고 밝혔다. 이번 업데이트에서는 주간 던전 콘텐츠가 확장된다. 새롭게 열리는 ‘성령 비경’은 85레벨 이상의 유저들이 매주 월, 수, 금요일에 도전할 수 있는 고난이도 던전이다.웹젠- PC 온라인 골프게임 '샷온라인'이 하반기 업데이트 '부스트업데이트'를 진행하고 신규 게임 모드를 선보였다. 샷온라인은 30일 신규 게임 모드 '초이스 챌린지'를 추가했다. 초이스 챌린지는 일반 모드와 달리 방해 요소가 적힌 미션 카드를 선택해 라운딩하는 특별 모드다.#기타 소식라인게임즈- 리미엄 서바이버 라이크 신작 ‘엠버 앤 블레이드’가 에픽게임즈 스토어에 입점했다고 밝혔다. ‘엠버 앤 블레이드’는 스토어 입점과 함께 에픽게임즈 스토어 Top Demos 부문에서 1위에 랭크됐다.키워드#넵튠#님블뉴런#이터널리턴#블레어김효산 기자Lemontic@gameple.co.kr저작권자 © 게임플 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1425
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "삼진제약 게보린, 앰버서더 고양이 개보름과 함께한 사회공헌 캠페인 수...",
    "링크": "http://www.newsmp.com/news/articleView.html?idxno=249700",
    "내용": "◇삼진제약 게보린, 앰버서더 고양이 개보름과 함께한 사회공헌 캠페인 수익금 전액 기부▲ 삼진제약은 대표 해열진통소염제 ‘게보린 정’과 브랜드 앰버서더인 고양이 유튜버 ‘개보름’, 그리고 라이프스타일 브랜드 ‘어프어프’와의 협업으로 진행한 사회공헌 캠페인을 성공적으로 마무리하고, 이색 콜라보로 출시한 ‘게보린 굿즈’ 판매 수익금을 한국고양이보호협회에 기부했다고 밝혔다.삼진제약은 대표 해열진통소염제 ‘게보린 정’과 브랜드 앰버서더인 고양이 유튜버 ‘개보름’, 그리고 라이프스타일 브랜드 ‘어프어프’와의 협업으로 진행한 사회공헌 캠페인을 성공적으로 마무리하고, 이색 콜라보로 출시한 ‘게보린 굿즈’ 판매 수익금을 한국고양이보호협회에 기부했다고 밝혔다.이번 사회공헌 캠페인은 유기묘 보호 등 생명존중 문화 확산을 목표로 △맥세이프 아크릴 스마트톡 △맥세이프 카드슬롯 △틴케이스 등 게보린 앰버서더 ‘개보름’의 개성 있는 표정을 담은 한정 굿즈 제품을 선보인 협업 프로젝트다.콜라보 제품들은 구독자들의 높은 관심과 성원 속에 모두 판매됐으며, 수익금 전액은 기부금으로 적립해 전달했다.삼진제약 관계자는 “이번 사회공헌 캠페인을 통해 생명존중 문화를 확산할 수 있는 뜻깊은 계기를 마련할 수 있었다”면서 “앞으로도 삼진제약은 다양한 브랜드와의 가치 있는 협업으로 고객들과 정서적으로 소통해 나갈 것이며, 이를 통해 사회적 책임을 다하는 기업으로서 역할을 지속해 나갈 것”이라고 전했다.◇지씨셀 HER2 CAR-NK 세포치료제 후보물질, 첨단재생의료 임상연구ㆍ규제특례 승인▲ 지씨셀은 자사가 개발 중인 HER2 표적 동종(allogeneic) CAR-NK 세포치료제 ‘AB-201(GCC2003)’이 보건복지부와 식약처로부터 첨단재생의료 임상연구계획 승인을, 산업통상자원부로부터는 규제특례 승인을 동시에 획득했다고 31일 밝혔다.지씨셀(대표 원성용ㆍ김재왕)은 자사가 개발 중인 HER2 표적 동종(allogeneic) CAR-NK 세포치료제 ‘AB-201(GCC2003)’이 보건복지부와 식약처로부터 첨단재생의료 임상연구계획 승인을, 산업통상자원부로부터는 규제특례 승인을 동시에 획득했다고 31일 밝혔다.승인을 획득한 임상연구계획은 국내에서 HER2 양성 고형암을 대상으로 동종 CAR-NK 세포를 활용하는 최초의 첨단재생의료 임상연구다.연세암병원 정민규 교수팀은 진행성 HER2 양성 위암 및 위식도접합부암 환자군을, 건양대학교병원 최종권 교수팀은 진행성 HER2 과발현 유방암 환자군을 대상으로 각각 연구를 수행할 예정이다.지씨셀은 이 임상연구를 위해 AB-201(GCC2003)을 제조ㆍ보관ㆍ운송ㆍ관리하는 역할을 담당한다.특히 이번 연구는 첨단재생의료 임상연구에 규제샌드박스 제도를 적용한 첫 공식 사례로, 특례를 통해 현행 법령상 명시되지 않은 ‘수입 세포’를 치료제 원료로 한시적으로 사용할 수 있도록 허용했다.이를 통해 국내 첨단재생의료 제도 내에서 해외 원료세포를 활용, 치료 기회를 확대하고 신기술의 임상 적용을 앞당겼다는 평가다.지씨셀 원성용 대표이사는 “이번 승인은 국내에서 동종 CAR-NK 기반 고형암 치료제 상용화를 앞당길 결정적 계기”라며 “연세암병원, 건양대병원 등과의 협력을 통해 첨단재생의료 체계 내에서 보다 신속하고 안전하게 임상적 개념증명 자료를 확보하고, 글로벌 경쟁력을 강화해 나가겠다”고 밝혔다.연세암병원 종양내과 정민규 교수는 “진행성 HER2 양성 위암 및 위식도접합부암 환자에서 면역세포치료의 가능성은 아직 초기 단계이지만, CAR-NK 기술은 기존 항암제나 면역관문억제제와는 다른 작용기전을 통해 새로운 치료 기회를 열 수 있다”며 “이번 연구를 통해 NK 기반 면역치료의 안전성과 초기 항종양 활성을 확인하는 것은 향후 고형암 면역치료 발전의 중요한 전환점이 될 것”이라고 의미를 부여했다.건양대학교병원 혈액종양내과 최종권 교수는 “진행성 HER2 과발현 유방암은 내성 문제로 치료 옵션이 제한된 경우가 많다”며 “CAR-NK 세포치료는 동종 제대혈 유래 세포를 기반으로 신속 투여가 가능하다는 점에서 실제 임상적 가치가 높아서 이번 연가는 국내 첨단재생의료 제도 안에서 세포치료 임상연구의 안전성과 과학적 수준을 함께 높이는 계기가 될 것”이라고 전망했다.지씨셀은 이번 첨단재생의료 트랙을 중심으로 CAR-NK 치료제의 임상 근거 확보와 안전성ㆍ유효성 검증, 제도적 표준화 확립에 연구개발 역량을 집중할 계획이라고 밝혔다.◇일양약품, 조인업더블플라스타 출시▲ 일양약품은 퇴행성관절염, 근육통 치료에 효과가 있는 일반의약품 '조인업더블플라스타‘를 출시했다고 밝혔다.일양약품은 퇴행성관절염, 근육통 치료에 효과가 있는 일반의약품 '조인업더블플라스타‘를 출시했다고 밝혔다.조인업더블플라스타는 총 10매입으로 구성돼 있으며, 국소 부위 통증시 환부에 1일 2회 부착하면 집중적 치료가 가능한 소염(항염)ㆍ통증 치료제다.사측에 따르면, 조인업더블플라스타는 비스테로이드성 소염진통제인 ‘플루르비프로펜’을 함유하고 있으며, 근육통, 골관절염, 어깨관절주위염, 건초염, 테니스 엘보우 등 다양한 증상에서 소염진통 효과를 통해 통증 완화에 도움을 준다.조인업더블플라스타는 플루르비프로펜 40mg이 주성분으로 약물이 피부 접착면을 통해 침투. 효능을 보이며, 운동을 하거나 활동량이 많은 경우에도 불편함이 없는 신축성으로 편하게 사용할 수 있다.◇SK바이오팜, 과기정통부 ‘인공지능 특화 파운데이션 모델 프로젝트’ 선정SK바이오팜(대표이사 사장: 이동훈)은 과학기술정보통신부가 주관하는 ‘인공지능(AI) 특화 파운데이션 모델 프로젝트’의 의료ㆍ헬스케어 분야 컨소시엄에 참여, 수행기관으로 최종 선정됐다고 밝혔다.이번 컨소시엄은 의료ㆍ법률ㆍ제조 등 주요 산업 별로 도메인 특화 AI 모델을 개발해 국가 AI 경쟁력을 강화하기 위한 정부 주관 사업이다.SK바이오팜은 루닛이 주관하는 의료ㆍ헬스케어 컨소시엄의 핵심 참여 기업으로 참여, 트릴리온랩스, 아이젠사이언스, 카카오헬스케어 등 주요 기업들과 국민건강보험공단 일산병원, KAIST, 서울대학교 등 국내 유수의 산학ㆍ의료기관과 협력해 AI 기반 의과학 연구개발 생태계 조성에 나선다.루닛 컨소시엄은 의과학 전주기에 걸친 데이터(분자ㆍ단백질ㆍ임상 등)를 통합해 임상 결과를 향상할 수 있는 대규모 AI 모델을 개발하는 것을 목표로 한다.이를 통해 의료 현장의 의사결정 지원부터 신약개발, 질환 예측까지 다양한 영역에서 활용할 수 있는 의료 특화 AI 모델을 구축할 예정이다.SK바이오팜은 컨소시엄 내에서 AI를 활용한 신약 개발과 디지털 트윈(가상 환자 기반 임상시험 시뮬레이션) 모델 개발을 담당한다.특히 중추신경계(CNS) 질환 중심으로 화합물ㆍ단백질 데이터와 임상ㆍ실사용데이터(RWD)를 결합해 신약개발 프로세스를 고도화하고, 후보물질 발굴부터 임상 설계까지 이어지는 AI 기반 연구 체계를 구현할 계획이다.이번 과제는 SK바이오팜의 AI/DT(Artificial Intelligence/Digital Transformation)센터가 중심이 되어 추진할 예정이다.AI/DT센터는 신약개발 R&D 플랫폼, 데이터 기반 의사결정 도구, AI 업무지원 시스템 도입, 해외 관계사 정보화 연결 등 제약기업 비즈니스 밸류체인 전반의 AI 가속화와 DT 전환을 총괄하는 CEO 직속 조직으로, 이번 과제를 통해 글로벌 수준의 AI R&D 역량을 한층 더 강화할 계획이다.SK바이오팜은 신약 후보물질 발굴부터 허가 및 글로벌 상업화까지 전 과정을 독자적으로 수행한 국내 유일의 제약사로서, AI 신약개발 플랫폼과 뇌전증 관리 플랫폼을 비롯한 디지털 기술 역량을 보유하고 있다.신약의 발굴ㆍ개발ㆍ치료 전(全) 과정을 AI 기반 혁신으로 연결하고, AI/디지털 플랫폼을 통해 환자와 보호자의 치료 경험을 고도화해 장기적으로는 커뮤니티 육성, 환자 플랫폼으로 발전시켜 환자 중심의 통합 헬스케어 생태계를 구축하는 것을 목표로 한다.또한 AI 기반 파트너십을 확대하며, 북미 지역에 조인트벤처 ‘멘티스 케어’를 설립하는 등 생체신호 기반 AI 모델의 상용화와 글로벌 확장을 추진하고 있다.SK바이오팜 이동훈 사장은 “의료·헬스케어 분야에서 국가 AI 경쟁력 강화를 위한 핵심 사업에 선정돼 매우 뜻깊다”며 “AI/DT센터를 중심으로 루닛 등 국내 AI 선도기관들과 협력해 AI 기반 신약개발과 디지털 헬스케어 혁신을 가속화하고, 기술 경쟁력을 한층 강화해 나가겠다”고 밝혔다.이번 사업은 2025년 11월부터 2026년 9월까지 약 10개월간 진행하며, 최종 선정된 컨소시엄에는 엔비디아 최신 GPU를 각각 256장씩 지원할 예정이다.저작권자 © 의약뉴스 무단전재 및 재배포 금지의약뉴스 송재훈 기자(sjh1182@newsmp.com)다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 4282
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "HDC현대산업개발, 서울원아이파크 통해 라이프<b>스타일</b> 도시개발 선도한다",
    "링크": "https://n.news.naver.com/mnews/article/003/0013573390?sid=101",
    "내용": "HDC현대산업개발이 서울시 노원구 월계동 일원에 조성하는 서울원에는 웰니스 레지던스, 쇼핑몰과 스트리트몰, 프라임오피스, 글로벌 라이프 스타일 호텔 등이 예정되어 반경 1km 내에서 모든 삶의 요소를 누릴 수 있다. 서울원 상업시설 투시도 *재판매 및 DB 금지[서울=뉴시스] 김종민 기자 = HDC현대산업개발이 구도심에 새로운 주거환경을 갖춘 혁신적인 도시 모델을 제시하며 디벨로퍼로서 입지를 강화하고 있다.집에 대한 정의가 단순히 잠을 자는 공간에서 취미, 업무 등 삶을 아우르는 공간으로 변화함에 따라 일상 속 여유와 만족을 누릴 수 있는 주거환경을 조성한다는 것이다.대표적으로 지난해 선보인 서울원 아이파크는 이러한 흐름에 맞춰, 도심 속에서도 자연, 건강, 휴식, 문화 등을 모두 갖춘 환경을 구현해 단순한 주거를 넘어 도시 모델이 나아갈 방향을 보여준다. 이와 함께 HDC현대산업개발은 스마트 기술과 AI 기반 시스템을 적극적으로 도입하고, 아이파크만의 차별화된 주거 문화도 구축해 나가고 있다.서울원 프로젝트는 약 4조8000억 원 규모로, 반경 1km 이내에서 삶의 전 영역을 누릴 수 있는 미래형 복합도시로 기획됐다. 동북권에 새로운 주거 패러다임을 제시하는 서울원은 3000여 세대의 주거단지와 웰니스 레지던스, 쇼핑몰 및 스트리트몰, 프라임 오피스, 글로벌 라이프스타일 호텔 등이 어우러져 하나의 유기적인 도시 생태계를 구성한다. HDC현대산업개발은 앞으로도 디벨로퍼로서의 정체성을 강화하고, 지속 가능한 도시 공간을 창출해 나간다는 방침이다.HDC현대산업개발 관계자는 “서울원 아이파크뿐만 아니라 수원 아이파크 시티 등 다양한 도심복합개발을 통해 디벨로퍼로서의 경쟁력을 축적해 왔다”라며, “이케아, 이마트, CGV, 반트 등 핵심 테넌트를 성공적으로 유치한 강동 아이파크 더 리버나 호텔과 아파트가 결합한 해운대 아이파크처럼, 주거와 상업, 문화가 융합된 복합개발사업을 안정적으로 수행한 경험이 있는 HDC현대산업개발은 복합개발의 디벨로퍼 최강자다”라고 밝혔다.HDC그룹 역량 집합, 운영까지···오피스·상업시설·호텔이 하나로 이어지는 스마트 도시서울원의 주거시설은 약 7만7722㎡ 부지에 8개 동, 최고 49층 규모로 조성된다. 이 중 6개 동을 이루는 공동주택 서울원 아이파크는 지난해 성공적으로 분양했으며, 2개 동을 이루는 웰니스 레지던스의 공급을 추진하고 있다.웰니스 레지던스는 HDC현대산업개발이 보유 운영하며, 건강한 삶을 추구하는 고객을 대상으로 한 프리미엄 주거상품으로 조성된다. 식사, 하우스키핑, 컨시어지 서비스 등 고급 서비스를 제공하되, 기존의 서비스 레지던스와는 차별화된 맞춤형 라이프케어를 제공할 계획이다. 또한 웰니스 레지던스는 호텔식 인테리어 요소의 도입이 계획되어 있고, 웰니스 라이프를 경험할 수 있는 구조로 조성될 예정이다.서울원 아이파크 주간 투시도. (사진=HDC현대산업개발 제공) *재판매 및 DB 금지메디컬과 웰니스를 동시에 누릴 수 있는 구조로 조성된다. 양질의 서비스를 제공하기 위해 다양한 로봇 서비스 및 모빌리티 개발 등도 추진하고 있다. 이를 구현하기 위해 지난해 카카오 모빌리티와 MOU를 맺은 바 있다.상업시설은 스트리트몰로 구성된 복합용지와 오피스·호텔 등으로 구성된 상업 용지로 나뉘며, 설계에는 국내외 저명한 건축가들이 대거 참여해 완성도를 높였다. 상업시설은 가운데가 뚫린 ‘ㅁ’자 형태로 중심부에는 중앙정원이 조성된다. 또한, 스트리트몰과 아이파크몰이 연결된 구조로 인도어와 아웃도어를 한 번에 누릴 수 있는 복합문화공간으로 들어서며, 인근 주민들이 자연스럽게 유입되는 열린 생활 인프라를 조성해 지역 활성화에도 이바지할 수 있다.특히, HDC그룹의 HDC아이파크몰이 전체 보유하며 글로벌 F&B, 패션, 스포츠, 생활 등 층별 MD 구성과 운영까지 진행하는 새로운 유형의 상권으로 조성될 예정이다. HDC아이파크몰의 경우 용산, 고척에서 대형 테넌트를 포함한 우수한 MD 구성과 체험형 이벤트 및 트렌디한 팝업스토어 유치 등을 통해 성공적으로 복합쇼핑몰을 운영 중인 만큼, 서울원에서도 그 경험을 살려 일대 상권 활성화에 크게 이바지할 것으로 기대한다.200여 실 규모로 들어서는 호텔은 대형 아트리움의 개방감과 조경이 특화된 그린 오피스에서 상업시설로 이어지는 구조로 우수한 상업시설과 연동할 수 있다. 특히, 특별한 이벤트를 연출할 수 있는 공간 계획뿐만 아니라 녹지와 함께할 수 있는 설계를 통해 서울원이 추구하는 어반 그린 빌리지의 정체성 확보에도 일조한다.HDC현대산업개발 관계자는 “서울원 아이파크는 서울 내에서도 녹지 비율이 높은 노원구에 들어서는 만큼 주변 환경을 잘 살리며, 도심 속 자연 친화적인 건강한 일상이 있는 동네라는 개념의 어반 그린 빌리지를 구상했다”라며 “단순한 조성에서 마무리되지 않고 HDC그룹 차원에서 직접 운영하는 만큼 주변과 유기적으로 결합하며 지속 가능한 공간을 꾸려나갈 것”이라고 밝혔다.메리어트 호텔, 아산병원, 스노우피크 등 대형 브랜드 협업 통해 단지 내 콘텐츠 확보서울원에서의 삶은 크게 소셜 웰니스(Social Wellness), 그린 네트워크(Green Network), 커넥트&심리스(Connect&Seamless)로 이루어진다. 서울원에서는 다양한 교류 활동을 통한 신체적, 정신적 건강을 유지하며, 일상 속 풍부한 자연 요소를 다양하게 경험하고 여유롭고 편리한 생활을 지원하는 서비스와 프로그램을 누릴 수 있다.단순한 주거단지를 넘어 주거와 상업, 업무, 여가가 결합한 신개념 주거 복합모델을 제시하기 때문에 ‘Live, Work, Play, Rest’가 하나로 연결된 라이프스타일을 실현할 수 있는 미래형 주거 공간으로 개발될 예정이다. 서울원에는 풍부한 녹지공간, 스마트 커뮤니티, 그린에너지 시스템, AI 기반 디지털 홈케어 등 다양한 첨단 요소가 도입된다.아울러 다양한 라이프스타일을 개발, 적용하고 사업의 파급력 확대를 위해 대형 브랜드와의 협업도 적극적으로 추진한다. HDC현대산업개발은 서울원 아이파크 사업지 일대에 활력소를 부여하기 위해 부족했던 몰과 고급 주거시설, 호텔을 비롯해 다양한 외부 브랜드와의 협업을 추진했다. 우선 세계 최대 규모 미국 호텔 체인인 메리어트 인터내셔널과 서울원 복합건물 내 메리어트 호텔 도입을 위한 본계약을 체결했다.메리어트 호텔의 경우 서울 동북권에 최초로 선보이는 5성급 브랜드 호텔로 하이엔드 라이프를 위한 필수 요건임과 동시에 인근 지역들과의 변별점을 제시한다. 아산병원과 맞춤형 헬스케어 서비스 프로그램 개발을 위한 업무협약도 체결해 서울원 내 수준 높은 의료 서비스도 제공할 예정이다. 이러한 예방의학 중심의 헬스케어 프로그램은 고급 주거시설인 웰니스 레지던스와 융합하여 식사, 하우스키핑, 컨시어지 서비스 등이 지원되는 HDC현대산업개발의 프리미엄 주거상품으로 공급될 예정이다.상업시설은 HDC아이파크몰이 직접 운영해 부족했던 쇼핑 인프라를 채우며, 지역 최대의 복합 쇼핑몰로서 지역 문화와 소통하고 도심 속 지속 가능한 교류 공간으로 자리 잡을 전망이다. 내부에는 영화관을 비롯해 고급 피트니스클럽 등 다채로운 콘텐츠가 계획돼 지역 활성화의 축이 될 전망이다.도심 속 그린 빌리지 조성을 위해 스노우피크 코리아와의 콘텐츠 공동개발 협약, 고려대학교와 지역사회 평생교육과 청년 커리어 개발 협약, 카카오모빌리티와 협약 등 교육·문화·여가를 넘나드는 다양한 분야의 파트너들과 업무협약을 확대해 서울원의 정체성을 완성해 나갈 계획이다. 이 밖에도 최근에는 하나은행과 서울원 웰니스 레지던스 맞춤형 자산관리 서비스를 위한 협약을 체결하기도 했다. 고령화 사회를 고려하여 전 연령층을 아우를 수 있는 주거모델 안에서 관련 수요를 집중적으로 지원한다는 방침이다.HDC현대산업개발 관계자는 “서울원은 각 분야의 최고 수준의 기업들과 협업을 통해 콘텐츠를 확보하고 주변 기반 시설과 조화롭게 연결돼 반경 1km 내에서 모든 것을 누릴 수 있는 도시 모델을 제시한다”라며 “높은 도시경쟁력을 바탕으로 일대 중심 생활권으로 변모할 수 있는 만큼 향후 서울을 대표하는 랜드마크 단지가 될 것”이라고 말했다. 이어 “HDC그룹의 계열사들이 운영하기 때문에 유기적인 도시 운영이 가능해 주거, 상업, 업무 등이 연결된 주거 문화를 만드는데 시너지 효과를 발휘할 수 있다.”라며 “하나의 새로운 도시 모델을 조성하고 이끌어가며 서울원에서 디벨로퍼로서 역량을 발휘할 것”이라고 강조했다.",
    "신문사": "기타",
    "길이": 4127
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "[ICT 종합] 엔비디아 및 와플랫 소식 외",
    "링크": "https://www.gamevu.co.kr/news/articleView.html?idxno=52879",
    "내용": "UPDATE : 2025-11-01 00:06 (토)처음으로로그인회원가입전체기사",
    "신문사": "기타",
    "길이": 44
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "반짝임이 머무는 홀리데이 시즌으로의 초대... 폴앤조 보떼, '메이크업...",
    "링크": "https://www.insight.co.kr/news/526914",
    "내용": "입력 2025.10.31. 16:18프렌치 감성의 뷰티 브랜드 폴앤조 보떼(PAUL & JOE)가 내일(1일)반짝이는 홀리데이 시즌을 기념하는 리미티드 에디션 '메이크업 컬렉션 2025'를 출시합니다.이번 컬렉션은 영화 '위대한 개츠비'의 배경인 1920년대, 비밀스러운 공간에서 펼쳐지는 화려한 파티장에서 영감을 받았습니다.그 시절 파티 초대장을 연상시키는 레트로 모던 스타일의 특별한 패키지 속에는 세 가지 핵심 제품이 담겨 있어 반짝이는 홀리데이 파티 메이크업을 완성할 수 있습니다.사진 제공 = 폴앤조컬렉션 구성은 ▲은은한 쉬머 펄이 돋보이는 아이 팔레트 ▲빛을 머금은 듯 자연스러운 광채 피부를 연출해 줄 하이라이터 ▲선명한 발색과 글로시한 텍스처의 립스틱으로 이루어져 있습니다.특히, 이번 '메이크업 컬렉션 2025'를 구매하는 모든 고객에게는 한정판 홀리데이 파우치가 함께 증정되어 소장 가치를 한층 높였습니다.폴앤조 보떼의 '메이크업 컬렉션 2025'는 12월 말까지 단 두 달간 만나볼 수 있습니다. 11월 1일 SSG 단독 선런칭을 시작으로, 11월 7일부터 롯데ON, 카카오톡 선물하기, 네이버 브랜드스토어 등 공식 판매처에서 직접 만나볼 수 있습니다.폴앤조홀리데이컬렉션메이크업리미티드에디션1920년대강유정 기자",
    "신문사": "기타",
    "길이": 633
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "폴앤조보떼, 홀리데이 시즌 '메이크업 컬렉션 2025' 출시",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=689949",
    "내용": "프렌치 감성 뷰티브랜드 폴앤조 보떼가 홀리데이 시즌을 기념하는 리미티드 에디션 ‘메이크업 컬렉션 2025’를 1일 출시한다.사진=폴앤조보떼컬렉션은 영화 '위대한 개츠비'의 배경이기도 한 1920년대 비밀스러운 공간에서 펼쳐지는 화려한 파티장에서 영감을 받았다.그 시절 파티 초대장을 연상시키는 레트로 모던 스타일의 패키지 속에는 ▲은은한 쉬머 펄의 아이 팔레트 ▲빛을 머금은 듯 자연스러운 광채 피부를 완성할 하이라이터 ▲선명한 발색과 글로시한 텍스처의 립스틱까지 3가지 제품으로 구성돼 홀리데이 파티 메이크업을 완성할 수 있다.특히 구매 고객에게는 한정판 홀리데이 파우치가 함께 증정돼 컬렉션의 소장 가치를 한층 높였다.12월 말까지 만나볼 수 있는 컬렉션 1일 SSG 단독 선런칭을 시작으로 7일부터 롯데온, 카카오톡 선물하기, 네이버 브랜드스토어 등 공식 판매처에서 만나볼 수 있다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 477
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "현대아울렛·커넥트현대, 하반기 '슈퍼위켄드' 개최",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=114771",
    "내용": "내달 9일까지 현대아울렛·커넥트현대 전 점포서 진행최대 70% 할인 혜택현대아울렛 슈퍼위켄드 [사진=현대아울렛 제공]라이센스뉴스 = 최은경 기자 | 현대아울렛과 커넥트현대는 31일부터 내달 9일까지 10일간 현대프리미엄아울렛 김포점 등 현대아울렛과 커넥트현대 전 점포에서 하반기 최대 규모 쇼핑 행사 ‘슈퍼위켄드’(SUPER WEEKEND)를 진행한다고 31일 밝혔다.슈퍼위켄드는 매년 상반기와 하반기에 한 번씩 열리는 대규모 쇼핑 행사다. 해외 패션, 여성 패션, 아웃도어 등 200여 개 브랜드가 참여해 가을과 겨울 시즌 이월 상품을 처음 판매했던 가격보다 최대 70%까지 할인해 선보인다.먼저, 각 점포에서는 대형 할인 행사가 진행된다. 현대프리미엄아울렛 김포점의 경우, 다음 달 6일까지 이스트 1층 행사장에서 ‘CP컴퍼니 & 코에보 F/W 아우터 상품전’을 연다. 이 행사에서는 다운 점퍼, 재킷, 팬츠 등 다양한 의류를 최초 판매가보다 최대 70% 저렴하게 구매할 수 있다.송도점은 같은 기간 지하 1층 행사장에서 ‘진캐주얼 데님·아우터 대전’을 열고 리바이스와 게스의 대표 제품을 최초 판매가 대비 최대 70% 할인해 선보인다.점포별로 다양한 팝업스토어도 운영한다. 현대프리미엄아울렛 스페이스원에서는 내달 6일까지 프리미엄 생활용품 브랜드 ‘마켓틸다’ 팝업스토어를 열고, 샤워타월·세제·비누 등 라이프스타일 용품을 최초 판매가 대비 최대 30% 할인해 판매한다.대전점에서는 내달 13일까지 ‘굿즈플래너’ 팝업스토어를 진행해, 무직타이거·청호랑·백호랑 등 대표 인기 제품을 특가로 선보인다.고객 참여형 이벤트도 마련했다. 현대백화점 모바일 앱에서는 내달 9일까지 ‘슈퍼 럭키 드로우’ 이벤트를 통해 몽클레르 패딩, 막스마라 코트 등 푸짐한 경품을 증정한다. 참여를 희망하는 고객은 앱 내에서 원하는 경품을 선택해 응모한 뒤, 현대아울렛 또는 커넥트현대 매장에서 상품을 구매하고 H포인트를 적립하면 된다. 당첨자는 내달 12일 현대백화점 카카오톡 채널 공지 등을 통해 개별 안내될 예정이다.현대아울렛 관계자는 “앞으로도 고객에게 차별화된 쇼핑 경험을 제공할 수 있는 다양한 콘텐츠 지속적으로 선보일 계획”이라고 밝혔다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.관련기사현대아울렛 가산점, ‘2025 금천 e스포츠 페스티벌’ 개최현대백화점, AI 쇼핑 어시스턴트 '헤이디' 개발 완료현대아울렛, '짱구와 친구들' 테마 행사 진행SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기최은경 기자nero1127@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1598
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "현대아울렛·커넥트현대, '슈퍼위켄드' 개최",
    "링크": "http://www.seoulwire.com/news/articleView.html?idxno=677966",
    "내용": "현대아울렛과 커넥트현대가 하반기 최대 규모 쇼핑 행사인 ‘슈퍼위켄드’를 진행한다. 사진=현대백화점 제공[서울와이어=고정빈 기자] 현대아울렛과 커넥트현대는 내달 9일까지 10일간 현대프리미엄아울렛 김포점 등 현대아울렛과 커넥트현대 전 점포에서 하반기 최대 규모 쇼핑 행사 ‘슈퍼위켄드’(SUPER WEEKEND)를 진행한다고 31일 밝혔다.슈퍼위켄드는 매년 상·하반기 두 차례 진행하는 대규모 쇼핑 행사로, 해외패션·여성패션·아웃도어 등 200여개 브랜드가 참여해 가을·겨울(F/W) 이월 상품을 최초 판매가 대비 최대 70% 할인해 선보인다.먼저 점포별 대형 할인 행사가 열린다. 현대프리미엄아울렛 김포점은 내달 6일까지 이스트 1층 행사장에서 ‘CP컴퍼니 & 코에보 F/W 아우터 상품전’을 열고 다운 점퍼·재킷·팬츠 등 의류 제품을 최초 판매가 대비 최대 70% 할인해 판매한다.송도점은 같은 기간 지하 1층 행사장에서 ‘진캐주얼 데님·아우터 대전’을 열고 리바이스와 게스의 대표 제품을 최초 판매가 대비 최대 70% 할인해 선보인다.점포별로 다양한 팝업스토어도 운영한다. 현대프리미엄아울렛 스페이스원에서는 내달 6일까지 프리미엄 생활용품 브랜드 ‘마켓틸다’ 팝업스토어를 열고, 샤워타월·세제·비누 등 라이프스타일 용품을 최초 판매가 대비 최대 30% 할인해 판매한다.대전점에서는 내달 13일까지 ‘굿즈플래너’ 팝업스토어를 진행해, 무직타이거·청호랑·백호랑 등 대표 인기 제품을 특가로 선보인다.고객 참여형 이벤트도 마련했다. 현대백화점 모바일 앱에서는 내달 9일까지 ‘슈퍼 럭키 드로우’ 이벤트를 통해 몽클레르 패딩, 막스마라 코트 등 푸짐한 경품을 증정한다.참여를 희망하는 고객은 앱 내에서 원하는 경품을 선택해 응모한 뒤, 현대아울렛 또는 커넥트현대 매장에서 상품을 구매하고 H포인트를 적립하면 된다. 당첨자는 내달 12일 현대백화점 카카오톡 채널 공지 등을 통해 개별 안내될 예정이다.행사 기간 주말 사은 혜택도 제공한다. 내달 2일까지 NH농협카드로 30만·60만·100만·200만원 구매 시 1.5만·3만·5만·10만원을, 7일부터 9일까지 BC/롯데카드로 30만·60만·100만·200만원 구매 시 1.5만·3만·5만·10만원을 현대백화점 상품권으로 증정한다.또한, 사회적기업 굿윌스토어와 함께 ‘겨울 의류 리사이클 캠페인’도 진행한다. 내달 2일까지 각 점포 이벤트 데스크에 재판매 가능한 겨울 의류 3점을 기부하면 H포인트 5000포인트를 제공한다.현대아울렛 관계자는 “이번 슈퍼위켄드는 풍성한 할인 혜택과 함께 고객 참여형 이벤트, ESG 캠페인 등 다채로운 프로그램으로 구성됐다”며 “앞으로도 고객에게 차별화된 쇼핑 경험을 제공할 수 있는 다양한 콘텐츠 지속적으로 선보일 계획”이라고 말했다.소노인터내셔널·한국관광공사, '스테이앤 익스플로어' 진행신세계百, '모피의 여왕' 앞세운 컬렉션 선봬[르포] \"가을 피크닉은 여기로\"… 컬리가 심은 '뷰티 정원'홈플러스, '솥솥' 1주년 행사 개최29CM, 현대건설 ‘힐스테이트’와 MOU 체결키워드#현대아울렛#커넥트현대#현대프리미엄아울렛#쇼핑 행사#슈퍼위켄드고정빈 기자viz3305@seoulwire.com다른기사 보기저작권자 © 서울와이어 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1585
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "현대아울렛·커넥트현대, 하반기 최대 규모 쇼핑 행사 '슈퍼위켄드' 연...",
    "링크": "https://www.businessplus.kr/news/articleView.html?idxno=100624",
    "내용": "다음달 9일까지 현대아울렛·커넥트현대 전 점포서 진행…최대 70% 할인 혜택굿윌스토어와 함께 '겨울 의류 리사이클 캠페인' 전개…고객과 함께하는 나눔 실천사진=현대아울렛현대아울렛과 커넥트현대는 31일부터 다음달 9일까지 10일간 현대프리미엄아울렛 김포점 등 현대아울렛과 커넥트현대 전 점포에서 하반기 최대 규모 쇼핑 행사 '슈퍼위켄드'(SUPER WEEKEND)를 진행한다고 31일 밝혔다.슈퍼위켄드는 매년 상·하반기 두 차례 진행하는 대규모 쇼핑 행사로, 해외패션·여성패션·아웃도어 등 200여개 브랜드가 참여해 가을·겨울(F/W) 이월 상품을 최초 판매가 대비 최대 70% 할인해 선보인다.먼저, 점포별 대형 할인 행사가 열린다. 현대프리미엄아울렛 김포점은 다음달 6일까지 이스트 1층 행사장에서 'CP컴퍼니 & 코에보 F/W 아우터 상품전'을 열고 다운 점퍼·재킷·팬츠 등 의류 제품을 최초 판매가 대비 최대 70% 할인해 판매한다. 송도점은 같은 기간 지하 1층 행사장에서 '진캐주얼 데님·아우터 대전'을 열고 리바이스와 게스의 대표 제품을 최초 판매가 대비 최대 70% 할인해 선보인다.점포별로 다양한 팝업스토어도 운영한다. 현대프리미엄아울렛 스페이스원에서는 다음달 6일까지 프리미엄 생활용품 브랜드 '마켓틸다' 팝업스토어를 열고, 샤워타월·세제·비누 등 라이프스타일 용품을 최초 판매가 대비 최대 30% 할인해 판매한다. 대전점에서는 다음달 13일까지 '굿즈플래너' 팝업스토어를 진행해, 무직타이거·청호랑·백호랑 등 대표 인기 제품을 특가로 선보인다.고객 참여형 이벤트도 마련했다. 현대백화점 모바일 앱에서는 다음달 9일까지 '슈퍼 럭키 드로우' 이벤트를 통해 몽클레르 패딩, 막스마라 코트 등 푸짐한 경품을 증정한다. 참여를 희망하는 고객은 앱 내에서 원하는 경품을 선택해 응모한 뒤, 현대아울렛 또는 커넥트현대 매장에서 상품을 구매하고 H포인트를 적립하면 된다. 당첨자는 다음달 12일 현대백화점 카카오톡 채널 공지 등을 통해 개별 안내될 예정이다.이와 함께 행사 기간 주말 사은 혜택도 제공한다. 다음달 2일까지 NH농협카드로 30만·60만·100만·200만원 구매 시 1.5만·3만·5만·10만원을, 7일부터 9일까지 BC/롯데카드로 30만·60만·100만·200만원 구매 시 1.5만·3만·5만·10만원을 현대백화점 상품권으로 증정한다.또한, 사회적기업 굿윌스토어와 함께 '겨울 의류 리사이클 캠페인'도 진행한다. 다음달 2일까지 각 점포 이벤트 데스크에 재판매 가능한 겨울 의류 3점을 기부하면 H포인트 5000포인트를 제공한다.현대아울렛 관계자는 \"이번 슈퍼위켄드는 풍성한 할인 혜택과 함께 고객 참여형 이벤트, ESG 캠페인 등 다채로운 프로그램으로 구성됐다\"며 \"앞으로도 고객에게 차별화된 쇼핑 경험을 제공할 수 있는 다양한 콘텐츠 지속적으로 선보일 계획\"이라고 말했다.김현정 기자/ 경제를 읽는 맑은 창 - 비즈니스플러스SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기김현정 기자harika@businessplus.kr다른기사 보기저작권자 © 비즈니스플러스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1585
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "[이 주의 금융가] 생성형 AI부터 해외여행 서비스까지··· 생활밀착형...",
    "링크": "https://www.greenpostkorea.co.kr/news/articleView.html?idxno=304687",
    "내용": "이번 주 금융업계는 디지털 혁신과 생활밀착형 서비스 확대에 초점을 맞췄다. 카카오페이는 생성형 AI를 활용한 결제 혜택 추천 서비스를 선보이며 ‘금융 AI 도우미’ 시장에 본격 진입했고, 하나카드는 해외여행 특화 서비스 ‘트래블로그’의 1000만 가입 돌파를 앞두고 혜택을 강화했다.이와 함께 KB국민카드는 마카오정부관광청과 협업한 여행 전용 카드로 젊은 소비층 공략에 나섰고, 삼성생명과 대신증권 등 전통 금융사들도 수익률 경쟁력 강화와 문화소통 프로그램을 통해 고객 접점을 확대했다.디지털과 라이프스타일이 결합한 새로운 금융 모델이 빠르게 확산되며, 업권 간 경계가 옅어지는 흐름이 더욱 뚜렷해지는 한 주였다.카카오페이, 생성형 AI 기반 ‘AI로 나만의 혜택 찾기’ 베타 버전 출시카카오페이는 생성형 AI 서비스 ‘페이아이(Pay AI)’의 두 번째 라인업으로, 개인 맞춤형 카드·결제 혜택 추천 서비스 ‘AI로 나만의 혜택 찾기’ 베타 버전을 출시했다고 밝혔다./카카오페이카카오페이는 생성형 AI 서비스 ‘페이아이(Pay AI)’의 두 번째 라인업으로, 개인 맞춤형 카드·결제 혜택 추천 서비스 ‘AI로 나만의 혜택 찾기’ 베타 버전을 출시했다고 밝혔다.이번 서비스는 올해 6월 선보인 ‘AI로 내 건강 관리하기’에 이어, 결제 영역으로 확장된 ‘페이아이’ 시리즈다. 사용자의 카드·결제 데이터를 분석해 최적의 혜택을 실시간으로 제안하는 것이 핵심이다.‘AI로 나만의 혜택 찾기’는 사용자가 결제하려는 매장과 금액에 맞춰 각 결제수단의 할인·적립 혜택을 비교·분석해 가장 유리한 방법을 제시한다. 카드별 실적 충족 여부와 가맹점별 프로모션까지 종합적으로 고려해 추천 정확도를 높였다.또한 마이데이터 결제 정보를 바탕으로 보유 카드의 실적 현황과 달성 시 받을 수 있는 혜택, 놓치기 직전의 혜택을 한눈에 확인할 수 있다. 사용자는 자신의 소비 패턴과 선호 브랜드에 맞는 카드 추천도 받을 수 있으며, 등록한 브랜드의 할인 이벤트나 프로모션이 발생할 경우 알림을 받을 수 있다.카카오페이는 향후 월간 소비 내역을 기반으로 한 ‘소비 리포트’ 기능을 추가해, 놓친 혜택 분석 및 다음 달 최적 소비 전략을 제안하는 등 서비스를 지속적으로 고도화할 예정이다.SBI저축은행, 대구지점 동성로로 이전 오픈…고객 접근성·편의성 강화SBI저축은행은 고객 편의성과 금융 서비스 품질 강화를 위해 대구지점을 이전 오픈했다고 밝혔다./SBI저축은행SBI저축은행은 고객 편의성과 금융 서비스 품질 강화를 위해 대구지점을 이전 오픈했다고 밝혔다.새 지점은 대구광역시 중구 달구벌대로 2149에서 국채보상로 586, 교보생명빌딩 동성로 사옥 1층으로 이전했다.이전한 대구지점은 대구 중심 상권인 동성로에 위치해 방문 고객의 접근성이 높아졌으며, 보다 쾌적한 환경에서 맞춤형 금융 서비스를 제공할 수 있도록 구성됐다. 또한 대구지하철 1호선 중앙로역과 지하도로로 연결돼 중구뿐 아니라 수성구, 달성구 등 인근 지역 고객들도 쉽게 이용할 수 있다.이전 오픈 기념식에는 김문석 SBI저축은행 대표이사와 크리스 부사장, 교보생명 조규식 부사장, 교보문고 남성호 남부사업단장 등 주요 관계자들이 참석했다.SBI저축은행은 이전을 기념해 SNS 이벤트, 정기적금 금리 두 배 특판, 자산관리 세미나 등 다양한 고객 참여 행사를 진행할 예정이다.KB국민카드, 마카오정부관광청과 협업 ‘트래블러스 체크카드 마카오 에디션’ 출시KB국민카드는 마카오정부관광청과 공동 기획을 통해 ‘KB국민 트래블러스 체크카드 마카오 에디션’을 출시했다고 밝혔다./KB국민카드KB국민카드는 마카오정부관광청과 공동 기획을 통해 ‘KB국민 트래블러스 체크카드 마카오 에디션’을 출시했다고 밝혔다. 이번 카드는 마카오의 감성과 여행의 즐거움을 담은 디자인으로 제작됐으며, 현지 주요 가맹점과의 제휴를 통해 다양한 혜택을 제공한다.MGM 호텔 내 식음료 매장 이용 및 장예모 감독 연출 공연 ‘MACAU 2049’ 관람 시 15% 할인이 적용되며, 홍콩–마카오 간 터보젯 페리 이용 시에도 15% 할인을 받을 수 있다. 또한 마카오의 대표 명소인 마카오 타워 입장권 1+1 혜택과 특별 기념품이 제공된다.갤럭시 리조트에서는 오는 11월 7일부터 469MOP 상당의 엔터테인먼트 바우처팩과 함께, 안다즈·브로드웨이 호텔 예약 시 다이닝 크레딧 100MOP 및 Grand Resort Deck 워터파크 입장권(888MOP 상당)을 증정한다.이달 말까지 KB국민카드 공식 인스타그램에서는 댓글 참여 이벤트가 진행 중이며, 추첨을 통해 에어마카오 무료 왕복 항공권이 제공된다. 또한 ‘트래블러스 체크카드 마카오 에디션’을 발급하고 1달러 이상 결제한 고객에게는 CU 모바일상품권(2,000원권)이 지급된다.KB국민카드는 카드 출시를 기념해 마카오정부관광청, 마스터카드, 마리끌레르 코리아와 함께 배우 채종협이 출연한 마카오 여행 영상을 제작해 공개했으며, 영상은 KB국민카드 공식 유튜브 채널에서 확인할 수 있다.하나카드 ‘트래블로그’, 가입자 1000만 명 돌파 임박…무료 환전 혜택 2026년까지 연장하나카드는 해외여행 특화 서비스 ‘트래블로그’가 가입자 1000만 명 돌파를 앞두고 카운트다운에 돌입했다고 밝혔다./하나카드하나카드는 해외여행 특화 서비스 ‘트래블로그’가 가입자 1000만 명 돌파를 앞두고 카운트다운에 돌입했다고 밝혔다.트래블로그는 하나머니 앱을 통해 58종 통화를 무료로 환전하고, 전 세계에서 수수료 없이 이용할 수 있는 하나금융그룹의 해외 결제 서비스다. 환전 및 해외 이용 수수료, 해외 ATM 인출 수수료를 무료화하며 시장 내 표준으로 자리 잡았다.출시 3년 반 만에 가입자 1000만 명 돌파를 앞두고 있으며, 누적 환전액은 5조 원을 넘어섰다. 하나카드는 이를 기념해 ‘1000만 번째 트래블로거는 언제 나타날까’ 이벤트를 진행한다. 11월 14일까지 1000만 번째 가입 시점을 맞힌 참여자에게 총 1000만 하나머니를 나누어 지급하며, 모든 응모자에게는 100 하나머니가, 첫 가입자에게는 1000 하나머니가 제공된다.또한 트래블로그 이용 데이터를 분석한 ‘트래블로그 어워즈’와 서비스의 성장 과정을 정리한 ‘트래블로그 히스토리’도 공개된다. 가장 많은 환전 금액은 3억7100만 원, 가장 다양한 통화를 보유한 이용자는 총 57종의 통화를 환전한 것으로 집계됐다.하나카드는 아울러 트래블로그의 58종 통화 무료 환전(환율우대 100%) 혜택을 2026년 말까지 연장한다고 밝혔다. 주요 통화(달러, 엔화, 유로, 파운드)뿐 아니라 기타 통화 54종까지 혜택이 동일하게 적용된다.자세한 이벤트 및 서비스 내용은 하나머니 앱을 통해 확인할 수 있다.대신증권, 건축 스튜디오 ‘FHHH friends’ 초청…‘제11회 대신크리에이티브포럼’ 개최대신증권은 11월 22일 오후 2시 서울 중구 본사 대신343 5층에서 건축 스튜디오 FHHH friends(푸하하하 프렌즈)를 초청해 ‘제11회 대신크리에이티브포럼(DCF)’을 개최한다./대신증권대신증권은 11월 22일 오후 2시 서울 중구 본사 대신343 5층에서 건축 스튜디오 FHHH friends(푸하하하 프렌즈)를 초청해 ‘제11회 대신크리에이티브포럼(DCF)’을 개최한다고 밝혔다.이번 포럼은 ‘건축·도시·문화의 경계’라는 주제로 진행되며, FHHH friends의 세 대표가 직접 참여해 건축 철학과 주요 프로젝트 경험을 공유한다. 주요 사례로는 △삼각형 대지 위 복합공간 ‘어라운드 사옥’ △공장을 복합문화공간으로 재해석한 ‘성수연방’ △음악·창작·업무 공간이 연결된 ‘HYBE 사옥’ 등이 소개될 예정이다.2013년 설립된 FHHH friends는 실험적 공간 구성과 독창적 도시 해석으로 주목받는 건축 스튜디오로, 최근 ‘디스이스네버댓(THISISNEVERTHAT) 사옥’으로 2025 서울시 건축상 대상을 수상했다.‘대신크리에이티브포럼’은 대신증권이 2014년부터 운영 중인 문화 교류 프로그램으로, 다양한 분야의 창작자와 함께 창의적 아이디어를 나누는 자리다.이번 포럼은 대신증권 홈페이지에서 11월 3일부터 16일까지 참가 신청을 받으며, 추첨을 통해 총 250명(1인 동반 가능)이 초청된다.BC카드, 네이버페이와 협업 ‘한정판 Npay 머니카드’ 출시…BC 브랜드 첫 적용‘Npay 머니카드’ 이미지. /BC카드BC카드는 네이버페이와 제휴 2주년을 맞아 BC 브랜드가 처음 적용된 한정판 ‘Npay 머니카드’를 출시한다고 31일 밝혔다.이번 한정판 카드는 디자인 스튜디오 제로퍼제로와 협업해 제작됐으며, 오는 11월 12일부터 Npay 앱과 웹을 통해 선착순 15만 명 한정으로 발급받을 수 있다.‘Npay 머니카드’는 2023년 11월 첫 출시 이후 국내 결제액의 0.3%, 해외 결제액의 3%를 네이버페이 포인트로 적립해주는 혜택으로 인기를 얻으며, 출시 2년 만에 밀리언셀러 카드로 성장했다.BC카드는 이번 협업을 계기로 앞으로 출시되는 Npay 카드 상품에도 BC 브랜드를 본격적으로 적용하고, 브랜드 디자인 확장과 고객 맞춤형 혜택 등 서비스를 단계적으로 확대해 나갈 계획이다.삼성생명, 퇴직연금 수익률 1위…IRP·DC형 모두 업권 평균 상회삼성생명은 2025년 3분기 기준 개인형퇴직연금(IRP)과 확정기여형(DC) 상품의 최근 1년 수익률이 퇴직연금 적립금 상위 10개 사업자 중 1위를 기록했다고 31일 밝혔다.금융감독원 퇴직연금사업자 비교 공시에 따르면, 삼성생명 IRP의 1년 수익률은 원리금보장형 3.86%, 원리금비보장형 16.92%로 모두 업계 최고 수준을 보였다. 특히 비보장형은 전 분기(6.87%) 대비 10%포인트 이상 상승했다.같은 기간 DC형 퇴직연금의 1년 수익률은 원리금보장형 3.72%, 원리금비보장형 18.01%로, 은행과 증권사를 포함한 전체 업권 평균을 크게 웃돌았다.삼성생명은 디폴트옵션제 도입 등으로 높아진 퇴직연금 운용 관심 속에 안정성과 수익성을 모두 강화하고 있다. 상품 라인업 다양화와 전담 조직 운영을 통해 고객 맞춤형 자산관리를 지원하고, 낮은 운용보수를 유지해 장기 투자 효율을 높이고 있다.또한 지난 5월에는 생애주기 자산배분 프로그램(Glide Path)을 활용해 글로벌 ETF에 분산 투자하는 ‘실속있는 TDF’ 시리즈를 출시하며 퇴직연금 전용 펀드 경쟁력을 확대했다.삼성생명은 앞으로도 장기적 관점에서 안정적인 자산 운용을 지원하고, 고객의 은퇴 이후 삶에 실질적인 도움이 되는 퇴직연금 서비스를 강화할 계획이다.관련기사[이 주의 금융가] 기술과 감성으로 확장하는 금융[이 주의 금융가] 소비 잡는 카드사·헬스케어 나선 보험사[이 주의 금융가] 가을 고객 잡기 총력전… 신상품·프로모션 ‘풍성’[이 주의 금융가] 금융업계, 추석 프로모션·신상품 출시·AI 혁신 ‘풍성’[이 주의 금융가] 보험·카드사, 신상품 잇따라 출시… 보장 확대·맞춤형 혜택 경쟁 치열[이 주의 금융가] 보험사, 생활밀착 보장부터 사회공헌까지… 신상품·특약 경쟁 치열황혜빈 기자empty@greenpost.kr다른기사 보기저작권자 © 그린포스트코리아 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 5405
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "멘토즈스터디카페, 잠실새내점 신규 오픈",
    "링크": "https://www.handmk.com/news/articleView.html?idxno=33739",
    "내용": "멘토즈스터디카페 제공[핸드메이커 김제민 기자] 멘토즈스터디카페가 오는 11월 5일, 서울 송파구 잠실새내역 인근에 ‘멘토즈스터디카페 잠실새내점’을 새롭게 오픈한다고 밝혔다.잠실은 학생, 대학생, 직장인 등 다양한 학습 수요가 공존하는 상권으로, 이번 신규 지점은 학습 목적과 리듬에 맞게 선택할 수 있는 세분화된 학습 환경을 제공하는 데에 초점을 맞췄다.잠실새내점은 ▲오픈형 자유석 ▲집중형 독립석 ▲프리미엄 집중존 ▲그룹 학습용 스터디룸 등 학습 스타일에 따라 선택 가능한 좌석 구성이 특징이다. 장시간 학습 시에도 흐름이 끊기지 않도록 푸드존과 휴식 동선도 함께 설계됐다.또한 전용 앱을 통한 좌석 선택·예약·결제 기능과 무인 관리 기반의 운영 시스템을 적용해 이용 흐름을 단순화했다.특히 이번 잠실새내점 오픈과 함께 다양한 프로모션이 순차적으로 진행된다. 정식 오픈 전에는 무료 체험 이벤트가 마련되어 있어, 이용자는 미리 공간을 경험해보고 자신의 학습 스타일에 적합한 좌석을 선택할 수 있다.또한 사전 결제 시에는 4주권과 100시간권을 50% 할인된 금액으로 제공하는 반값 이벤트가 진행되며, 이는 선착순 한정으로 운영된다. 정식 오픈 이후 2주간은 20% 할인 프로모션도 적용되어 초기 이용 부담을 줄였다.멘토즈스터디카페 관계자는 “잠실은 단순히 공부하는 공간을 찾는 이용자뿐 아니라, 학습 루틴을 유지하고 목표를 꾸준히 관리하려는 이용자층이 두드러진다”며 “잠실새내점은 목표를 설정하고, 몰입하고, 지속할 수 있도록 설계된 공간이 될 것”이라고 말했다.자세한 혜택 및 이용 정보는 멘토즈스터디카페 잠실새내점 카카오채널 및 네이버 플레이스 페이지에서 확인할 수 있다.저작권자 © 핸드메이커(handmaker) 무단전재 및 재배포 금지김제민 기자다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 901
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "[리스트업] 韓기업, '동반성장지수' 평가 순위",
    "링크": "http://www.economytalk.kr/news/articleView.html?idxno=413571",
    "내용": "전체기사포토뉴스인기기사2025-11-01 08:35 (토)ISSN 2636-0519로그인회원가입독자투고",
    "신문사": "기타",
    "길이": 57
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "펜디, 앰버서더 스트레이 키즈 방찬과 함께한 특별한 뮤직 프로젝트 공...",
    "링크": "https://www.ezyeconomy.com/news/articleView.html?idxno=224608",
    "내용": "펜디의 타임리스 아이콘인 피카부 백과 ‘FF’의 상징성 음악적 언어로 재해석11월 4일에 팔라초 펜디 서울에서 프라이빗 이벤트 진행…특별한 경험 선사사진=펜디이탈리아 럭셔리 하우스 펜디가 하우스의 앰버서더이자 그룹 스트레이 키즈의 리더 방찬과 함께한 특별한 뮤직 프로젝트를 공개한다고 31일 밝혔다. 이번 프로젝트는 신곡 ‘Roman Empire’와 더불어 펜디 로마 본사인 팔라초 델라 치빌타 이탈리아나에서 촬영된 뮤직비디오를 통해 선보여질 예정이다.현재 가장 영향력 있는 글로벌 아티스트 중 한 명으로 평가받는 방찬은 이번 곡의 작사·작곡·프로듀싱을 모두 직접 맡아 펜디의 장인정신과 창의성을 음악으로 표현했다. 이번 곡은 펜디의 타임리스 아이콘인 피카부 백과 ‘FF’ 로고의 상징성을 음악적 언어로 재해석하며 하우스의 장인정신과 현대적인 감각을 새롭게 조명한다. 방찬의 비전과 펜디의 로마 헤리티지가 만나 완성된 이번 프로젝트는 방찬의 음악적 감성과 하우스의 유산이 조화를 이루며 독보적인 예술적 시너지를 만들어낸다.뮤직비디오는 데뷔 전을 연상시키는 절제된 스타일의 방찬으로 시작된다. 이후 영상은 2026 봄·여름 프리 컬렉션의 다양한 룩을 선보이는 방찬의 모습을 통해, 팔라초 델라 치빌타 이탈리아나의 실내외 공간을 오가며 그의 예술적 성장을 그려낸다. 그리고 마침내 세계적인 아티스트로 자리매김하는 방찬의 모습을 통해 그 여정을 완성한다. 이 내러티브는 방찬의 성장과 펜디와의 유대감을 함께 비추며 하우스의 창의성을 반영하는 동시에 협업의 시너지를 통해 각자의 창의적 잠재력을 확장할 수 있음을 보여준다.방찬은 이번 곡에 대해 “‘A song about FENDI.’ 사랑을 로마 제국의 영원함과 화려함에 비유하며 펜디의 아이코닉한 피카부 백과 ‘FF’ 로고 등 브랜드의 상징을 가사에 녹여 로마의 유산을 현대적으로 재해석했다”고 설명했다.또 “부드럽고 감성적인 보컬과 몽환적인 신스가 어울려 있는 동시에 강력한 킥이 리듬을 타게 만드는 R&B/Miami Bass 곡이다”고 덧붙였다.이번 프로젝트는 10월 31일 티저 공개를 시작으로 협업의 서막을 연다. 정식 공개일인 11월 3일 오후 6시 서울 코엑스 K-POP 스퀘어에서 뮤직비디오를 초대형 스크린으로 선보이는 스페셜 프리미어가 진행되며 오후 6시부터 8시까지 총 9회 상영될 예정이다. 전체 상영 일정은 펜디 공식 카카오톡 채널 포스트를 통해 확인할 수 있다.또 11월 4일에는 팔라초 펜디 서울에서 프라이빗 이벤트가 진행돼 방찬의 라이브 퍼포먼스와 함께 그의 음악과 패션 그리고 펜디의 세계가 연결되는 특별한 경험을 선사할 예정이다.이번 아티스틱 파트너십은 음악 분야와의 협업을 통해 펜디가 이어온 레거시를 더욱 공고히 하며 브랜드의 미래지향적인 비전과 창의성을 한층 강화한다. 2018년 잭슨과의 ‘FENDIMAN’, 2025년 우기와의 ‘FENDI’ 프로젝트에 이어 방찬과의 ‘Roman Empire’까지 펜디는 젊고 영향력 있는 글로벌 아티스트들과 역동적인 협업을 통해 문화적 영향력을 확장하는 행보를 이어간다.키워드#펜디#방찬#스트레이키즈#방찬신곡#펜디방찬오지현 기자ojt0203@ezyeconomy.com다른 기사 보기저작권자 © 이지경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1592
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "주택이 빵은 아니기에: 강남권 추가 대규모 개발의 문제",
    "링크": "https://slownews.kr/148189",
    "내용": "[최경호 칼럼] 강남 주변 그린벨트 해제와 택지 개발 등 고밀화로 강남 집값을 잡겠다는 목표를 달성할 수 있을까? 주택은 빵이 아니다! (⌚6분)공급 자체가 목표인가, 가격 안정이 목표인가?강남 성장인가, 균형 발전인가기관 이전이 힘들다면, 그린벨트보다는 차라리 한강다리를!어디에 짓든, 변화에 유연하게 대응할 수 있는 방식으로!주택은 빵이 아니다. 빨리 찍어낼 수 없어서만이 아니다. 빵은 포장지나 냅킨만 있으면 된다. 먹고 소화시키고 나면 끝이다. 주택은 도로, 상하수도, 송배전, 쓰레기 처리 및 운송시스템 등등이 있어야 한다. 현대 도시에서 주택은 나 홀로 존재할 수 없으며(그랬다가는 큰일 난다), 자리를 차지한다.주택은도시체계의 한 구성요소다.강남에 빵이 부족하면 빵을 더 보내면 된다. 냅킨도 물론 더 필요해지겠지만 별로 문제될 일이 아니다. 냅킨이 충분하다고 그 빵의 가치가 더 올라가지도 않는다. 포장지든 빵이든 남으면 다시 가져올 수도 있다. 집은 다르다.강남권 주택의 양을 늘리는 것 자체가 그 주장의 궁극적 목적은 아닐 것이다. 강남에 집을 더 짓자는 주장의 목표는 대개 강남 집값이 너무 비싸니 양을 늘려 ‘가격을 잡자’는 것이다. 그런데 강남 주변의 그린벨트를 해제하여 택지로 개발하거나 기존 주거지를 더 고밀화하는 것으로 집을 늘리면, 과연 강남 집값을 잡겠다는 목표를 달성할 수 있을까?공급 자체가 목표인가, 가격 안정이 목표인가?그냥 강남권 주택의 양을 늘리자는 것 자체가 목적이라면 당연히 강남과 주변에 집을 더 지으면 된다. 그러나 강남 집값을 잡겠다는 게 목표라면, 그렇게 해서는 성공할 수 없다. 10년 뒤에 몇 가구는 상대적으로 저렴한 가격으로 강남 근처에 입주할 수 있을지 모르지만, 30년 뒤 강남 집값은 더 비싸질 것이다. 공급이 늘면 가격이 내려간다는 건 경제학의 기본인데, 이게 무슨 소리일까? 앞서 말했듯,주택은 도시 체계를 구성하는 요소이기에 그렇다.강남 주변에 더 많은 인구를 수용하기 위해서는 강남에 더 많은 지하철, 도로, 상하수도, 전기 송배전, 쓰레기 처리 등의 기반 시설 용량을 추가해야 한다. 공공투자를 더 집중해야 한다는 말이다. 설마 그린벨트 해제한 땅에 도로도 상하수도도 연결하지 않고 주택단지만 짓겠다는 말은 아닐 테니 말이다.그런데 외곽에 덩그러니 택지만 마련해 놓고 사람들을 그리로 보내는 일이 실제로 일어난 적이 있었다. 심지어 집을 지은 것도 아니고 필지만 그려주고 말았다. 대중교통도 없었다. 난리가 났다. 1971년 대한민국에서 벌어진 일이다. 훗날 ‘광주대단지사건’으로 불렸고, ‘8.10 성남민권운동’으로 명명한 조례가 제정되기도 했다. 사진 출처는성남시.공항을 이전하든, 그린벨트를 풀든, ‘1급지’ 주변에 ‘1.5급지’를 더 많이 만들기 위해서는 기반 시설에 투자해야 한다. 안 그러면 폭동이 난다. 실제로 그랬다(위 사진 참고). 그런데그렇게 투자하고 나면, 그 사이에 1급지는 특급지가 될 것이다.실제로 그랬다. 현재의 강남이 1급지가 된 이유는 학군도 있지만, 기반 시설에 대한 공공투자가 계속되었기 때문이기도 하다. 그 결과강남은 사거리 2개마다 역세권이다(아래 지도 참고).격자형 가로 체계에 빼곡한 강남 지하철역들. 카카오맵 갈무리.강남에 이렇게 지하철 노선이 많이 놓인 것은 단순히 강남 주민을 위해서, 혹은 강남에 사는 힘 있는 분들이 사리사욕을 추구해서 그런 것이 아니다. 판교, 분당 등 서울 동남권이 발전했고, 한강 이남의 동-서간 교통량이 증가했는데, 그 길목에 강남이 있었기 때문이다.강남 ‘주변’에 대체지를 아무리 만들어봤자, 그 길목에 강남을 두는 한, 강남은 더 발전하는 것이다. ‘강남까지 00분!’이라는 플래카드가 수도권 택지개발지에 나붙을수록, 강남의 집값은 더 비싸질 것이다.강남 성장인가, 균형 발전인가강남 주변에 더 투자하자고? 강남을 더 성장시켜야 하면 그렇게 하자. 그런데 강남 집값이 비싸서 그 좋은 주거 환경을 모두가 못 누리는 문제를 해결하기 위해서라면, 그런 방법으로는 안 된다. 그럴 돈이 있으면 다른 곳을 강남처럼 살기 좋게 해주어야 한다. 균형 발전이 답이다.‘산자락의 신도시에 새로 택지를 만들고, 이를 위해 고속화도로와 전철과 송전로를 만들 돈’, 그러나 결국은 1급지를 특급지로 만들 돈이 있다면, 서울 내에는 강남권 외에도 서남권, 서북권, 동북권에도 양질의 고용, 교육, 돌봄의 환경을 조성하여 ‘극’을 만들어내거나, 경기도의 역세권, 또는 전국적으로 추진하는 ‘5극 3특’을 발전시켜야 한다.강남 주변에 기를 쓰고 주택을 더 지어봤자, 위에 언급한 모든 지역에 사는 사람을 받아들이기엔 태부족이다.물론 균형 발전엔 시간이 걸린다. 성공 여부도 미지수다. 하지만 18년 걸리는 재건축 재개발 절차를 기를 쓰고 단축하여 12년 걸리도록 줄인 것이 서울시장이 내세우는 치적이 되는 마당이다. 실제 12년 만에 될지도 (균형 발전만큼이나) 불확실하다. 균형 발전 중에서 조금 이른 성과가 나는 분야에 대해서는 20년 정도의 시야를 가지고 추구하면 된다. 몇 년 차이 안 난다.*신통기획*과 같은 10년~20년 정도의 시간지평이라면, 차라리 어느 분의 제안대로 KBS 이전 부지에 주택을 만드는 것도 좋겠다. 국회도 이전할 경우 서여의도에는 상당한 면적의 택지 확보가 가능하다. 서울 내에 다른 극을 형성하는 차원에서는 아쉬울 수 있지만, 국토 차원에서는 균형발전에 부합한다.📌 신통기획‘신속통합기획’의 줄임말. 서울시가 재개발 사업 초기 단계부터 정비계획 수립을 지원하고 절차를 간소화하여 사업 기간을 단축하는 제도.이런 기관 이전의 경우는 교통이나 상하수도 인프라에는 별로 추가 투자를 안 해도 된다. 이미 그런 인프라는 다 갖춘 곳이다. 그러니 어쩌면 공급 속도도 정비사업이나 그린벨트 해제보다 기관 이전 쪽이 더 빠를 수도 있겠다. 게다가 일자리가 지역으로 가는 거니 주거 수요를 줄이는 측면도 있어서, 공급 효과는 몇 배가 된다.이에 비해 정비사업은 철거 때문에 공급 효과가 (단기적으로는) 마이너스 2배에 가깝다. 예컨대 1300호 공급을 위해 1000호를 철거하면 1000가구의 이주민이 발생하여, 당장 공급과 수요의 차이는 마이너스 2000호가 된다. 물론 그렇다고 정비사업을 안 하면 20년 뒤의 집값이나 주거 환경이 문제가 된다. 동시다발로 해도 문제, 안 해도 문제라면 정비사업은 순환정비 방식으로 차분히 순차적으로 진행하면서, 20년 사이에 균형발전을 통한 수요 분산의 성과를 내야 한다.정비사업 등으로 서울에서 사라진 주택 수는 2017년에 정점을 찍었다. 금리까지 낮아졌으니 이때 직후로 집값이 안 오르는 게 신기할 일이다. 서울 아파트값 상승의 원인은 (주로 수도권 빌라를 사들인) 임대사업자 때문도, (주로 중소형 주택을 찾은) 1인가구의 증가 때문도 아닌, 흔히들 ‘주택 공급’이라 오해했던 정비사업 때문이 아닐까? 자료 출처: e나라지표.물론 강남의 일부 노는 땅에 주택 짓는 일이야 할 수 있는 일이다. 기반 시설에 대한 대규모 추가 투자가 필요 없거나, 대규모 철거도 없는 그런 미시적 개발도 모두 문제라는 말이 아니다. 그리하여정 강남권 주변에 지으려면, 그린벨트를 해제하기보다는 차라리 터미널을 외곽으로, 또는 대법원과 검찰청을 지방으로 이전하고 짓자.그것도 부족하다면, 한강다리 옆으로 ‘교량연도형 주택’을 짓자. 적어도 교통 인프라는 이미 확보된 곳이다. 강북 등 서울의 다른 지역으로의 파급효과 차원에서도, 그린벨트를 해제하고 강남의 동남권을 키우는 방식보다는 차라리 한강다리 위를 개발하는 것이 더 나을 것이다.기관 이전이 힘들다면, 그린벨트보다는 차라리 한강다리를!보통 다리 위에 집을 짓는다고 하면 수상가옥이나 열악한 조건의 집을 떠올리는 경우가 많은데, 그렇게만 볼 필요는 없다. 예컨대 건축가 파로우의 제안은 나무에 철제를 보강한 새로운 재료 공법을 활용하여 거주, 위락, 업무, 상업 기능을 담는 ‘살아있는 다리’를 만들자는 것이다(아래 그림 참고).다리 위에도 멋진 집이 들어설 수 있다? 건축가 타이 패로우(Tye Farrow)가 토론토에 제안한 ‘교량주택’의 경우 외에도 이런 제안은 자주 있다. 그림 출처:토론토 대학교 존 H. 다니엘스 건축·조경·디자인 학부.출처는 위와 같음.‘강남권 주택 공급을 위한 그린벨트 해제’에 반대하는 것은 ‘이미 보존 가치를 상실한 지역의 나무 몇 그루를 아끼는’ 차원에서가 아니다. 기반 시설 인프라가 전혀 없는 서울 산자락에 새로 도로와 상하수도 깔고 주변에 쓰레기와 전기 의존하는 주거단지를 만드는 것 자체가 탄소중립과 균형 발전에 역행한다.무엇보다 그런 댓가를 치루고 공공재원도 투입해서 1.5급지 몇 개 더 만드는 것이 결국‘기존의 1급지를 특급지로 만들어주기 위한 것’이 된다면 투자효율성이나 근본 취지 차원에서도 허무할 따름이다.그럴 바엔 차라리 한강다리 옆에 집을 짓는 것이 낫겠다는 이야기다. 정말 지으려면 바람이나 차량 통행에서 생기는 진동의 문제를 해결해야 할 텐데, 서울에서라면 토지 비용 절감의 유익으로 해결할 수 있을지는 모르겠다.어디에 짓든, 변화에 유연하게 대응할 수 있는 방식으로!다만 한강다리 위든 남산을 밀고 짓든, 서울이든 지방이든, 앞으로 우리가 더 짓는 집은 용도 변경이 쉬울 형태로 지어야 할 것이다. 지금이야 주택이 모자란다고 난리인데, 신통기획이니 9.7대책의 공공복합사업이니 3기 신도시니 해서 공급되는 집들이 완공되고 난 10~20년 뒤엔, 집이 남아돌아서 문제가 될 것 같다.지금도 이미 비인기 지역에서는 미분양이 문제인데, 앞으로는 세부 유형에 따라, 또 입지에 따라 그 편차가 심해질 것이다. (게다가 주식도 활황이고 한류도 열풍이고 한국경제가 발전할수록, 부동산으로 (돌아)올 구매력은 커질 것이다. 그럴수록 ‘특급지’ 주택으로 돈이 몰릴테니, 흔한 수요-공급론과 달리‘집이 남아돌수록 강남불패는, 자산 불평등은 더 심해질 것’이라 봐야 한다.그러니 더더욱, 강남이 아니어도 살만하고 살 수 있도록 만들 일이다.)그리하여 당장 부족한 것 같다고, 당장 특정 유형이 인기라고 무작정 크고 높이 지어 놓을 일이 아니다. 빵은 몇 개 먹고 소화시키고 화장실 한번 가면 끝이다. 급히 만들었다가 이 동네에서 안 팔리겠다 싶으면 다른 동네로 보낼 수 있다. 그래도 남으면 빵은 1주일 뒤엔 비료로 쓸 수라도 있지만, 집은 그 자리에 계속 서 있다.건축물의 수명은 현재도 40년은 간다. 사회 변화의 속도는 점점 빨라지는데, 탄소배출을 줄여야 하는 앞으로는 건축물 수명이 100년은 가게 지어야 하는 참이다. 육중하게 초고층으로 고밀 개발하는 것이 능사가 아니다. 미래의 변화에 유연하게 대응할 수 있는 계획이 필요하다. 앞으로는 라이프스타일 변화에 따라 재택근무 등이 용이하게 평면 형태를 쉽게 바꾸든, 아예 주택이 아니라 다른 용도의 공간으로 쓰든, 건물은 물론이요 주거 단지 차원에서도 그 전환의 용이성을 염두에 두고 지어야 할 것이다.이제는 부디, 6개월이나 1년이 아닌 10년이나 20년 앞을 걱정하는 정책이 논의 되기를 바란다.주택은 빵이 아니다.과자로 만든 집에서 마녀를 만나는 헨젤과 그레텔. Arthur Rackham 그림.",
    "신문사": "기타",
    "길이": 5446
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "게임사 업황 부진에 허리띠 졸라맨다",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1279921&inflow=N",
    "내용": "게임사 업황 부진에 허리띠 졸라맨다넥슨 니트로스튜디오 파산위메이드 디스민즈워 해산컴투스도 감원 진행 중카카오게임즈 계열사 매각공유하기X카카오톡페이스북트위터복사하기2025-10-31 13:54:12ㅣ2025-10-31 14:15:32[뉴스토마토 이범종 기자] 게임사들이 흥행 실패와 줄적자 영향으로 스튜디오 폐쇄와 감원을 이어가고 있습니다.31일 게임업계에 따르면 넥슨은 '카트라이더: 드리프트' 흥행 실패 여파로 최근 니트로스튜디오 파산을 결정했습니다.위메이드(112040)는 계열사 디스민즈워 해산과 전 직원 권고사직 절차에 들어갔습니다.컴투스(078340)역시 일부 스튜디오 폐쇄와 감원이 진행 중인 걸로 알려졌는데요. 컴투스는 스튜디오 폐쇄 여부에 대해 말을 아꼈지만 스튜디오 감원에 따른 인력 전환배치가 진행 중이라고 밝혔습니다.넥슨 판교 사옥. (사진=넥슨)카카오게임즈(293490)는 넵튠 지분 전량을 크래프톤에 매각한 데 이어 카카오VX도 매각하며 게임 경쟁력 확보에 사활을 걸고 있습니다.스튜디오 폐쇄와 감원에 나선 게임사 중 대부분이 저실적의 늪을 못 벗어나고 있습니다. 애프엔가이드에 따르면 올해 3분기 게임사 실적 전망치는 위메이드 영업익 128억원, 컴투스 27억원입니다.위메이드는 전년 동기보다 75.38% 줄어든 수치를 기록할 전망입니다. 컴투스는 전년 동기보다 87.33% 오를 전망이나 의미 있는 반등은 요원합니다. 카카오게임즈는 영업손실 42억원으로 네 분기 연속 적자가 예상됩니다.넥슨은 올해 상반기 매출 2조2310억원(2328억 엔)으로 반기 기준 최대 실적을 냈습니다. 다만 2분기 영업이익은 3646억원(377억엔)으로 전년 동기보다 17% 줄었습니다.게임사들은 신작 성과를 높이는 데 주력하고 있습니다. 우선 넥슨의 '마비노기 모바일'은 30일 기준 구글 매출 9위로 선전하며 장기 성장의 토대를 마련했습니다. 마비노기 모바일은 3월 출시 후 3000억원 넘는 매출을 올린 것으로 알려졌습니다. 넥슨은 2026년부터 해외로 서비스를 확장해 자사 주력 게임으로 키울 계획입니다.컴투스가 9월18일 출시한 MMORPG '더 스타라이트'는 30일 기준 구글 매출 49위로 고전하고 있는데요. 컴투스는 캐릭터 전투 스타일과 역할에 따라 성장 방향을 설계할 수 있는 '아스터' 시스템을 추가했습니다.카카오게임즈가 9월24일 출시한 모바일 액션 RPG '가디스오더'는 매출 순위 100위 내에 들지 못했는데요. 최근 메인 스토리 7장 '광기의 기저' 업데이트 등으로 반등을 노리고 있습니다.위메이드는 이달 28일 출시한 MMORPG '레전드 오브 이미르' 글로벌 판으로 4분기 해외 성과 올리기에 나섭니다.위메이드 관계자는 \"'레전드 오브 이미르'가 글로벌 시장 출시 후 좋은 페이스를 보여주고 있고, 첫 주말이 지나면 더 많은 이용자분들이 게임을 즐겨주실 것으로 기대하고 있다\"며 \"안정적인 운영과 지속적인 콘텐츠 업데이트 등을 통해 의미 있는 성과를 낼 수 있도록 최선을 다할 계획\"이라고 말했습니다.이범종 기자 smile@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 김나볏 테크지식산업부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사넥슨 니트로스튜디오 파산넥슨 '크리에이티브 어택' 1년…IP 확장 가속위메이드 '레전드 오브 이미르' 글로벌 서비스 시작넥슨, 익스트랙션 어드벤처 신작 '아크 레이더스' 출시이범종안녕하세요, 이범종입니다.뉴스북이 기자의 최신글게임사 업황 부진에 허리띠 졸라맨다크래프톤, 엔비디아 협업 AI 'PUBG 앨라이' 내년 체험 제공넥슨, 익스트랙션 어드벤처 신작 '아크 레이더스' 출시\"지금 줄 서도 못 해요\" 코엑스 달군 '아이온 2' 시연회0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬온코닉테라퓨틱스, 신약 개발 자회사 성공모델 안착'1%대' 성장 청신호…최대 복병은 '환율'11월 수도권 2.2만가구 분양…풍선효과 노린다?뉴스북맛집의 비밀관세 불확실성 고비 넘긴 제약바이오향기로운 꽃에는 가시가 있다일상에 스며드는 기술인기뉴스1‘CB 발행→전환가 낮추기→주가 반등’ HLB가 또?!...2엔비디아, 한국에 14조 규모 GPU 26만장 공급…삼성·...3차기 대표 논의 앞둔 KT 이사회…적격성·이해충돌 논...4'1%대' 성장 청신호…최대 복병은 '환율'511월 수도권 2.2만가구 분양…풍선효과 노린다?...6(지선 여론조사)②오세훈과 양자 대결, 여당 의원 중 박주...7젠슨 황·이재용·정의선 ‘AI 깐부’ 3인의 말말말...8홈플러스, 인수의향서 접수 확인…새 주인 찾기 '본격화'...9(지선 여론조사)①차기 서울시장…범보수 '오세훈 1위', 범...10연봉 100만원에 대출 1.2억 차이…정책 주담대 형평성 논...",
    "신문사": "기타",
    "길이": 2385
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "[뷰티업계 이모저모] 토니모리, '주토피아2 에디션’ 신제품 16종 올리브...",
    "링크": "https://n.news.naver.com/mnews/article/346/0000099537?sid=103",
    "내용": "■토니모리, '주토피아2 에디션’ 신제품 16종 올리브영·온라인몰 출시토니모리가 월트디즈니 컴퍼니 코리아와 함께 ‘주토피아2 에디션’ 색조 신제품 16종을 올리브영 매장 및 온라인몰을 통해 출시한다고 31일 밝혔다.이번에 론칭한 ‘주토피아2 에디션’은 겟잇 틴트 워터풀 시럽, 겟잇 틴트 워터풀 버터, 퍼펙트 립스 쇼킹 립, 치크톤 립 앤 치크 듀오 밤, 아이톤 도넛 아이섀도우 팔레트, 스킨톤 픽싱 커버 쿠션, 스킨톤 픽싱 커버 쿠션 퍼프, 메이크업 버스 세트 등 8개 품목이다.토니모리의 인기 색조 제품군에 ‘주디’와 ‘닉’ 캐릭터 디자인을 적용하고, 도넛과 ‘팝시클’ 등 '주토피아' 속 아이템의 모양을 본떠 화장품 용기로 구현한 것이 특징이다.또한 신제품 출시를 기념해 토니모리는 올리브영 홍대 타운에서 11월 1일부터 29일까지 팝업스토어를 연다. 매장에서 ‘주토피아2 에디션’ 전 제품을 체험할 수 있으며, 현장 미션을 모두 수행하면 소정의 증정품을 제공한다. 올리브영에서 3만원 이상 구매 시 ‘팝시클’ 모양으로 제작된 파우치, 5만원 이상 구매 시 ‘주디’ 캐릭터 키링을 증정한다.■프랑스 리얼 클린뷰티 브랜드 ‘라로제’, 김나영∙마이큐 앰버서더로 발탁프랑스 리얼 클린뷰티 브랜드 라로제는 방송인 김나영과 가수 겸 화가 마이큐를 브랜드 앰버서더로 발탁했다고 31일 밝혔다.라로제는 ‘피부에 꼭 필요한 성분만 담은 진정성 있는 화장품’을 만들고자 설립한 브랜드로, 피부와 지구 모두에게 부담을 주지 않는 스킨케어를 지향한다. 현재 페이스, 바디, 선케어, 베이비 케어 등 온 가족이 안심하고 사용할 수 있는 다양한 스킨케어 라인업을 보유하고 있다.브랜드는 김나영과 마이큐가 보여주는 따뜻하고 가족적인 모습이 라로제가 선보이는 패밀리 스킨케어 콘셉트와 부합해 앰배서더로 선정했다고 설명했다. 라로제 앰배서더로서 김나영과 마이큐는 브랜드 캠페인과 화보 촬영을 시작으로, ‘본질과 아름다움의 균형’이라는 브랜드 철학을 두 사람의 따뜻하고 솔직한 일상을 통해 보여주는 다양한 협업 활동을 펼쳐나갈 예정이다.■폴앤조 보떼, 메이크업 컬렉션 2025 출시폴앤조 보떼(PAUL & JOE)는 반짝이는 홀리데이 시즌을 기념하는 리미티드 에디션, ‘메이크업 컬렉션 2025’를 오는 11월 1일 출시한다고 밝혔다.이번 컬렉션은 영화 '위대한 개츠비'의 배경이기도 한 1920년대, 비밀스러운 공간에서 펼쳐지는 화려한 파티장에서 영감을 받았다. 그 시절 파티 초대장을 연상시키는 레트로 모던 스타일의 패키지 속에는 은은한 쉬머 펄의 아이 팔레트, 빛을 머금은 듯 자연스러운 광채 피부를 완성할 하이라이터, 선명한 발색과 글로시한 텍스처의 립스틱까지 세 가지 제품으로 구성되어 반짝이는 홀리데이 파티 메이크업을 완성할 수 있다.특히 메이크업 컬렉션 2025 구매하는 고객에게는 한정판 홀리데이 파우치가 함께 증정되어 컬렉션의 소장 가치를 한층 높였다.12월 말까지 만나볼 수 있는 폴앤조 메이크업 컬렉션은 11월 1일 SSG 단독 선런칭을 시작으로 7일 부터 롯데ON, 카카오톡 선물하기, 네이버 브랜드스토어 등 공식 판매처에서 직접 만나볼 수 있다.",
    "신문사": "기타",
    "길이": 1536
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "현대아울렛•커넥트현대, 하반기 최대 쇼핑 행사 '슈퍼위켄드' 진행",
    "링크": "https://www.startuptoday.co.kr/news/articleView.html?idxno=532723",
    "내용": "현대아울렛•커넥트현대, 하반기 최대 쇼핑 행사 ‘슈퍼위켄드’ 진행",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "&quot;돈 앞에서는 당당하게&quot;...2030 여성 마음 사로잡은 비결은?",
    "링크": "https://www.banronbodo.com/news/articleView.html?idxno=31124",
    "내용": "인신윤위 조찬 포럼, 스타트업 성공 사례 발표경제 미디어 '어피티', 철저한 타켓팅으로 승부'직장인의 루틴을 파고든 전략'이 성공의 핵심박진영 대표\"돈 앞에서 당당한 사람을 만든다\"31일 인터넷신문윤리위원회(위원장 이재진)가 주최한 '인터넷신문윤리 조찬 포럼'에서 '어피티' 창업자 박진영 대표는 창업 이념에 대해 이렇게 말하면서 \"2030세대는 알고리즘이 던져주는 뉴스보다 스스로 선택한 뉴스에 더 큰 신뢰를 보낸다”고 말했다. 이어 “뉴스레터처럼 생활 루틴에 맞닿은 형식이 독자의 신뢰와 몰입을 동시에 얻는 전략이 될 수 있다”고 강조했다.어피티는 뉴스레터 구독자만 78만명, 전체 서비스 구독자가 90만명에 달한다. 어피티의 성장은 단순한 미디어의 성공담이 아니라 ‘명확한 타깃 정의’와 ‘루틴에 스며드는 콘텐츠 전략’의 사례다.출처=강연자료타깃은 “25~34세 여성 직장인”박 대표는 어피티 이전에도 여러 미디어 스타트업을 시도했지만, “타깃 독자가 불명확했을 때는 다 실패했다”고 말했다. 전환점은 철저한 ‘타깃 리서치’였다. 그는 25~34세 여성 직장인들을 직접 만나 “출근길에 어떤 앱을 켜는지, 월급을 어떻게 쓰는지”를 묻고 관찰했다. 그 과정에서 공통적으로 발견된 건 ‘돈에 대한 불안감과 회피감’이었다. 경제 콘텐츠를 읽는 데 두려움을 느끼는 여성들이 많았던 것이다.“이분들에게 필요한 건 주식이나 환율이 아니라 돈 앞에서 당당해지는 감정이었어요.” 그렇게 탄생한 브랜드가 ‘UPPITY(당당한)’였다.뉴스레터에서 시작...\"창업때부터 포털 입점 아예 고려 안해\"어피티는 포털이 아닌 이메일로 시작했다. 박 대표는 “직장인의 아침 루틴에 이메일 확인이 포함돼 있다는 점에 착안했다”고 설명했다. 전날 준비를 마치고 매일 오전 예약 발송되는 머니레터는 경제 뉴스와 재테크 칼럼을 친근한 말투로 전한다.구독자의 70% 이상이 25~35세 여성이고, 오픈율은 15~20%로 업계 평균을 웃돈다. 어피티는 이후 ‘잘 슬레터(소비·라이프스타일 뉴스레터)’도 선보이며 2030 여성의 ‘돈 쓰는 방식’까지 확장했다.구독자는 '머니레터'가 42만명, '잘쓸레터'는 36만명이다.어피티의 수익은 광고와 제휴에서 나온다. 하지만 단순 배너뿐만 아니라 뉴스레터 하나의 콘텐츠로 풀어내는 ‘콘텐츠형 광고’도 주 매출원이다.토스, 카카오뱅크 등 금융사와 제휴해 2030 맞춤형 경제 콘텐츠를 제공하며, 연간 단위 제휴도 진행한다. 박대표는 \"포털 입점은 아예 처음부터 아예 생각은 안했다\"면서 \"저희 콘텐츠를 보고 거꾸로 네이버파이낸셜 쪽에서 연락을 해왔다\"고 말했다. 현재도 어피티는 입점사가 아닌 포스트 형태로 노출되며 CP로서 콘텐츠 제공 대가를 받고 있다.'경제 배우기' 레터에서 '성취와 실행' 단계로 도약박 대표는 뉴스레터를 통해 ‘루틴 속 미디어’를 만들었고, 이후 유튜브 라이브(월요일 오전 7시40분), 숏폼 영상, 북클럽 멤버십, 소비 챌린지 등으로 확장했다. 그는 \"북클럽 같은 일부 서비스는 6개월 시행후 접었다. 우리가 할 수 있는 서비스가 아니라고 판단했기 때문\"면서 \"숏폼도 잠시 중단했다가 다시 재개했다\"고 말했다. 또 “AI 시대일수록 1차 콘텐츠의 가치가 높아질 것”이라며, “어피티는 플랫폼이 아니라 ‘습관이 되는 미디어’로 진화해야 한다”고 말했다.박대표는 \"처음 서비스를 시작한 지 7년이 지난 지금, 사원이나 대리였던 초기 구독자들은 대부분 과장·팀장급이 됐다\"면서 “이제는 경제를 배우는 단계를 넘어서 행동하고 성취하도록 돕는 서비스로 나아가려 한다”고 말했다. 내년에는 구독자의 재테크 관리에 실질적으로 도움이 되는 서비스로 전환을 준비중이라고 덧붙였다.이어진 질의응답에서 '인력 수급이 어렵지 않냐'는 질문에 박대표는 \"재무를 제외하고 뉴스 서비스를 담당하는 직원은 총 6명이다. 구독자 중에서 리쿠르팅을 한다\"고 말하면서 \"서비스를 자주 바꾸고 시도하기 때문에 변화를 무겁게 받아들이는 분은 사양하고 있다\"고 말했다.유정무 기자dbwjdan123@kaa.or.kr다른기사 보기저작권자 © 반론보도닷컴 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1998
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "G마켓, 1일부터 ‘빅스마일데이’ 外 KT알파·스타필드·현대아울렛 [유...",
    "링크": "https://www.kukinews.com/article/view/kuk202510310049",
    "내용": "T1 톰 “밴픽, 챔피언 성능도 중요하지만 선수 숙련도·컨디션 고려해야”‘톰’ 임재현 코치가 피어리스 드래프트 준비 과정에서의 고민과 승리 요인을 밝혔다. T1은 31일 중국 상2025-10-31 21:29:14",
    "신문사": "기타",
    "길이": 118
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "&quot;영남권 프리미엄 주거 허브&quot; 한샘, 부산 센텀에 플래그십 오픈",
    "링크": "https://n.news.naver.com/mnews/article/079/0004081105?sid=102",
    "내용": "한샘 제공종합 홈 인테리어 기업 한샘이 부산 해운대구 센텀시티에 플래그십 스토어를 새 단장해 열었다. 지난 6월 문을 연 서울 논현점 이후 두 번째 플래그십이다. 지역 맞춤 고급 주거 문화와 브랜드 경험을 확산하기 위한 전략적 공간으로 조성했다.부산센텀점은 2011년 직영점으로 처음 문을 열었다. 14년 만에 이뤄진 이번 전면 리뉴얼을 통해, 매장 전체를 브랜드 철학과 최신 디자인·기술을 체험할 수 있는 전시·상담 복합 공간으로 바꿨다. 한샘은 이곳을 '부산·울산·경남권 고객을 위한 프리미엄 주거 솔루션 거점'으로 규정하고 있다.매장은 지하 1층부터 지상 2층까지 1005평 규모다. 가구·키친·패브릭·건자재 등을 한 곳에서 보고 상담할 수 있는 '원스톱 홈 인테리어' 방식이다. 외벽에는 대형 파사드를 적용해 브랜드의 상징성을 드러냈고, 내부는 톤을 통일한 갤러리 스타일로 구성해 전시 제품을 돋보이도록 했다.출입구 1층은 '리빙 오아시스' 콘셉트다. 식물을 활용한 라운지 공간을 마련해 방문객이 머물며 티 서비스를 받을 수 있게 했다. 단순 진열 대신 갤러리·라이브러리형 전시 방식으로 제품 비교가 쉽도록 했고, 고객이 자재·조명 등을 직접 조합해 인테리어 설계를 체험할 수 있도록 공간을 구성했다.한샘 제공각 층은 별도 진입이 가능한 동선으로 설계돼, 고객이 거실·주방·침실 등 관심 카테고리로 바로 이동할 수 있게 했다. 상담 공간에서는 1대1 맞춤 상담과 함께 한샘의 3D 설계 시스템 '홈플래너'를 활용해 고객 주거 공간에 적용된 모습을 즉시 이미지로 확인할 수 있다.전시 브랜드도 강화했다. 이탈리아·독일 고급 가구를 취급하는 '도무스(DOMUS)' 전시 공간을 영남권 최대 규모로 마련해, 칼리아·포토코·히몰라·코이노 등 프리미엄 가구를 실제 공간처럼 꾸며 선보인다. 한샘의 최고급 주방 브랜드 '키친바흐' 신제품도 공개됐다. 친환경 최고 등급 자재(SE0)와 하드웨어, 맞춤 제작 서비스 등이 특징이다.리뉴얼 오픈 기념 행사도 연다. 예약 방문 고객과 신혼 고객에게 호텔 타월 세트를 증정하고, 디저트 브랜드 '브릭샌드'와 협업한 팝업과 기념 상품 증정이 마련된다. 가구·인테리어 계약 고객에게는 제품 할인과 사은품 혜택을 제공한다.한샘 관계자는 \"서울 논현점이 브랜드 철학을 보여주는 첫 공간이었다면, 부산 센텀점은 이를 지역 고객까지 확장한 사례\"라며 \"지역별 라이프스타일에 맞춘 서비스와 설계 제안으로 프리미엄 인테리어 경험을 넓혀가겠다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1345
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "﻿필로소피, '컬리뷰티페스타 2025' 참가...브랜드 경험 확장",
    "링크": "http://www.e2news.com/news/articleView.html?idxno=324515",
    "내용": "글로벌 뷰티기업 코티(Coty)의 클린 & 마인드풀 뷰티 브랜드 필로소피(Philosophy)가 믿고 구매할 수 있는 온라인 뷰티채널 컬리의 ‘컬리뷰티페스타 2025에 참가한다. 이번 참여를 통해 필로소피는 브랜드 고유의 철학인 ‘심플함 속의 행복’과 ‘마음의 여유를 선사하는 향기’를 소비자에게 직접 전달하며, 국내 프리미엄 라이프스타일 시장에서의 존재감을 한층 강화할 예정이다.필로소피는 행사 현장에서 소비자 참여형 부스를 운영하며, 브랜드 경험을 보다 직접적으로 확장한다. 방문객은 카카오톡 플러스친구를 추가하면 럭키드로우 이벤트에 참여하여 다양한 선물을 받을 수 있고, 구매 인증 시 샤워젤을 증정받게 된다. 부스는 필로소피 특유의 클린하고 미니멀한 디자인 감성으로 꾸며져 있으며, 필로소피만의 편안함과 힐링이 느껴지는 향기 루틴을 만날 수 있다.이번 컬리뷰티페스타 참가는 필로소피가 ‘접근 가능한 럭셔리(Accessible Luxury)’ 브랜드로 리포지셔닝하는 전략적 행보로 평가된다. MZ세대 중심의 행사 참여 고객층은 필로소피의 핵심 타깃과 맞닿아 있으며, 이를 통해 브랜드는 디지털 네이티브 세대와의 직접적인 커뮤니케이션을 강화하고, 소비자와의 감성적 연결을 한층 공고히 한다.코티코리아 관계자는 “필로소피는 단순한 뷰티 브랜드가 아니라, 일상 속에서 자신을 돌보고 긍정의 에너지를 되찾는 여정을 제안하는 브랜드”라며 “이번 컬리뷰티페스타를 통해 더 많은 소비자들이 필로소피의 감성과 철학을 직접 경험하고 자신만의 향기로운 웰빙 루틴을 만들어가길 바란다”고 전했다.좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0이재욱 기자jwlee05077@e2news.com다른기사 보기도레크리에이티브 크루(DCC), 아디다스와 함께 성수동에 ‘CAFÉ 3 STRIPES SEOUL’ 오픈…컬래버 메뉴 선보여부산 명지 ‘대방 디엠시티’, 임차인 확보된 대단지 오피스텔로 눈길제이그라운드, 해초 유래 뮤신 성분 중심 ‘후코뮤신(Fucomucin)’ 2종 신제품 출시﻿리포브(REPOVE), APEC 경주 행사서 체험부스 오픈… K-뷰티 기술력으로 주목K-뷰티 코스메틱 ‘립힙’, 국제미용경진대회 공식 협찬저작권자 © 이투뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1091
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "코티(Coty) 필로소피, '컬리뷰티페스타 2025' 참가",
    "링크": "https://www.businesskorea.co.kr/news/articleView.html?idxno=255333",
    "내용": "10월 30일부터 나흘간 서울 동대문디자인플라자(DDP)에서 진행글로벌 뷰티기업 코티(Coty)의 클린 & 마인드풀 뷰티 브랜드 필로소피(Philosophy)가 온라인 뷰티채널 컬리의 ‘컬리뷰티페스타 2025에 참가한다고 31일 밝혔다.이번 참여를 통해 필로소피는 브랜드 고유의 철학인 ‘심플함 속의 행복’과 ‘마음의 여유를 선사하는 향기’를 소비자에게 직접 전달하며, 국내 프리미엄 라이프스타일 시장에서의 존재감을 한층 강화할 예정이다.필로소피는 행사 현장에서 소비자 참여형 부스를 운영하며, 브랜드 경험을 보다 직접적으로 확장한다. 방문객은 카카오톡 플러스친구를 추가하면 럭키드로우 이벤트에 참여하여 다양한 선물을 받을 수 있고, 구매 인증 시 샤워젤을 증정받게 된다.이번 컬리뷰티페스타 참가는 필로소피가 ‘접근 가능한 럭셔리(Accessible Luxury)’ 브랜드로 리포지셔닝하는 전략적 행보로 평가된다. MZ세대 중심의 행사 참여 고객층은 필로소피의 핵심 타깃과 맞닿아 있으며, 이를 통해 브랜드는 디지털 네이티브 세대와의 직접적인 커뮤니케이션을 강화하고, 소비자와의 감성적 연결을 한층 공고히 한다.코티코리아 관계자는 “필로소피는 단순한 뷰티 브랜드가 아니라, 일상 속에서 자신을 돌보고 긍정의 에너지를 되찾는 여정을 제안하는 브랜드”라며 “이번 컬리뷰티페스타를 통해 더 많은 소비자들이 필로소피의 감성과 철학을 직접 경험하고 자신만의 향기로운 웰빙 루틴을 만들어가길 바란다”고 전했다.한편, 코티(Coty)는 125년 역사의 글로벌 뷰티 리더로, 향수·메이크업·스킨케어를 아우르는 포트폴리오를 보유하고 있다.비지니스코리아 김은진 기자 (pr@businesskorea.co.kr)김은진 기자pr@businesskorea.co.kr다른기사 보기저작권자 © Businesskorea 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 904
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "현대아울렛·커넥트현대, 하반기 최대 행사 '슈퍼 위켄드' 진행",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=242019",
    "내용": "유통채널현대아울렛·커넥트현대, 하반기 최대 행사 '슈퍼 위켄드' 진행",
    "신문사": "기타",
    "길이": 38
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "타다 공항 이동객 록인, 캐세이 마일리지 2배 승부수",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=716733",
    "내용": "모빌리티 플랫폼 ‘타다(TADA)’ 운영사 브이씨엔씨(대표 강희수)가 캐세이퍼시픽항공을 운항하는 캐세이(Cathay)와 손잡고 연말 여행 성수기 고객 잡기에 나선다.브이씨엔씨는 ‘아시아 마일즈 더블 적립’ 캠페인을 진행한다고 31일 밝혔다.이번 캠페인은 다음 달 1일부터 12월31일까지 두 달간 진행된다. 이벤트 기간 동안 타다 이용 시 1000원당 2아시아 마일즈가 적립된다. 캠페인 참여는 타다 앱 내에서 캐세이 회원번호를 등록한 뒤 차량을 이용하면 자동으로 적용된다.아시아 마일즈 적립을 완료한 고객 중 추첨을 통한 1인에게는 캐세이퍼시픽 홍콩 왕복 일반석 항공권 2매가 제공된다.아시아 마일즈는 캐세이의 마일리지 프로그램으로 항공권 예약 및 좌석 승급 호텔 숙박 쇼핑 다이닝 등 다양한 라이프스타일 서비스에서 사용할 수 있다.이번 제휴는 단순한 마일리지 적립을 넘어 타다의 핵심 서비스와 잠재 고객층을 정조준한 전략적 협력으로 풀이된다.사진=회사 제공타다는 7~9인승 기반의 고급택시 서비스 ‘타다 넥스트’를 운영 중이며 이 서비스의 주요 이용 사례 중 하나가 바로 '공항 이동'이다. 글로벌 항공사인 캐세이퍼시픽 이용객은 타다 넥스트의 핵심 타깃 고객층과 정확히 일치한다.카카오T와 아이엠(i.M) 등이 치열하게 경쟁하는 국내 모빌리티 시장에서 '글로벌 항공사'와의 단독 제휴는 타다의 프리미엄 이미지를 강화하는 동시에 공항 이동 수요를 플랫폼에 묶어두는(Lock-in) 효과를 노린 것이다.2023년 12월 토스 ‘택시타기’ 연동 2024년 누적 가입자 수 330만명 돌파 등 외연을 확장해 온 타다가 충성도 높은 고객 확보를 위해 승부수를 던진 셈이다.타다 관계자는 “이번 캠페인을 통해 타다 이용 고객이 이동 중에도 다양한 여행 혜택을 누릴 수 있도록 했다”며 “앞으로도 글로벌 브랜드와 협력해 고객이 체감할 수 있는 실질적인 혜택을 지속적으로 확대하겠다”고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#항공#모빌리티#토스#여행최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © ER 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1144
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "[칼럼] AI음성ㆍ콘텐츠 제작 &quot;링크에서 배포까지 한 호흡&quot;이 표준",
    "링크": "https://www.mstoday.co.kr/news/articleView.html?idxno=99290",
    "내용": "현재위치AI",
    "신문사": "기타",
    "길이": 6
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "김성태 &quot;민주당 의원도 묻더라…'최민희 어떡하냐'고&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004081064?sid=100",
    "내용": "<박주민 더불어민주당 의원>트럼프 \"李 위대한 대통령\"…협상 순항 신호필리 조선소 가보고 감 왔다, 한국 없인 안돼정청래 대표 '우려 전화' 이례적, 무겁게 받아들여<김성태 국민의힘 前 원내대표>APEC, 국격 과시 기회, 두 여전사가 집중력 깨최민희, 국감 중 혼사…권력에 취한 인사불성민주 내부도 낭패감…지도부, 거취 정리해야■ 방송 : CBS 라디오 <김현정의 뉴스쇼> FM 98.1 (07:10~09:00)■ 진행 : 김현정 앵커■ 대담 : 박주민(더불어민주당 의원), 김성태(국민의힘 前 원내대표)◇ 김현정> 김현정의 뉴스쇼 금요일의 코너입니다. 한 주 동안 가장 화제가 된 말들을 통해서 이번 주 정치를 평가하는 코너 말말말. 오늘도 함께해 주실 두 분의 말 감별사 모셨습니다. 민주당의 박주민 의원.◆ 박주민> 예, 안녕하십니까.◇ 김현정> 어서 오십시오. 국민의힘의 김성태 전 원내대표 어서 오십시오.◆ 김성태> 안녕하세요. 김성태입니다.◇ 김현정> 반갑습니다. APEC 주간이어서요. 두 분도 국감하시느라 박 의원님 바쁘시고 그러면서도.◆ 박주민> 어제 끝났어요, 저는.◇ 김현정> 그렇죠. 마음은 다 경주에 가 있지 않으세요? 두 분 다?◆ 박주민> 엊그저께 제가 어떤 방송에서 유튜브 라이브를 하면서 실시간으로 올라온 뉴스를 보면서 막 해석도 하고 평가도 하고 그랬었는데 굉장히 기분이 좋았고 특히 제가 보건복지위원장인데 트럼프 대통령이 한국산 의약품 특히 미국 내 제조 시설이 없는 회사가 제조한 의약품에 대해서는 100% 관세를 때리겠다고 그랬거든요. 그랬다가 제네릭(복제약) 의약품 같은 경우에는 사실은 관세 그리고 나머지 관세 의약품에 대해서는 대체로 최혜국 대우를 해주겠다고 그래서 일순간에 모든 문제가 그냥 풀려버렸어요. 특히 삼성바이오로직스 같은 데는 굉장히 어려웠었거든요. 왜냐하면 미국 내 제조 시설이 없었어요.◇ 김현정> 맞아요.◆ 김성태> 사실상 APEC은 대한민국 국가, 대한민국 국민을 위해서 대한민국 국격과 대한민국의 또 앞으로 국가적 역량을 전 세계에 과시하고 또 확보할 수 있는 아주 좋은 기회잖아요. 그런 측면에서 국민들은 이 경주 APEC을 대단히 큰 성공으로 가기를 희망하고 있는데 그러기 위해서는 APEC의 개최국 의장인 이재명 대통령과 또 여기에 참석한 각국 정상들하고의 정상회담 그런 외교의 현장을 우리가 상당히 집중해야 되는데 그 집중력을 떨어뜨린 국회의 두 여전사가 있어요. 최민희 위원장과 추미애 법사위원장 이런 분들은 그런 국민들의 바람들과 달리 여전히 국정감사에 너무 열심히 하다 보니까 국정감사 열심히 하더라도 APEC 같은 거 어제 같은 정말 빅 이벤트가 열리는 그런 현장에서는 정말 조심해야 되지 않습니까? 그런 부분이 대단히 아쉬웠습니다. 그리고 역시 정상 간 회담은 절대 실패하지 않는다.◇ 김현정> 실패하지 않는다.◆ 최종건> 그러니까 트럼프와 시진핑, 상당히 실패하지 않는 서로 회담을 마쳤다.◇ 김현정> 그 말씀은 사전 조율을 충분히 하니까 항상 정상회담은. 두 분의 모두 발언을 듣고 나니까 오늘 말말말 본론으로 뭘 가지고 오셨을지가 벌써 저는 잡힙니다. 감이 잡힙니다. 뚜껑 한번 열어볼게요. 먼저 박주민 의원이 골라오신 말부터 듣겠습니다. 트럼프 대통령의 말을 골라오셨어요. 이번 APEC에 참석한 트럼프 대통령의 말 영상으로 만나보시죠.[트럼프> 오랜 기간 동안 저희들은 좋은 친구였고요. 이재명 대통령님은 위대한 대통령님이시고 또 그렇게 기억될 것입니다. 우리가 이것을 함께 한다면 역사적으로서도 가장 위대한 한국 대통령으로 기억되실 것이라고 생각하고 다시 한번 감사드립니다. 큰 영광으로 생각합니다. 감사합니다.]◇ 김현정> 트럼프 대통령의 말을 저희가 지금 통역해서 들려드렸는데요.◆ 박주민> 영어로 나오는 줄 알고 깜짝 놀랐어요, 긴장을 좀 많이 했어요.◇ 김현정> 해석까지 저희가 친절하게.◆ 박주민> 감사합니다.◇ 김현정> 위대한 대통령 큰 영광으로 생각한다. 이런 굉장히 찬사를 보내는 모두 발언을 골라오신 이유는 뭘까요?◆ 박주민> 그러니까 그만큼 협상이 잘 됐다는 뜻이고 미국이나 우리나라나 다 만족할 만한 수준이라는 것을 보여주는 한 장면이고 특히 우리나라 협상가들에 대해서 터프하다. 세계에서 가장 협상 잘한다. 이렇게 얘기했던 말과 연결해서 보면 한국 정부 생각보다 대단하네. 일 좀 잘한다. 이런 것들이 좀 담겨 있는 평가인 것 같아서 가지고 왔습니다.◇ 김현정> 그 김정관 산업부 장관한테 매우 끈질기고 터프한 협상가다. 우리 말로 해석을 까다롭다는 말로 해석하더라고요.◆ 박주민> 맞습니다. 그리고 그 사람이 협상 상대방이 아니었으면 더 좋았을 텐데 이런 얘기도 하고.◇ 김현정> 김정관 장관이 어떤 스타일이길래 그래요?◆ 박주민> 김정관 장관은 사실 이번에 제가 얘기를 들어보니까 정말 부지런하게 쫓아다녔다고 그러고요. 협상 상대방 집까지 찾아갔었다고 그러더라고요. 집에 찾아가서 그 가족 행사 이런 데까지 참석해서.◇ 김현정> 가족 행사까지 찾아갔다고요? 진짜요?◆ 박주민> 그랬다고 그러더라고요.◇ 김현정> 집요한 스타일이군요, 그분이.◆ 김성태> 김정관 장관 같은 경우는 원래 이분이 관료 출신이에요.◇ 김현정> 관료 출신이죠.◆ 김성태> 그러니까 기재부 공무원 그러니까 상당히 엘리트 한 공무원으로 시작해서 또 이분이 관료의 길을 그러니까 오랜 관료 생활하고 차관하고 장관 이 길보다는 또 외도를 해요.◇ 김현정> 어디로요?◆ 김성태> 두산.◇ 김현정> 두산 갔다가, 기업 경험 쌓고.◆ 김성태> 또 외도를 해서 기업 경험을 해서 거기서 많은 또 시장 논리, 시장 경험을 쌓아요. 그래서 다시 또 정부로 이번에 돌아왔지 않습니까? 그렇기 때문에 좀 순발력도 있고 또 그런 치열한, 끈질김 이런 게 있었어요. 저는 그런 측면에서 상당히 터프하고 또 협상 잘한다. 이런 칭찬도 받았지만 그래도 열의를 가졌다는 거 정말 자기가 산자부 장관으로서 정말 내 몸이 부서지고 내가 아무리 힘들고 어렵더라도 내가 심지어 무릎을 꿇어서라도 지난 7월에 관세 협상의 서막을 좀 조금 사실상 너무 무리하게 했어요.대한민국이 일본 비교하면 GDP 규모로는 사실상 일본의 절반밖에 되지 않거든요. 그러면 일본이 5500불이면 우리는 한 2500에서 3000에서 합의 보는 게 제일 좋은데 근데 하여튼 간에 그때 분위기는 기선을 갖다가 미국이 워낙 세게 제압하다 보니까 3500불이에요. 이 큰 틀을 못 깨는 거예요. 그걸 갖다가 이번에 결국은 할부 투자로 그냥 이렇게 정리를 하면서 또 상당한 디테일을 담았어요. 그 디테일을 담고 마지막까지 이게 상당한 점수를 받으려고 했으면 이걸 합의문이 나와야 되는데 역시 합의문이 나오지 않기 때문에 앞으로 지금 삼성전자 반도체 문제도 있는 것이고 지금 여러 가지 그런 원자력 핵잠수함을 필리 조선사에서 건조하는데 그러면 이게 핵연료를 공급받는 건지 우리가 잠수함만 또 건조하는 건지 이 디테일이 있거든요. 이런 엄청난 디테일이 있기 때문에 결론은 한미 간의 정상 간의 신뢰를 더욱더 크게 회복해야 된다. 국가 간에는 정상 간의 신뢰가 부족하면은 그 정부나 국민들이 부담해야 되는 비용이 높아집니다.김정관 산업통상부 장관이 13일 서울 여의도 국회에서 열린 산업통상자원중소벤처기업위원회의 산업통상자원부 국정감사에서 의원 질의에 답변을 하고 있다. 윤창원 기자◆ 박주민> 회담 앞뒤로 나오는 얘기들 보면 이재명 대통령님에 대한 신뢰는 상당히 많이 쌓인 것 같고요. 다 아시겠지만 회담 전에는 우리 둘 다 부정 선거와는 상관없는 표 차이로 당선된 사람들이다. 더 이상 그런 얘기하지 말아라라고 딱 얘기했고 그다음에 백악관에 한번 초대를 다시 하겠다. 이런 얘기도 했기 때문에 양자 간의 어떤 신뢰 관계나 이런 부분은 걱정하지 않으셔도 될 것 같고요. 저는 그런 게 되게 좋았던 것 같아요. 많은 분들이 서둘러 왜 협상을 마무리 짓지 않냐.이런 얘기들을 많이 했을 때 우리가 상업적인 합리성까지 놓쳐가면서 우리나라의 경제를 위기에 몰아넣으면서까지 협상을 마무리 지을 수는 없다고 얘기를 했잖아요. 그러면서 사실 터프하게 버틴 건데 그래서 외신 뉴욕타임즈나 이런 데 보면 일본보다 우리나라가 훨씬 더 협상을 잘했다든지 다른 외신들 보면 우리나라가 세계에서 제일 협상을 잘했다든지 이런 평가들이 나오고 있는데 실제로 제가 뒷얘기 들어보니까 이런 얘기는 해도 되는지 모르겠는데요. 필리 조선소나 이런 데 딱 가보고 감이 왔대요.◇ 김현정> 그게 무슨 말입니까?◆ 박주민> 우리나라 없이는 조선업이 안 된다는 거예요, 미국이. 딱 그 느낌이 왔대요. 그래서 이거는 우리가 서둘러 해주기보다는 우리도 충분한 레버리지, 지렛대 가지고 있다, 협상 카드 가지고 있다는 느낌을 받았다는 거예요.◇ 김현정> 잠시만요. 그러니까 우리 협상팀이 지금 미국에 지어놓은 필리 조선소, 이 필리 조선소를 우리 기업이 운영하기로 한 거잖아요. 여기 가보고는 이거 엄청난 규모, 이거 우리나라 없으면 안 돌아가겠구나, 마스가 프로젝트. 이거 우리 없으면 안 되겠구나라는 자신감을 가지고 버텼다는 거예요?◆ 박주민> 그러니까 산업적 측면에서 우리나라의 어떤 도움이 없이는 트럼프가 얘기하는 제조업 부흥이라든지 이런 것들이 사실상 어렵겠구나라는 판단들을 좀 하면서 그래서 우리도 카드가 전혀 없는 상태가 아니다. 호락호락하지 않다. 그래서 우리 그 협상 담당자들이나 또는 대통령실 관계자들이 밟는다고 우리가 다 밟히는 줄 아냐. 이런 얘기를 했던 거죠.◇ 김현정> 그럼 지금 김성태 의원이 지적하신, 근데 악마는 디테일에 있어서 문서 합의가 끝나기 전까지는 서명하기 전까지는 안심할 수 없다는 그 부분.◆ 박주민> 그건 마찬가지고요. 사실 일본도 전에도 한번 제가 말씀드렸는데 경제 재생상이 그 투자하는 그 구조가 대출이나 또는 보증이라고 계속 얘기를 했었던 거잖아요. 근데 그러다가 선불로 결국은 사인을 해버린 건데 우리나라는 근데 200억으로 나누고 200억 불로 나누고 200억 불도 캡을 씌워서 여러 가지 조건이 달성이 안 되면 200억 불 아래로 투자하는 걸로 하고 1500억 불 마스가 프로젝트는 한국 기업이 주도하는 것으로 그리고 대출 보증이나 이런 것들까지 다 포함한 규모로 해놨잖아요. 그러니까 일본하고는 구조적으로 완전히 다른 협상을 한 거죠, 우리가.◆ 김성태> 그렇지만요. 이번 같은 경우는 샴페인 절대 빨리 터뜨리면 안 되는 사안이에요. 이 외교라는 거 자체가, 외교와 인간관계의 공통점이 있어요. 그 공통점이 제로섬 게임하고 윈윈 단 두 가지밖에 없어요. 그렇기 때문에 사실상 이 제로섬이 70%고 윈윈이 3할, 30%밖에 안 돼요. 그러니까 미국하고 한국이 같이 윈윈으로 이 관세 협상의 결과물이 나왔다. 양국 국가와 국민들이 다 만족한다. 이거는 어렵다는 거예요. 그러니까 이 외교와 인간관계의 공통점에서 제가 앞에서 사실상 70, 미국이 지금 70이 될 공산이 엄청나게 높은 거거든요.더군다나 우리는 그 이전에 노무현 전 대통령이 위대한 업적을 만든 게 그게 한미 FTA예요. 그 자신의 엄청난 지지 기반 그러니까 진보 좌파 진영의 그 반발과 그 사실상 그 지지 철회 이런 과정을 겪으면서도 한미 FTA를 체결하고 그 기반 속에 한 20년 우리 기업들이 선방했단 말입니다. 그런데 그 한미 FTA를 갖다가 일방적으로 날려버렸어요. 그냥 없던 일이 돼버렸단 말입니다. 그런 가운데 이 관세 협상이 진행됐기 때문에 지금 현재 이번 자동차 품목 관세 같은 경우는 다시 15% 환원은 했지만 원칙은 12. 5가 돼야 참 그 FTA 정신도 살리고.◇ 김현정> 그 말씀은 원래 일본이 2. 5였고 우리가 0이었으니까.◆ 김성태> 그러니까요, 그런 상태를 제가 얘기를 하면서 저는 남은 앞으로 이 디테일 부분도 미국은 이미 그냥 어제 트럼프 대통령이 SNS 계정을 통해서 6000억 불을 한국으로부터 당겼다.◇ 김현정> 그건 또 뭔 소리인지 모르겠어요.◆ 김성태> 그러니까요.◇ 김현정> 갑자기 6000은.◆ 김성태> 그러니까 아무리 자국만의 언어와 자국만의 어떤 그런 방식으로 이걸 자국 국민들에게 이렇게 홍보를 한다 하지만 자신의 외교 치적을 그렇게 이야기를 해요. 그럼 대한민국은 대한민국대로 김용범 정책실장이라든지 여러 이번에 관세 협상 당국자들이 이런저런 얘기를 하는 거지만 이게 차이는 있을 수밖에 없는 거예요.◇ 김현정> 6000억 불 얘기는.◆ 박주민> 6000억 불 얘기는 대충 저는 추측하고 있는 부분이 있는데요. 우리나라가 핵잠함을 갖추게 되잖아요. 그런데 이걸 필리 조선소에서 만들게 되겠죠. 그럼 필리 조선소에서 그걸 제조하면은 제조하는 그 단가도 미국 입장에서는 자기네들 들어오는 걸로 볼 수도 있겠죠.◇ 김현정> 그 얘기를 하는 거로 보셨어요?◆ 김성태> 그리고 거기에다가.◆ 박주민> 제 추측이에요.◆ 김성태> 이미 기투자가 이루어지고 있고 지금 현재 설계가 들어가고.◇ 김현정> 이것저것 다 넣은 거죠?◆ 김성태> 다 넣은 거죠.◇ 김현정> 그러니까 모든 한국 기업의 투자를 다 넣은 거죠?◆ 김성태> 다 넣은 거지.◆ 박주민> 예, 한번 생각해 보세요. 그러니까 필리라는 조선소에서 핵잠수함을 제조할 정도가 되려면 거기에 어마어마한 시설 투자가 이루어져야만 거기서 핵잠수함을 만들 수 있겠죠.◇ 김현정> 만드는 것도 한 10년 걸린대요.◆ 박주민> 그리고 인력도 갖춰줘야 돼요. 그런 것까지 다 그냥 긁어서 붙이면 6000억 억불이 되겠죠.◇ 김현정> 알겠습니다. 핵추진잠수함 이야기도 좀 해야 되는데 지금 시간이 많지가 않아서 일단 시간이 나면 하겠습니다. 뒤로 미뤄 놓고 김성태 의원이 골라오신 말로 일단은 넘어가겠습니다. 김성태 의원이 골라오신 이번 주 말은 과방위에서 벌어진 한 장면을 골라오셨더라고요. 어느 부분을 골라오신 건지 보겠습니다.[최수진> 그리고 답변 주세요. 어떻게 이 상태로 계속 운영을 합니까? 마치 아무 일도 없었다는 듯이 이건 말도 안 됩니다. 사퇴하세요. 저는 사퇴하셔야 된다고 생각합니다. 진심입니다.][최민희> 최수진 의원님, 그만.][최수진> 사퇴하셔야 된다고 생각합니다.][최민희> 왜 이러세요? 이주희 의원님, 질의하십시오.][이주희> 의원님들 모두 자중하시고 자리로 돌아가 주시기 바랍니다. 지금 뭐 하시는 겁니까? ]◇ 김현정> 국민의힘 최수진 의원이 최민희 과방위원장을 향해서 사퇴하시라. 이렇게 이야기를 했고 최민희 의원이 뭐 하시는 겁니까? 그만하세요. 이런 장면, 과방위 한 장면을 골라오신 이유는 뭘까요?◆ 김성태> 사실상 최민희 위원장이 그것도 국정감사 기간 중에 상당히 방송과학통신기술위원회 같은 경우에는 피감기관도 많을뿐더러 거기에 관련한 산업 그러니까 국회 이 위원회에서 위원장 말 한마디에 따라서 상당한 기업들 입장에서는 엄청난 영향을 받습니다. 그런 이해충돌적인 입장에 있는 사람이 국정감사 기간 중에 자제분의 혼사를 갖다가 그것도 국회 소통관에서 이렇게 함으로써 그걸 청첩장에 이렇게 화환과 또 축의금을 정중히 거절하고 사절합니다. 이게 아니고 그냥 계좌 연계까지 할 수 있는 그런 축의금을 적극적으로 내 달라는 그런 방식으로 진행이 됐지 않습니까? 그래서 엄청난 국민적 지탄을 받은 것이고 그렇다면 누구든 그런 적절한 판단을 하지 못하고 물의를 빚을 수는 있어요.◆ 김성태> 그러면 그게 본인이 진솔한 사과를 통해서 국민 정서를 읽지 못하고 국회 또 이런 국정감사 기간 중에 또 과방위 위원장으로서 적절한 처신이 아니었다. 국민들에게 사과한다. 이렇게 시작했으면 좀 문제가 덜 했겠죠. 그렇지만 양자 역학 이야기하고 유튜브를 통해서 그리고 딸을 통해서 결혼 날을 알게 되고 이렇게, 어느 부모가 본인이 계모입니까? 이게 말이. 그러니까 이분이 너무 권력에 취해서 인사불성이 돼 있었던 거예요. 이 인사불성이라는 것은 꼭 우리가 마약에 취하고 또 술에 취해서 이렇게 인사불성이 되는 거예요. 제일 나쁜 인사불성이 권력에 취했을 때 제일 나쁜 인사불성이 되는 거예요.◇ 김현정> 지금 이 문제에 대처하는 모습을 보면서 최 위원장이 권력에 취한 상태라는 느낌이 드셨어요?◆ 김성태> 그렇죠. 본인이 그럼 과거에 야당할 때 그 처절함을 가지고 흔히 말하는 보수 정권을 갖다가 공격하고 또 지역 주민들에게 그런 자신들의 목소리를 같이 함께 이해하고 또 자기를 지지해 달라. 그런 입장이 아니잖아요. 이거는 완전 권력에 취했어. 안하무인격이고 내가 이렇게 하는데 MBC 보도본부장 그냥 앉혀놓고 자신의 마음에 들지 않는 그런 답변을 한다고 하니까 퇴장시켜버려요. 이게 언론도 우습게 봐버린 거 아니겠습니까?◇ 김현정> 박주민 의원님, 인사불성 권력에 취한 모습을 봤다는 의견에 대해 어떻게 보십니까?◆ 박주민> 굉장히 아쉬운 부분이 있죠. 일단은 아까 말씀 좀 하셨던 부분 중에 첫 번째로는 딸 결혼식 때 축의금 들어온 부분에 대해서 미리 좀 챙기지 못했다. 이렇게 정중한 사양 문구 같은 것들 이런 것들을 챙기지 못했다. 이렇게 대응하셨으면 그냥 깔끔하셨을 텐데 어차피 돌려주실 생각이었잖아요. 받으실 마음이 없었다는 거잖아요. 근데 그 부분을 좀 못 챙기신 부분이 좀 아쉽고.◇ 김현정> 깨끗하게 사과하러 갔었어야 되는데 해명을 하는 게 오히려 이야기를 크게 만들었다?◆ 박주민> 좀 사실 약간 못 챙긴 거지 않습니까, 결국은 다시 다 돌려줄 거였고 자기도 번거로웠겠죠. 그거 다 돌려주려면. 그러니까 그런 부분에 대해서 좀 본인이 여러 가지 아쉬움을 좀 표현하셨으면 그냥 자연스럽게 또 부드럽게 그냥 지나갈 문제인데 약간 그런 아쉬움이 좀 있고요. 그다음에 말씀하신 게 MBC 관련된 부분인데 참 그것도 참, 그렇죠.◇ 김현정> 뭐가 그래요? 지금 말씀을 하시려다가.◆ 김성태> 우리 박주민 위원장님은 가만히 계세요. 내가 조금만 더 해드리면 그러니까 누구든 시의적절한 판단을 하지 못할 수가 있어요. 또 본인도 국감 치르는 위원장으로서 그런 또 자제분 혼사를 또 자기가 직접 그걸 세밀하게 챙기지 못하는.◇ 김현정> 정신없을 수 있어요.◆ 김성태> 부모로서 참 미안한 마음도 있을 거예요. 그렇지만 혼사일이 이렇게 국감일에 또 맞춰지고 또 그렇게 문제가 생겼으면 아까 말씀대로 진솔한 사과와 해명이 이게 우선인데 웬 양자 역학을 들고나오고 그다음에는 뭡니까? 노무현 정신까지 왜 들고나오냐 이거예요. 나는 여기서 화가 났어요. 아까 저는 노무현 전 대통령 오늘날 우리가 그래도 한미 간에 그런 엄청난 경쟁력을 갖춘 게 한미 FTA인데 그 한미 FTA를 만든 그런 대통령, 그런 부분에 대해서 그 노무현 정신이 지금 자신이 이렇게 적절치 못한 판단으로 가지고 그렇게 막 엄청난 비판과 그런 사실상 성찰의 시간이 필요한 부분에 대해서 그걸 노무현 정신을 소환해서 그걸 자기가 극복해 나가겠다? 거기에 민주당 동료 의원들, 제가 아는 동료 민주당 의원들도 정말 이거 이거 어떻게 처벌해야 돼. 저 이야기 노골적으로 들었어요.◇ 김현정> 민주당 의원이 김성태 의원님께 호소해요?◆ 김성태> 예, 낭패스럽다는 거죠. 낭패스럽다. 그러니까 실질적으로 정청래 당 대표를 포함한 김병기 원내대표에게 민주당 내에 초선 의원이나 또 일부 의원들이 최민희 방통위 위원장 이 문제는 상당히 심도 깊게 고민해야 된다, 지도부에서.◇ 김현정> 심도 깊게 고민한다는 게.◆ 김성태> 방통위 위원장직을 이번 국정감사 끝나고 특히 APEC 끝나고 난 뒤에, 사실상 선출직은, 즉 국회 본회의에서 최민희 방송과학통신기술위원회 위원장을 투표로 선출했기 때문에 본인이 자진해서 사퇴하지 않으면 별로 방법, 길이 없어요.◇ 김현정> 그렇죠.◆ 김성태> 그런 부분에 대해서 당 지도부가 나서 가지고 국민 여론이 이렇게 악화되어 있고 이건 우리가 생각해도 이거는 맞지 않으니까 지도부가 이 문제를 정리해 달라. 그런 내용입니다.◇ 김현정> 지도부가 설득해서 자진 사퇴하게 해야 된다는 게 지금 민주당의 여론인 걸로 알고 계세요?◆ 김성태> 그렇습니다.◇ 김현정> 그렇군요. 여론이 상당히 안 좋은 걸로 알고 있고.◆ 박주민> 모르겠습니다. 왜냐하면 우리 당도 지금은 국감을 계속 치르는 과정이었기 때문에 사실 개별 현안들 또 이런 어떤 부분들에 대해서 의원들이 모여서 논의하거나 토론하거나 그러지 못했거든요. 상황이 그렇지 않습니까? 상황이 그렇기 때문에 지금 김성태 의원님 말씀하신 대로 그게 의원들 사이에 일반적인 여론인지는 저 같은 경우는 확인을 하지 못했고 저도 어제 밤늦게까지 국정감사 했으니까요. 그래서 그 부분은 국감이 거의 마무리돼 가는 상황이기 때문에 이후에 아마 의원들의 논의 또는 지도부의 판단 이런 게 있긴 있을 것 같아요.◇ 김현정> 그거 하나만 여쭐게요. 박수현 의원 저랑 인터뷰하셨는데 이 MBC 건이 국감에서 터지고 나서 정청래 대표가 최민희 의원한테 개별 전화를 했다 해서 우려를 표명했다는 말을 전달했습니다.◆ 박주민> 여기 나와서 하셨나요?◇ 김현정> 대표가 상임위원장한테 개별적인 전화를 해서 우려를 표명했다는 것은 아주 이례적이고 무겁게 받아들여야 하는 일입니까? 어떻게 받아들이면 되나요? 저희가?◆ 박주민> 이례적이죠.◇ 김현정> 이례적이군요.◆ 박주민> 이례적이고 무겁게 받아들이는 상황인 건 맞는 거죠.◇ 김현정> 그 부분을 강조해서 얘기를 하시더라고요. 그래서 이것은 매우 이례적인 일이고 무언의 암시구나. 즉 거취에 대해서도 고민하라는 암시까지 들어 있는 건가? 저는 잘 판단이 안 돼서.◆ 박주민> 그건 잘 모르겠고요. 그런데 통상적으로 당 대표가, 원내대표가 보통은 상임위원장이나 간사들하고 소통을 하거든요. 그런데 당 대표 차원에서 뭔가 전화를 했다거나 뭔가 또 만나서 얘기를 했다거나 한다는 거는 조금 이례적이죠. 상당히 이례적이죠.◇ 김현정> 상당히 이례적인. 그 부분을 좀 우리가 관전 포인트로 봐야 될 것 같습니다. 제가 조금 이르게 문을 닫으려고 하는 이유는 뭐냐 하면 박 의원님의 인사 말씀이 오늘 있어야 돼요. 오늘 말말말 마지막 시간, 왜냐하면.◆ 박주민> 이거 제가 한번 들어도 된다고.◇ 김현정> 잠시만 기다려 주세요. 곧 지방선거에 출마를 앞두고 계시다 보니까 저희가 박 의원님 본인과 관련해서 드리고 싶은 질문이 굉장히 많은데 말말말 코너에서는 본인 이야기를 하실 수가 없잖아요. 그래서 저희가 고정 코너에서 빼 드리고 개별 인터뷰로 재배치하는 일종의 리밸런싱 작업을 하기로 했습니다. 김성태 의원님도 출마하시게 되면 저희가 리밸런싱 해 드릴게요.◆ 김성태> 예.◇ 김현정> 그러면서 박주민 의원, 마지막 인사 짧게 한 20초 하실 텐데요. 하시면서 뭘 채널 홍보 뭘 만들어 오셨어요?◆ 박주민> 저희가 힘을 좀 더 내야 되는 상황이라서.◇ 김현정> 박주민TV.◆ 박주민> 구독자분들이 지금 36만 5000 명 정도 되는데 조금 더 많이 좀 모여 주십사 이렇게 말씀드리려고.◇ 김현정> 이쁘게 그림 그려서 홍보 팸플릿을 가져오시는 박주민 TV.◆ 박주민> 박주민 TV.◇ 김현정> 알겠습니다.◇ 김현정> 그동안 고생 많으셨고요. 또 인터뷰로 만나 뵙겠습니다.◆ 박주민> 자주 불러주세요.◇ 김현정> 그럴게요. 오늘 두 분 고맙습니다.◆ 김성태> 감사합니다.◇ 김현정> 감사합니다.* 인터뷰를 인용보도할 때는 프로그램명 'CBS라디오 <김현정의 뉴스쇼>'를 정확히 밝혀주시기 바랍니다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 11457
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "키키, 오는 4일 신곡 'To Me From Me' 발매",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=538219",
    "내용": "단박제보단박제보제목작성자날짜결과기타뻔뻔한 악질 상습범 사기꾼을 제보합니다NEW박희원단박접수2025-11-01 00:34기타우체국 택배기사 개인정보 무단열람 및 비밀번호 유출의혹김서현단박접수2025-10-30 15:43전체예비군 도중 뇌출혈 휴업보상금 및 지료비 지급 거절이승화단박접수2025-10-29 12:54전체예비군 도중 뇌출혈 휴업보상금 및 지료비 지급 거절이승화단박접수2025-10-29 12:54기타성희롱 징계중 활동으로 인한 고용노동부장관 표창자 제보익명요구단박접수2025-10-28 13:31건설이천자이 아파트분양김상오추가자료요청2025-10-14 11:30식음료세계 최고급 올리브오일 국내 런칭 \"메디테레\"이경성게시완료2025-10-14 10:55서비스도고온천 숙박시설 위생상태이우곤게시완료2025-10-12 13:52기타파이낸셜뉴스 김민기기자 고발합니다하경준게시완료2025-10-06 19:24기타부천 사태에 BJ 단속 심해서 자정작용익명게시완료2025-10-04 14:35정부&공공기관전입신고 동사무소 직원실수로 전입안된후 집주인 대출받음전서인추가자료요청2025-10-02 03:07전체바이즌, 국내 최초 ‘블록체인 기반 QR카드’ 특허 출원 등록 완료박진환게시완료2025-10-01 11:34기타무책임이사starrose0422추가자료요청2025-10-01 10:50지자체동부간선도로 지하화 사업 노선 결정의 위법 및 부당성에 대한 제보입니다.최효진게시완료2025-09-24 14:15전체9월 26일 [한국 문화 굿즈] 팝업 취재 요청 드립니다박세은게시완료2025-09-22 17:06휴대폰&가전군포 삼성서비스센터 신고최서연처리방법안내(메일)2025-09-20 20:17항공&여행항공사 대처에 속수무책으로 당하는 탑승객서한나추가자료요청2025-09-16 21:36전체제 생각을 신체에 피로 글씨나 그림으로 나타냅니다.이0빈게시완료2025-09-10 14:02가상자산거래소유명 유튜버들 선물사기전00추가자료요청2025-09-09 16:42자동차고객 사기김대양처리방법안내(메일)2025-09-04 14:05icon제보하기",
    "신문사": "기타",
    "길이": 1028
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "HDC현대산업개발 &quot;서울원아이파크 통해 라이프<b>스타일</b> 도시개발 선도&quot;",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025103109413859528",
    "내용": "BS한양 '인하대역 수자인 로이센트' 7억대 국평·대단지 '눈길'인하대역 수자인 로이센트가 인천 미추홀구 중심부에 역세권, 대단지, 초품아 등 장점을 갖추고 7억원대 합리적 분양가로 주목받고 있다. 1,199가구 규모, 특화 커뮤니티와 고급 설계를 적용했으며 도보 5분 내 지하철, 인접한 대규모 상권, 교육환경 등 생활 인프라도 우수하다. 11월 특별공급, 일반 청약을 앞두고 실수요 및 투자자 관심이 집중되고 있다.",
    "신문사": "기타",
    "길이": 234
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "“저축만으론 불안해”… Z세대가 이끄는 ‘자이낸스’ 열풍",
    "링크": "https://n.news.naver.com/mnews/article/022/0004079161?sid=101",
    "내용": "토스·카카오·핀트·월급쟁이부자들, 청년 맞춤형 재테크 문턱 낮춘다대내외 불확실성이 커지며 자산 형성의 문턱이 한층 높아지고 있다. 고정비와 물가 상승 부담은 여전한데, 경기 둔화와 고용 불안까지 겹치며 체감 소득이 줄어드는 분위기다. 통계청에 따르면 2024년 2분기 기준 국내 부업 인구는 약 67만6000 명으로, 역대 최고 수준을 기록했다. 저축만으로는 노후나 자산 축적을 기대하기 어렵다는 인식이 확산되면서 부업·투자 등 ‘제2의 수익원’을 찾는 움직임이 뚜렷하다.이 흐름의 중심에는 이른바 ‘자이낸스(Zinance)’ 세대가 있다. Z세대(1994~2010년생)의 디지털 감각과 금융(Finance)을 결합한 개념으로, 빠른 정보 습득력과 모바일 친화적 소비·투자 행태를 특징으로 한다.“월급만으로는 불안하다”는 위기의식 속에서 앱테크, 크라우드펀딩, 소액 투자, 금융 콘텐츠 학습 등으로 새로운 재테크를 모색하는 청년층이 급증했다. 단순한 부수입을 넘어 자산 증식의 돌파구를 찾는 움직임이다.◆ “저축도 어렵다”는 청년층에 첫 단추… 월급쟁이부자들 ‘재테크 기초반’투자 경험이 부족한 2030 세대에게 가장 큰 고민은 ‘어디서부터 시작할까’다. 재테크 플랫폼 월급쟁이부자들은 자산 형성의 첫 단계를 설계할 수 있도록 돕는 ‘재테크 기초반’을 운영한다.소비 관리, 저축 구조 설계, ETF·소액 부동산 기초 투자 등 실질적 자산관리 내용을 담아 무계획적 소비나 정보 불균형에서 벗어나도록 돕는다. 강의 이후에는 라이브 코칭과 참여형 패키지를 통해 강사·수강생이 함께 성장할 수 있도록 구성됐다. 복잡한 금융지식보다 “지금 바로 실천할 수 있는 습관”에 초점을 맞춰 현실 밀착형 재테크 입문 콘텐츠로 평가된다.회사 측은 입문형 강의 외에도 부동산·주식·부업 등으로 콘텐츠를 확장해 청년층의 지속 가능한 자산 형성을 지원한다는 계획이다.◆ 소액으로 투자 진입 장벽 낮춘 토스·카카오·뮤직카우금융권도 청년층이 ‘한 걸음씩’ 투자에 나설 수 있도록 문턱을 낮추고 있다. 토스증권과 카카오페이증권의 ‘주식 모으기’ 서비스는 사용자가 원하는 종목을 설정하면 일정 주기로 자동 구매해주는 적립식 투자 기능이다.소수점 단위의 소액 투자로 접근성을 높였으며, 토스증권은 주식 모으기 거래 수수료 무료 정책으로 1년간 고객 수수료 절감액이 32억 원, 누적 이용자 200만 명을 돌파했다. 카카오페이증권은 업계 최초로 주말에도 미국 주식 배당금을 지급하는 시스템을 도입해 ‘끊김 없는 투자 경험’을 구현했다.음악 저작권 투자 플랫폼 뮤직카우는 문화 콘텐츠 투자라는 새로운 길을 열었다. 음원 한 곡의 저작권을 조각 단위로 분할해 일반 투자자가 주식처럼 사고팔 수 있게 한 구조다. 개인의 취향이 반영된 ‘감성 투자’로 자이낸스 세대의 호응을 얻고 있으며, 최근 투자중개업 예비인가 신청을 통해 제도권 금융 진입을 앞두고 있다.◆ AI가 대신 설계하는 맞춤형 투자… 디셈버앤컴퍼니 ‘핀트’AI 기반 자산관리 서비스도 Z세대의 금융 진입 문턱을 낮추고 있다. 디셈버앤컴퍼니자산운용의 ‘핀트(Fint)’는 자체 AI 투자엔진으로 이용자의 성향과 시장 상황에 맞는 포트폴리오를 자동 구성·관리하는 로보어드바이저(RA) 서비스다.코스콤 테스트베드에 따르면 대표 알고리즘 ‘디셈버 한국주식 솔루션’의 최근 2년 수익률은 86%(10월 22일 기준)에 달했다. 반도체·AI 등 성장 섹터를 중심으로 비중을 조정하며 안정적 성과를 추구한다.핀트는 일반계좌뿐 아니라 연금저축·IRP·ISA 등으로 영역을 넓혔고, 최근 HR 플랫폼 리멤버와 제휴해 직장인 대상 ‘핀트 AI투자 서비스’를 선보였다. 금융지식이 부족한 사회초년생도 AI 분석을 통해 손쉽게 투자할 수 있는 환경을 구축했다는 평가다.◆ “자산의 첫 단추부터”… 청년 맞춤형 금융의 진화Z세대를 중심으로 한 ‘자이낸스’ 흐름은 단순한 유행을 넘어 구조적 변화로 자리 잡고 있다. 기업들은 이들의 라이프스타일과 금융 인식을 반영해 소액·AI·참여형으로 재테크 진입 장벽을 허물고 있다.전문가들은 “디지털 금융에 익숙한 세대의 참여가 자본시장 저변을 넓히고 장기적으로는 금융 생태계 혁신을 촉진할 것”이라고 전망한다.",
    "신문사": "기타",
    "길이": 2042
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "최대 70% 할인…현대아울렛·커넥트현대 '슈퍼위켄드' 전개",
    "링크": "https://www.newspim.com/news/view/20251031000146",
    "내용": "클라우드플레어 신고점...대형 고객 확대로 매출 전망 상회",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "‘진서연의 NO’ 진서연 “저녁에 아기 남편에게 맡기시고”",
    "링크": "https://m.entertain.naver.com/article/609/0001052998",
    "내용": "최유리 소셜미디어[뉴스엔 이민지 기자] 신개념 뷰티&건강 라이프스타일 정보쇼 ‘진서연의 NO’가 카카오쇼핑 라이브로 시청자들을 만난다.‘팀 진서연’에 최근 합류한 뷰티 쇼호스트 최유리는 10월 30일 자신의 소셜미디어에 ‘10월 30일 목요일 저녁 8시 30분 카카오쇼핑 라이브를 진행한다’고 공지했다. 이번 라이브에선 지난 수분크림 특집에서 스포트라이트를 받은 1위 제품이 등장한다.공지 영상에서 진서연은 “유리 씨가 제일 잘하는 그거!”라며 라이브 얘기를 꺼냈고, 최유리는 “수분크림 반응이 진짜 좋았잖아요. 그래서 이번에 제대로 소개해 드리려고 해요”라며 기대감을 높였다. 진서연 옆방민아는 “이거야말로 득템하시라고 완전 각 잡고 판 깔아드리는 거죠. 저 아직도 수분크림 못 사고 이것만 기다리고 있어요”라며 들뜬 모습을 보였다.세 사람은 “10월 30일 저녁 8시 30분, 카카오쇼핑 라이브”라며 합창했고, 진서연은 “식사하시고, 아기 씻기라고 남편 맡기시고, 주문하시면 돼요!”라고 센스 넘치는 한 마디를 덧붙여 웃음을 자아냈다.이날 라이브에서 다룰 ‘수분크림 특집 1위’ 제품은 ‘진서연의 NO’ 최근 방송에서 1차 ‘피부 깊은 수분 보습력’ 테스트와 2차 ‘속 보습 지속력’ 검증 끝에 치열한 경쟁을 뚫고 1위를 차지한 만큼, 소비자들의 폭발적인 호응이 예상된다.",
    "신문사": "기타",
    "길이": 658
  },
  {
    "키워드": "카카오스타일",
    "발행일": "10/31/2025",
    "제목": "[STYLE] FORBES KOREA EYE",
    "링크": "https://www.forbeskorea.co.kr/news/articleView.html?idxno=400763",
    "내용": "기사검색로그인회원등록정기구독",
    "신문사": "기타",
    "길이": 15
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/31/2025",
    "제목": "[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ③] GS네오텍",
    "링크": "http://www.itdaily.kr/news/articleView.html?idxno=236122",
    "내용": "“50년 IT 전문성과 결합한 AI 기술 리더십…‘MISO’로 실용적 AI 구현”[아이티데일리]국내 IT 산업과 함께 성장한 동반자GS네오텍은 1974년 설립된 이래 50년 동안 국내 IT 산업과 함께 성장해온 통합 IT 솔루션 전문기업이다. 전통적인 정보통신 및 전문건설 영역을 넘어 종합 디지털 혁신 파트너로 자리매김했다.고객의 AI 전환(AX)을 목표로, AI 플랫폼, 클라우드 MSP, CDN, AI컨택센터(AICC)의 4대 핵심 사업 영역을 추진하고 있다. 특히 CDN 사업은 국내 미디어 기업의 80%를 고객사로 확보하고 있다. 클라우드 MSP 사업에서는 아마존웹서비스(AWS)와 구글 클라우드의 프리미어 파트너 자격을 동시에 보유해 멀티 클라우드 환경에서 포괄적인 엔드-투-엔드 전문 서비스를 제공한다.GS네오텍은 국내 최초로 AWS 프리미어 파트너를 달성했으며, ‘AWS 생성형 AI 전략적 협력 협약(SCA)’을 체결했다. 또한 고도의 전문성을 요구하는 ‘AWS 생성형 AI 컴피턴시’까지 획득하며 AI 분야에서의 역량을 공고히 하고 있다.이러한 노력을 바탕으로 GS네오텍은 안정적인 성장세를 보이고 있다. 지난 2022년 기준 전체 매출 6,099억 원 중 IT 사업부 매출이 60% 이상을 기록하면서 회사의 핵심 성장 동력으로 자리 잡았다. 또한 AI 기술 개발 및 사업화를 전담하는 ‘AI 센터’를 공식 출범해 조직의 AI 역량을 강화하고 있다.MISO 플랫폼을 통한 실용적 AI 구현GS네오텍은 AI를 단순한 기술 트렌드가 아닌 ‘고객의 문제를 해결하는 핵심 도구이자 게임 체인저’로 정의한다. 이러한 실용적 AI 접근 방식은 자체 개발한 AI 오케스트레이션 플랫폼 ‘MISO’에 집약돼 있다. MISO는 검색증강생성(RAG), 에이전트 아키텍처 등 최신 AI 기술을 적용해 비개발자도 쉽게 사용 가능한 로우코드 생성형 AI 앱 제작 도구를 제공한다. 이는 계약서 검토, 법률 서면 작성, 광고 시나리오 생성 등 다양한 업무 분야에서 고객사의 지능형 서비스를 손쉽게 구현할 수 있도록 지원한다. 더불어 AICC 솔루션은 고객의 업무 효율성을 높이는 것을 목표로 한다.AI 기반 혁신 사례와 지속 가능한 미래 도약GS네오텍의 AI 솔루션은 다양한 산업군에서 활용되고 있다. 게티이미지코리아에 ‘아마존 베드록(Amazon Bedrock)’ 기반 멀티모달 검색 시스템을 구축해 1억 9천만 개 콘텐츠에 대한 사용자 검색 편의성 및 정확도를 혁신적으로 개선했다. 티맵모빌리티에는 STT 및 생성형 AI 기반 상담 분석 시스템을 구축했다. 또한 GS풍력발전에는 AWS 클라우드 기반 AI 예측 솔루션을 공급해 발전량 예측 정확도를 높였으며, 추가 정산금을 안정적으로 확보하는 등의 성과를 거뒀다.GS네오텍은 급변하는 AI 환경에서 안정적이고 지속 가능한 성장에 중점을 둔다고 강조한다. 인재를 외부에서 영입하기보다 신입사원부터 내부적으로 교육하고 양성하는 기술 내재화 전략을 통해 장기적 경쟁력을 확보하고 있다. 앞으로도 고객이 AI 시대에 성공적으로 적응하도록 돕는 디지털 혁신 파트너로서 동반 성장의 가치를 실현해 나갈 예정이다.관련기사[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑱] 이테크시스템[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑰] 유라클[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑮] 오픈메이드컨설팅[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑭] 에스넷그룹[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑬] 신세계아이앤씨[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑦] 교보DTS[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ④] LG CNS[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ②] GS ITM[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ①] DB아이엔씨[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑤] NHN클라우드[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑥] 가비아[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑧] 나무기술[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑨] 네이버클라우드[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑩] 맨텍솔루션[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑫] 수세[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑯] 오픈소스컨설팅[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑲] 케이티엔에프[IT 기업 AX 전략·솔루션/ IT서비스·인프라 ⑳] 클라비키워드#GS네오텍성원영 기자swy0418@itdaily.kr다른기사 보기저작권자 © 아이티데일리 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2263
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/31/2025",
    "제목": "모빌인텍 “사람 중심의 이동환경 만들고 싶어요” [서울시립대학교 캠...",
    "링크": "https://n.news.naver.com/mnews/article/020/0003671263?sid=105",
    "내용": "서울시립대학교는 2022년부터 ‘서울 임팩트(Seoul Impact)’ 사업을 시작으로, ‘가장 서울다운 영향력, 가장 세계적인 가치’를 비전으로 내세워 청년 창업과 지역 혁신을 선도합니다. 특히 AI 기반 도시혁신과 소셜임팩트 분야의 스타트업을 집중 지원하며, 기술과 사회적 가치가 조화를 이루는 지속 가능한 창업 생태계를 조성하고 있습니다. 서울시 캠퍼스타운 사업에서 지역활성화 분야 우수 사례로 선정됐으며, 2024년 서울시 캠퍼스타운 성과평가에서 A+ 등급을 획득했습니다. 이에 IT동아는 서울시립대학교가 육성 중인 AI 스타트업들의 성장 스토리와 혁신 성과를 소개합니다.기후 변화, 삶의 질에 대한 대중의 열망이 맞물리면서 인간 중심의 걷기 좋은 도시가 주목받는다. 카를로스 모레노 프랑스 파리 소르본 대학 부교수가 제안한 ‘15분 도시’ 개념은 도시 계획의 새 표준으로 부상했다. 15분 도시는 도보, 자전거 등 이동 수단으로 일상생활을 15분 안에 해결하도록 설계된 생활권을 뜻한다. 우리나라도 정책 변화를 예고했다. 서울특별시는 2040 서울도시기본계획에서 보행일상권 조성을 다뤘다. 업무·교육·쇼핑·여가·문화 등 다양한 활동을 도보 30분 내에 누리는 자족적 생활권 구성이 목표다.각국 정부는 자전거 도로와 보행 공간을 확충하며 지속 가능한 모빌리티 인프라 구축에 나섰다. 동시에 데이터 기반 도시 분석 시스템을 구축해 미래 도시 청사진을 그린다. 하지만 우리가 사용하는 디지털 도구는 아직 차량의 효율적 이동을 중요하게 여긴다. 목적지까지 1분 1초 단축하는 데 집중하는 동안 이동하는 과정의 즐거움, 낯선 골목길을 발견하는 설렘, 도시 풍경을 느끼는 여유는 뒷전이다.홍지연 모빌인텍 대표 / 출처=모빌인텍모빌리티 기술 스타트업 모빌인텍은 목적지가 아닌 사람의 이동 과정에 집중한다. 빠르고 정교한 경로 안내도 중요하지만, 미래 모빌리티 환경의 혁신은 두 발로 도시를 재발견하는 보행에 있음을 의미한다. 모빌인텍은 어떻게 인간의 경험, 걷는 행위를 모빌리티 기술의 중심에 두려는 것일까? 홍지연 모빌인텍 대표를 만나 이야기를 나눴다.교통 분야 연구 경험이 창업으로“연구 교수의 삶을 계속 이어가야 할지 고민했습니다. 연구로 끝나는 게 아닌, 현장에서 변화를 만들어보고 싶었어요. 내가 하고 싶은 연구를 직접 사업화하면 어떨까 하는 생각으로 모빌인텍을 설립하게 됐습니다.”홍지연 대표는 대학 연구 교수로 활동하며 교통 분야 연구를 수행해 왔다. 지자체 근무와 육아로 인한 경력 단절을 겪기도 했지만, 교통 분야에 대한 열정을 놓지 않았다. 결국 자신이 원하는 연구를 제대로 추진하고 싶다는 생각에 창업을 결심했다.모빌인텍이 보행 영역을 개척한 데는 홍지연 대표 개인 경험과 연구 성과 때문이다. 홍지연 대표는 ”저는 걷는 것을 매우 좋아합니다. 한강 다리를 걸어서 모두 왕복하는 챌린지를 혼자 하기도 했죠. 걸으면서 느낀 건, 어떤 거리는 너무 좋은데 어떤 곳은 걷기 불편하다는 것이었습니다“라고 말했다. 하지만 보행 정보를 데이터화 하면 차별화된 서비스 구축이 가능하겠다는 확신을 갖게 됐다.해외에서 경험한 보행 지표 서비스도 영감을 줬다. 미국·유럽연합 등 해외 선진국은 보행 동선에 점수를 매겨 걷기 좋은 도로를 표시하는 서비스 제공한다. 홍지연 대표는 한국에도 보행 지표 서비스 같은 게 필요하다는 생각을 굳혔다. 대학에서 진행하던 보행 관련 연구 과제를 바탕으로 개발을 진행했다. 지역 기반 보행량 예측 모델링 연구를 진행하면서, 데이터를 사업에 연결 가능할 것으로 보고 고도화를 진행했다.도보에 중점 둔 사용자 맞춤형 보행 플랫폼모빌인텍이 개발에 나선 기술은 ‘보행 가능 영역 표출’ 시스템이다. 네이버, 카카오, 티맵 등 지도·내비게이션 서비스는 목적지를 지정하면 차량 이동 경로와 소요 시간을 알려준다. 하지만 도보에 최적화된 기능은 부족하다. 예를 들어 10분 이내에 이동 가능한 카페, 주변에 자리한 공원 등 영역 기반 정보를 보여주는 능력은 부족하다.보행 가능 영역 표출 시스템은 사용자가 설정한 시간 내에 도보로 갈 수 있는 장소를 지도상에 영역으로 표시한다. 직선거리가 아닌 실제 보행 경로를 반영한 서비스를 구현하는 것이다. 홍지연 대표는 ”구불구불한 골목길이 많으면 가까워도 못 가는 곳이 많아요. 보행 경로를 기반으로 영역을 표시하면 정확한 정보 전달이 가능합니다“라고 말했다.모빌인텍의 보행 플랫폼 서비스 / 출처=모빌인텍모빌인텍은 통신사와 정부 기관이 보유한 유동인구 데이터, 서울시의 보행 교통량 데이터를 보행 가능 영역 표출 시스템과 결합하면 플랫폼 완성도가 향상될 것으로 봤다. 주변 토지 데이터까지 활용하면 유동인구 변화를 예측하는 시뮬레이션도 가능하다는 게 홍지연 대표의 설명이다.보행 가능 영역 표출 시스템은 다양한 분야에 활용 가능하다. 정부, 지자체는 도시 계획을 수립하거나 상권 분석할 때 활용하고, 개인은 선호에 맞는 보행 경로를 찾는다. 예를 들어 빠른 길을 원하는 사람, 풍경을 즐기며 걷고 싶은 사람, 교통약자를 위한 길을 찾는 사람 등 다양한 요구를 충족한다. 홍지연 대표는 ”현재 서비스 되는 교통 관련 플랫폼은 공급자 중심입니다. 모빌인텍은 도로를 이용하는 사용자가 원하는 것을 맞춤 제공하는 서비스를 지향합니다. 사람이 체감하는 가치를 만들고 싶어요“라고 말했다.모빌인텍은 보행 가능 영역 표출 시스템이 내비게이션 서비스에 탑재되거나, 공간정보 데이터, 월드 파운데이션 모델(물리 인공지능 모델), 디지털 트윈(가상 물리 공간) 등 다양한 분야에 적용 가능할 것으로 봤다. 이에 공공기관과 협력해 데이터를 구축하거나 축제, 박람회 같은 특정 공간에서 개념검증(PoC) 과정을 거친 뒤, 사업 영역을 확대해 나갈 계획이다.연구개발비 확보와 데이터 표준화는 과제모빌리티 환경 혁신을 목표로 기술 개발에 한창인 모빌인텍. 하지만 기업이 지속 성장하기 위한 고민도 많다. 큰 고민거리는 연구개발비 확보다. 모빌인텍의 보행 가능 영역 표출 시스템은 공공 분야를 먼저 공략한다. 충분한 데이터 확보가 필요하기 때문에 서비스를 바로 제공하기 어렵다. 국가나 지자체의 연구개발 지원이 필요한 이유다. 홍지연 대표는 ”공공 데이터 기반 기술 스타트업은 개인 자금만으로 기업을 운영하기 어려워요. 기업 지원 프로그램에 선정돼야 꾸준히 연구를 이어갈 수 있습니다“라고 말했다.도전 과제를 극복하기 위해 모빌인텍은 모빌리티 연구 역량을 앞세워 국가 연구 사업 참여를 확대할 계획이다. 정부, 기관, 기업 등이 주관하는 사업에 참여해 매출을 확보하는 구조다. 매출 외에도 보행 가능 영역 표출 시스템의 기술력과 신뢰도를 시장에 증명하는 과정이 될 것으로 기대했다.데이터 신뢰성 확보와 표준화에도 역량을 집중한다. 공공데이터는 기관마다 제공 형식이 다르기 때문에 표준화하고 상호 연동하는 작업이 필요하다. 공공데이터를 민간 서비스로 확장하는 과정에서 발생할 제도적 장벽을 해결하는 과정도 병행한다.사람이 중심인 이동 환경 구축을 목표로어려움 속에서도 모빌인텍은 교통 관련 연구 사업에 참여해 성과를 냈다. 국토교통부 산하 국토과학기술진흥원의 국가 연구 사업 외에도 건설기술연구원, 한국교통안전공단, 삼성화재 교통안전문화연구소 등 여러 기관과 연구를 진행했다. 공적개발원조(ODA) 수원국 도로 교통량 조사 지침 비교 분석, 지자체 대중교통 정책 평가 등 종류도 다양하다.국토교통부 도로국 과제도 수행 중이다. 이 과제는 미래 도로 기술 로드맵을 수립하는 프로젝트로 5년~10년 후에 필요한 도로 기술을 기획하고, 우선 시행 과제를 선정한다. 모빌인텍은 과제가 마무리되면 후속 과제에 지속 참여 가능할 것으로 내다봤다. 특허 출원에도 적극적이다. 보행 가능 영역 표출 기술 외에 현대건설과 공동 연구를 통해 얻은 성과물로 공동 특허 출원을 진행했다.모빌인텍은 정량적인 보행 데이터 플랫폼을 구축, 기술 개발 역량 확대에 주력한다 / 출처=모빌인텍모빌인텍이 폭넓은 활동으로 성장의 기틀을 다진 데에는 서울시립대 캠퍼스타운의 지원이 큰 역할을 했다. 홍지연 대표는 서울시립대 연구 교수로 일하며 2025년 4월, 캠퍼스타운에 입주했다. 창업공간, 멘토링, 사업계획 컨설팅, 네트워킹 기회 등 다양한 지원이 제공됐다. 인공지능을 활용한 데이터 분석 방법론도 배워가며 2026년 계획을 준비하는 데 도움을 받았다. 홍지연 대표는 “쾌적하고 안정된 공간이 있어야 프로젝트에 긍정적인 영향을 줍니다. 그런 점에서 서울시립대 캠퍼스타운이 제공한 연구 공간은 큰 도움이 됐어요. 공간 지원이 아닌 성장 가능한 생태계를 만들어줬다고 생각합니다”라고 말했다.“사람이 중심이 되는 이동 환경을 만드는 대한민국 대표 모빌리티 기술 기업으로 성장하는 게 목표입니다. 지속 가능한 도시, 사람 중심의 교통 전환을 기술로 실현하고 싶어요.”모빌인텍은 2026년을 바라본다. 먼저 소규모 자치구를 대상으로 파일럿 프로젝트를 통해 기술의 실효성을 증명해 나갈 계획이다. 장기적으로는 정량적인 보행 데이터 플랫폼을 구축하고, 기술 개발을 확대해 사업성과를 낼 방침이다. 연구 성과에 속도를 내기 위한 인공지능 개발자 영입에도 나선다. 홍지연 대표는 “정책 입안자, 기술 개발자, 사람을 자연스레 연결하는 플랫폼을 만들겠습니다”라고 말했다.IT동아 강형석 기자 (redbk@itdonga.com)",
    "신문사": "동아일보",
    "길이": 4543
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/31/2025",
    "제목": "‘김밥·떡볶이·부각’ K푸드 축제에 전국이 들썩…<b>티맵</b>, 인기방문지 ...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005582498?sid=102",
    "내용": "[자료=티맵모빌리티]가을철을 맞아 전국 각지에서 열리는 K푸드 축제가 지역 경제에 온기를 전달하고 있다.티맵모빌리티는 10월 4주 차 ‘주말 인기 방문지 1000곳’ 분석 결과를 31일 발표했다.티맵모빌리티에 따르면 수도권 이외 지역 방문객은 직전 주말 대비 41.2% 증가했다. 수도권 증가율(14.8%)보다 세 배가량 높은 수치다.방문객 증가는 ‘K푸드’ 축제가 열린 지역에서 두드러졌다. 김밥축제가 열린 김천의 직지문화공원은 인기 방문지 287위를, 떡볶이 페스티벌이 열린 대구 북구 대구iM뱅크PARK는 159위로 상위권을 차지했다.전통 먹거리로 지역의 색을 담은 축제에도 사람이 몰렸다. 전통 과자 부각의 매력을 알린 거창의 천년부각축제 방문객은 전주 대비 43.8% 늘었다.비빔밥축제가 열린 전주월드컵경기장에는 30.9%가, 사과축제가 열린 문경새재도립공원에는 33.3%가 증가했다.티맵모빌리티 관계자는 “최근 가을 주행 패턴에서는 지역의 맛과 문화를 함께 즐기려는 흐름이 뚜렷하게 나타났다”며 “앞으로도 주행 데이터를 바탕으로 변화하는 이동 흐름을 세밀하게 분석하고, 이용자가 새로운 로컬 경험을 더욱 편리하게 즐길 수 있도록 서비스를 발전시켜 나가겠다”고 말했다.",
    "신문사": "매일경제",
    "길이": 603
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/31/2025",
    "제목": "김밥·만두·떡볶이…K-푸드 축제에 지역 방문객 급증",
    "링크": "https://www.wolyo.co.kr/news/articleView.html?idxno=303392",
    "내용": "글자크기 설정가가기사의 본문 내용은 이 글자크기로 변경됩니다.가을철을 맞아 지역 방문객이 급증하고 있는 것으로 나타났다. 특히 K-푸드 축제가 열린 곳을 중심으로 방문객이 집중됐다.티맵모빌리티가 10월 4주 차 ‘주말 인기 방문지 1000곳’을 분석한 결과, 수도권 이외 지역 방문객은 직전 주말 대비 41.2% 증가했다. 수도권 증가율(14.8%)보다 세 배가량 높은 수치다.방문객 증가는 특히 ‘K-푸드’ 축제가 열린 지역에서 두드러졌다. 김밥축제가 열린 김천의 직지문화공원은 인기 방문지 287위를, 떡볶이 페스티벌이 열린 대구 북구 대구iM뱅크PARK는 159위로 상위권을 차지했다.전통 먹거리로 지역의 색을 담은 축제에도 사람이 몰렸다. 전통 과자 부각의 매력을 알린 거창의 천년부각축제 방문객은 전주 대비 43.8% 늘었다. 비빔밥축제가 열린 전주월드컵경기장에는 30.9%가, 사과축제가 열린 문경새재도립공원에는 33.3%가 늘었다.티맵모빌리티 관계자는 “최근 가을 주행 패턴에서는 지역의 맛과 문화를 함께 즐기려는 흐름이 뚜렷하게 나타났다”며, “앞으로도 주행 데이터를 바탕으로 변화하는 이동 흐름을 세밀하게 분석하고, 이용자가 새로운 로컬 경험을 더욱 편리하게 즐길 수 있도록 서비스를 발전시켜 나가겠다”고 말했다. / 월요신문=편슬기 기자이 기사를 공유합니다관련기사티맵모빌리티, 국민 미식 트렌드 담은 '미식 인사이트' 발표티맵모빌리티, 경주 APEC 정상회의 '실시간 교통 정보' 제공티맵모빌리티, '모빌리티 빅데이터'로 산업 혁신 주도티맵모빌리티, 가을 여행 이벤트 \"사진 찍고 선물 받자!\"티맵모빌리티의 '진화'… 데이터·AI 결합 '모빌리티 플랫폼' 도약티맵에 기록된 '케데헌' 열풍…박물관·기념관 방문 2.4배 ↑티맵모빌리티, 2Q 영업손실 38억원…수익성 개선 가속편슬기 기자miyuu90@naver.com다른기사 보기#티맵모빌리티#K-푸드#음식 축제저작권자 © 월요신문 무단전재 및 재배포, AI학습 및 활용 금지",
    "신문사": "기타",
    "길이": 975
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/31/2025",
    "제목": "가을철 K-푸드 축제 한창⋯<b>티맵</b> &quot;주말 지역 방문객 41% 급증, 수도권의 ...",
    "링크": "https://n.news.naver.com/mnews/article/031/0000976893?sid=105",
    "내용": "김천 김밥 축제, 대구 떡볶이 축제 장소 주말 인기 순위 상위권가을철 지역 방문객이 급증하고 있는 것으로 나타났다. 특히 K-푸드(음식) 축제가 열린 곳을 중심으로 방문객이 집중된 것으로 분석됐다.[사진=티맵모빌리티]31일 티맵모빌리티는 10월 4주차 주말 인기 방문지 1000곳을 분석한 결과, 수도권 이외 지역 방문객은 직전 주말 대비 41.2% 증가했다고 밝혔다. 수도권 증가율(14.8%)보다 3배 가량 높은 수치다.방문객 증가는 K-푸드 축제가 열린 지역에서 두드러졌다. 김밥 축제가 열린 김천의 직지문화공원은 인기 방문지 287위를, 떡볶이 페스티벌이 열린 대구 북구 대구iM뱅크파크는 159위로 상위권을 차지했다.전통 먹거리로 지역의 색을 담은 축제에도 사람이 몰렸다. 전통 과자 부각의 매력을 알린 거창의 천년부각축제 방문객은 전주 대비 43.8% 늘었다. 비빔밥축제가 열린 전주월드컵경기장은 30.9%, 사과 축제가 열린 문경새재도립공원은 33.3%가 늘었다.티맵 첫 화면 축제·행사 메뉴를 통해 전국 각지에서 진행 중이거나 예정된 주요 축제를 한눈에 확인할 수 있다. 티맵모빌리티 관계자는 \"최근 가을 주행 패턴에서는 지역의 맛과 문화를 함께 즐기려는 흐름이 뚜렷하게 나타났다\"며 \"앞으로도 주행 데이터를 바탕으로 변화하는 이동 흐름을 세밀하게 분석하고 이용자가 새로운 로컬(지역) 경험을 더 편리하게 즐길 수 있도록 서비스를 발전시켜 나가겠다\"고 밝혔다.",
    "신문사": "기타",
    "길이": 713
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/31/2025",
    "제목": "[데일리 IT 단신] 네이버 플레이스, ‘휠체어 출입 가능’ 필터 추가 外",
    "링크": "https://biz.newdaily.co.kr/site/data/html/2025/10/31/2025103100204.html",
    "내용": "네오위즈, 인디게임 콘테스트 ‘내러티브 게임잼’ 개최티맵모빌리티 “K푸드 축제 인기, 주말 지역 방문객 41% 증가”KTcs, 대전여성장애인연대에 바자회 수익금 414만원 기부▲ ⓒ네이버◆네이버 플레이스, ‘휠체어 출입 가능’ 필터 추가네이버가 플레이스 검색에서 ‘휠체어 출입 가능’ 여부를 확인할 수 있는 필터를 도입했다.플레이스 필터는 장소 검색시 방문 목적에 맞는 곳들을 한눈에 확인할 수 있도록 돕는 기능이다. 업종마다 사용자들이 자주 찾는 내용을 반영한 맞춤형 필터가 적용돼 있다. 예컨대 음식점은 ‘혼밥’, ‘룸’, ‘주차’, ‘유아의자’, 숙박시설은 ‘취사가능’, ‘애견 동반’, ‘수영장’ 등의 필터로 세분화된 검색이 가능하다.네이버는 여기에 교통약자의 이동 편의를 고려해 ‘휠체어 출입 가능’ 필터를 추가했다. 사용자는 식당·숙박·미용실·명소·병의원 등 업종별로 휠체어 출입 가능한 입구가 있는 장소들을 손쉽게 모아 볼 수 있다.해당 필터는 지난 30일 네이버앱과 웹에 적용됐다. 네이버지도 앱에는 11월 내에 반영될 예정이다.최지훈 네이버 플레이스 검색 리더는 “앞으로도 생활밀착형 기능들을 고도화해 이용자들의 다양한 니즈에 부합하는 섬세한 장소 탐색 경험을 제공할 수 있도록 노력하겠다”고 말했다.◆네오위즈, 인디게임 콘테스트 ‘내러티브 게임잼’ 개최네오위즈는 게임 커뮤니티 플랫폼 ‘게임졸트(Game Jolt)’와 글로벌 인디게임 콘테스트 ‘내러티브 게임잼을 개최한다.게임졸트는 전 세계 게이머, 콘텐츠 크리에이터 등이 직접 제작한 사진, 영상 등을 공유하는 커뮤니티 플랫폼이다. 게임 개발을 장려하고, 창의적인 게임 발굴을 위한 콘테스트 ‘게임잼’을 개최한다.올해는 네오위즈와 손잡고 ‘내러티브’를 주제로 하는 ‘내러티브 게임잼’ 콘테스트를 오늘부터 오는 11월 10일까지 진행한다. 참가자들은 해당 기간 오리지널 스토리 게임을 제작해 ‘게임졸트’ 플랫폼에 포스팅하면 된다. 참가작 중 총 3개의 우수 작품을 선정해 총상금 5000 달러를 수여한다.김승철 네오위즈 공동대표는 “이번 게임잼을 통해 내러티브의 힘을 보여줄 참신한 인디게임을 만나길 기대한다”고 말했다.◆티맵모빌리티 “K푸드 축제 인기, 주말 지역 방문객 41% 증가”티맵모빌리티가 10월 4주차 ‘주말 인기 방문지 1000곳’을 분석한 결과 수도권 이외 지역 방문객은 직전 주말 대비 41.2% 증가했다고 밝혔다.방문객 증가는 특히 ‘K-푸드’ 축제가 열린 지역에서 두드러졌다. 김밥축제가 열린 김천의 직지문화공원은 인기 방문지 287위를, 떡볶이 페스티벌이 열린 대구 북구 대구iM뱅크PARK는 159위로 상위권을 차지했다.전통 먹거리로 지역의 색을 담은 축제에도 사람이 몰렸다. 전통 과자 부각의 매력을 알린 거창의 천년부각축제 방문객은 전주 대비 43.8% 늘었다. 비빔밥축제가 열린 전주월드컵경기장에는 30.9%가, 사과축제가 열린 문경새재도립공원에는 33.3%가 늘었다.티맵모빌리티 관계자는 “앞으로도 주행 데이터를 바탕으로 이동 흐름을 세밀하게 분석하고, 이용자가 새로운 로컬 경험을 더욱 편리하게 즐길 수 있도록 서비스를 발전시켜 나가겠다”고 말했다.◆KTcs, 대전여성장애인연대에 바자회 수익금 414만원 기부KTcs는 대전여성장애인연대에 바자회 수익금과 회사 기금을 더한 총 414만원의 기부금을 전달했다.이번 기부금은 KTcs 대전고객센터 임직원들이 최근 진행한 바자회를 통해 모인 207만원의 판매 수익금에, KTcs 행복모아기금에서 동일한 금액을 더해 마련됐다.해당 바자회는 대전지역 장애인단체에 나눔을 실천하기 위한 취지로 개최되었으며, 대전고객센터 직원들의 자발적 기부를 통한 물품으로 진행됐다.정인용 KTcs 고객본부 전무는 “앞으로도 지역사회와 함께 성장하는 기업이 되기 위해 다양한 사회공헌 활동을 이어가겠다”고 말했다.◆KT알파 쇼핑, 내달 17일까지 ‘블랙 K 페스타’ 개최KT알파 쇼핑이 유통업계의 연중 최대 쇼핑 성수기인 블랙프라이데이를 앞두고 오는 1일부터 17일까지 ‘블랙 K 페스타’를 진행한다.KT알파 쇼핑은 행사 기간 동안 대상 상품 모바일 구매 시 10% 적립과 함께 10% 할인쿠폰 및 추가 10% 중복 쿠폰을 지급한다. 또한, KT알파 쇼핑 모바일에서 9900원부터 2만9900원까지 균일가 대전을 만나볼 수 있다.특히, 본격적으로 날씨가 쌀쌀해지면서 가을·겨울 패션 아이템을 준비하는 고객을 위해 10일부터 17일까지 약 일주일 간 패션 특화 방송을 집중 편성한다.겨울 인기 외투 중 하나인 무스탕으로 ‘브루노제이 양모 100 카라 무스탕’을 정상가 대비 약 70% 할인가에 선보인다. 한겨울에 활용하기 좋은 머플러로 ‘르퓨어 캐시미어 100 우븐머플러’는 약 80% 할인가에 판매한다.◆넷마블, 몬길: STAR DIVE 개발자 코멘터리 영상 공개넷마블은 개발 중인 액션 RPG 신작 ‘몬길: STAR DIVE’의 개발자 코멘터리 영상을 공개했다.이번 영상에는 이동조 넷마블몬스터 프로덕션 디렉터(PD)와 강동기 넷마블 사업부장이 출연해 지난 10월 진행한 글로벌 클로즈 베타 테스트(CBT) 결과와 개선 방향을 설명했다.먼저 이동조 PD는 캐릭터 서사와 스토리라인 전반에 대한 대대적인 개편을 예고했다. 특히 이번 CBT에서 처음 공개된 에피소드2 내용이 큰 폭으로 수정될 예정이다.인게임 밸런스 조정도 진행된다. 대표적으로 캐릭터 레벨 돌파 밸런스를 재조정하고, 재화 수급 난이도를 낮출 예정이다. 특히 골드 수급량을 늘리기 위해 토벌과 퀘스트 보상을 강화하고, 캐릭터 성장 허들 구간을 완화할 계획이다.이동조 PD는 “보내주신 많은 의견들을 토대로 좀 더 완성된 모습을 갖추고 열심히 준비해 좋은 게임으로 보답하겠다”고 말했다.◆NHN KCP, 구로구청과 소상공인 홍보플랫폼 구축NHN KCP는 구로구청과 구로구 소상공인을 위한 홍보 플랫폼 구축을 위한 업무협약을 체결했다.양 기관은 NHN KCP의 소상공인 창업 지원 플랫폼 ‘비벗(BBUD)’을 기반으로 협력해 구로구 소상공인의 자생력 강화와 지역경제 활성화에 기여한다는 계획이다.비벗은 예비 창업자와 소상공인을 대상으로 사업 아이템 구상부터 매장 운영까지 창업의 모든 과정을 지원하는 ‘창업 올인원 플랫폼’이다. 올해 3월 출시 이후 누적 사용자 수 1만 명을 돌파하며 소상공인 지원 플랫폼으로 자리매김하고 있다.NHN KCP는 비벗 플랫폼에 구로구 소상공인들을 위한 영역을 개설해 관내 점포들의 온라인 홍보와 매출 증대를 적극 지원할 예정이다. 구로구청은 행정적 지원 및 지역 내 홍보를 병행해 협력 사업의 실효성을 높일 방침이다.김량남 NHN KCP 상무는 “앞으로도 다양한 지자체와 협력해 지역경제에 활력을 불어넣는 선순환 구조를 만들어가겠다”고 말했다.◆네이버시리즈, 순정만화 ‘새벽의 연화’ 전권 무료 공개네이버웹툰이 운영하는 네이버시리즈가 전 세계적으로 1500만부 이상 판매된 순정 만화 명작 ‘새벽의 연화’ 단행본 전권을 무료로 공개하는 프로모션을 진행한다.새벽의 연화는 일본의 작가 쿠사나기 미즈호가 2009년부터 하쿠센샤의 만화잡지 하나토유메에서 연재 중인 인기 순정 만화다. 왕국의 공주 ‘연화’가 배신과 유배를 겪으며 성장해가는 서사를 담았다. 섬세한 그림체와 탄탄한 스토리로 국내외 팬들의 두터운 사랑을 받았으며, 애니메이션과 뮤지컬 등 다양한 형태로 전개되며 폭넓은 팬층을 확보한 작품이다.정영석 네이버시리즈 코믹 서비스 리더는 “앞으로도 차별화된 프로모션과 이벤트를 통해 독자들의 선택 폭을 넓혀갈 것”이라고 말했다.◆NHN의 와플랫, 제주사회서비스원과 스마트 돌봄 지원체계 구축NHN 시니어케어 전문 법인 ‘와플랫’은 제주특별자치도사회서비스원과 ‘AI 기반 스마트 돌봄 지원체계 구축과 운영’을 위한 업무협약을 체결했다.이번 협약은 보건복지부와 한국사회보장정보원이 추진하는 ‘2025년 스마트 사회서비스 지원사업’ 일환으로 마련됐다. AI와 디지털 기술을 활용해 사회서비스 품질을 향상하고, 중산간 등 취약 지역의 돌봄 공백을 개선하겠다는 방침이다.양 기관은 AI 기반 ‘제주형 스마트 돌봄 지원체계’를 구축하고, 고위험군 돌봄 대상자에게 와플랫 ‘AI 생활지원사’ 서비스를 제공한다. 통합 돌봄 플랫폼 AI 생활지원사는 ▲AI 기반 비대면 안부·안전 확인 ▲응급상황 발생 시 24시간 365일 전문 요원 관제 출동 ▲식약처 인증 심혈관·스트레스 체크 ▲전문 의료진과 건강·정서 상담과 실시간 생활 상담 등 기능을 제공한다.황선영 와플랫 대표는 “고위험군 어르신과 1인 가구의 안전과 건강을 실시간으로 관리하고 돌봄 사각지대를 체계적으로 해소하겠다”고 말했다.◆롯데이노베이트, 재팬 모빌리티쇼서 자율주행·전기차 충전 기술 선봬롯데이노베이트가 ‘2025 재팬 모빌리티 쇼’에 참가해 자율주행, 전기차 충전 등 미래 모빌리티 기술을 선보였다.롯데이노베이트는 재팬 모빌리티 쇼 롯데관에서 실제 운영하는 모델과 동일한 운전석이 없는 셔틀 형태의 B형 자율주행셔틀과 메타버스, 전기차 충전기를 전시하고 소개했다.자율주행차 체험존에서는 자율주행셔틀에 직접 탑승할 수 있게 만들어 현실감을 반영했다. 부에 설치된 대형 LED 스크린을 통해 가상 자율주행과 롯데의 메타버스 플랫폼인 칼리버스도 체험할 수 있게 했다. 메타버스에서 구매한 상품은 체험이 끝난 후 자율주행 배송로봇이 관람객에게 직접 전달하며 온오프라인이 연결된 롯데의 모빌리티 세상을 보여줬다.모빌리티 기술존에서는 롯데이노베이트의 자회사 EVSIS의 초급속 메가와트(MW) 전기차 충전기를 전시했다. 메가와트 충전기는 1000kW 이상의 전력 공급이 가능한 미래 충전기술이다. 대용량 배터리를 탑재하는 전기버스와 대형 전기트럭, 선박, 도심항공모빌리티(UAM)를 위해 개발됐다.◆NC문화재단, 전이수 작가 ’따뜻함이 필요한 날’ 기획 전시 개최NC문화재단이 12월 28일까지 전이수 작가 기획 전시 ‘따뜻함이 필요한 날(When We Need Warmth)’을 개최한다.전이수 작가는 8세에 펴낸 첫 그림책 ‘꼬마악어 타코’를 시작으로 현재까지 총 18권의 책을 출간하며 활발히 활동하고 있는 청소년 화가이자 동화 작가다.전시에는 작가의 사회공헌 활동을 기록한 영상과 사진, 출간 도서 전시 코너도 마련됐다. 관람객에게 보는 것에서 읽는 것, 생각하는 것으로 이어지는 다채로운 경험을 선사한다.전시 첫날인 11월 1일 오후 3시에는 작가가 직접 준비한 오픈 기념 공연과 사인회가 진행된다. 전시 기간동안 사전 예약 없이 무료 관람이 가능하며 매주 월요일과 화요일, 공휴일은 휴관이다.NC문화재단은 2012년 엔씨 창립 15주년을 맞아 체계적이고 지속적인 사회적 책임활동을 위해 설립한 비영리 재단이다. ‘우리사회의 질적 도약을 위한 창의적이고 포용적인 문화 생태계 조성’을 목적으로 다양한 사회공헌 사업을 전개하고 있다.◆넷마블 엠엔비, 쿵야 레스토랑즈 기반 ‘구미마을 젤리상점’ 팝업스토어 운영넷마블 자회사 엠엔비 '쿵야 레스토랑즈'가 대경선 로그온길 팝업페스타에 참여해 ‘구미마을 젤리상점’을 운영한다.이번 팝업스토어는 대경선 광역철도 운행과 연계해 구미역과 인근 활성화를 위한 '2025 대경선 로그온길 팝업페스타' 프로그램의 하나로 마련됐다. 11월 30일까지 매일 오후 2시부터 8시까지 구미역 인근에서 운영된다.젤리상점 컨셉으로 구현한 현장에는 구미마을 시민증을 만들 수 있는 키오스크 등 체험존과 더불어 포토존 등 관람객들이 참여할 수 있는 다양한 즐길거리를 마련했다.굿즈샵에서는 쿵야 레스토랑즈의 인형, 피규어, 잡화 등 다양한 상품을 선보인다. 이번 컬래버 팝업스토어를 기념한 PVC 투명 파우치, 젤리키링, 메모패드 등 특별 한정 굿즈들도 공개된다.쿵야 레스토랑즈는 엠엔비에서 전개하는 IP로 ‘쿵야’의 스핀오프 브랜드다. 2022년을 사는 쿵야들의 이야기를 담은 쿵야 레스토랑즈를 인스타그램을 통해 선보였고, 현재 팔로워 16.7만명을 기록하며 MZ세대 사이에서 인기를 이어가고 있다.",
    "신문사": "기타",
    "길이": 5814
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/31/2025",
    "제목": "&quot;가을엔 K-푸드로&quot;…수도권 밖 여행객 41%↑",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1684700",
    "내용": "많이 본 기사1만원대 100GB 요금제 등장…알뜰폰 흔드는 통신 3사[단독] 한국전력, 신재생에너지 새 요금제 검토…전기 먹는 하마 '반도체' 타깃코스모신소재, 양극활물질 가동률 끌어올린다…\"연말 30% 목표\"HD현대중공업·HD현대미포 합병안 주총 통과… 12월 공식 출범'소비자 편익'이 독점으로…대한항공 통합 '역효과'롯데카드 서버 책임자 '롯데이노베이트'…타 금융사도 관리 중에코프로비엠, 인니 투자 주효…3분기 실적 '청신호'중국, 트럼프 겨냥한 '대두 전쟁'… 美 농가, 판로 막혀 '콩더미' 속 신음'400억' 이찬진, 역대급 재력 금감원장…\"업무도 법카 대신 개카\"레인보우로보틱스-삼성중공업, 로봇 기반 '스마트 조선소' 구현 맞손",
    "신문사": "기타",
    "길이": 360
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/31/2025",
    "제목": "<b>티맵모빌리티</b> &quot;가을 주행 패턴에 지역 축제·관광 결합&quot;",
    "링크": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=601387",
    "내용": "10월 이동객 증가 추이 [사진: 티맵모빌리티][디지털투데이 석대건 기자] 티맵모빌리티가 지역 축제와 먹거리 관광이 결합된 여행 트렌드가 자리잡고 있다는 분석을 31일 내놨다.티맵모빌리티에 따르면, 10월 4주차 주말 인기 방문지 1000곳을 분석한 결과 수도권 이외 지역 방문객이 전주 대비 41.2% 증가했다. 수도권 방문객 증가율 14.8%와 비교하면 약 3배 높은 수치다. 가을철을 맞아 지역 축제를 찾는 이동이 늘어난 것으로 분석된다.K푸드 축제가 열린 지역에서 방문객 증가가 두드러졌다. 김밥축제가 진행된 김천 직지문화공원은 전국 인기 방문지 287위를 기록했다. 떡볶이 페스티벌이 개최된 대구 북구 대구iM뱅크PARK는 159위로 더 높은 순위에 올랐다.전통 먹거리 축제도 방문객 증가세를 보였다. 거창에서 열린 천년부각축제는 전주 대비 방문객이 43.8% 늘었다. 전주월드컵경기장의 비빔밥축제는 30.9% 증가했다. 문경새재도립공원의 사과축제도 33.3% 방문객이 늘어났다.티맵모빌리티는 이러한 이동 패턴 변화를 주목하고 있다. 티맵모빌리티 관계자는 \"최근 가을 주행 패턴에서는 지역의 맛과 문화를 함께 즐기려는 흐름이 뚜렷하게 나타났다\"고 설명했다.현재 티맵모빌리티는 축제 정보 제공 서비스를 운영 중이다. 티맵 홈 화면의 '축제·행사' 메뉴에서 전국 각지의 진행 중이거나 예정된 주요 축제를 확인할 수 있다.티맵모빌리티 관계자는 \"앞으로도 주행 데이터를 바탕으로 변화하는 이동 흐름을 세밀하게 분석하고, 이용자가 새로운 로컬 경험을 더욱 편리하게 즐길 수 있도록 서비스를 발전시켜 나가겠다\"고 말했다.석대건 기자d2dg@d-today.co.kr키워드#티맵모빌리티저작권자 © 디지털투데이 (DigitalToday) 무단전재 및 재배포 금지SNS 기사보내기공유이메일기사저장관련기사구글 공세 맞선 토종 지도앱...'AI·관광·교통' 혁신 경쟁모빌리티 3사, 동반 수익성 개선...데이터·AI 혁신 효과여름휴가 잡아라…지도앱 3사, 맞춤형 탐색 서비스 경쟁모빌리티 플랫폼 3사, 경기 침체 속 1분기 실적 선방‘한국 먼저’ 전략을 넘어서...‘AI 서비스 시작부터 글로벌’ 어떻게?매출 늘리고 내실 다진 모빌리티 3사...'AI·데이터'로 성장 속도 높인다",
    "신문사": "기타",
    "길이": 1101
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/31/2025",
    "제목": "<b>티맵</b> &quot;K-푸드 축제 인기에 주말 지역 방문객 41% 급증&quot;",
    "링크": "https://www.newspim.com/news/view/20251031000399",
    "내용": "클라우드플레어 신고점...대형 고객 확대로 매출 전망 상회",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "10/31/2025",
    "제목": "[100대 기업 보고서] SK스퀘어 低PER에 담긴 지주사 '딜레마' [넘버스]",
    "링크": "https://n.news.naver.com/mnews/article/293/0000074344?sid=105",
    "내용": "이 기사는 2025년 10월 27일 11시 20분넘버스에 발행된 기사입니다.서울 중구에 위치한 SK스퀘어 본사 T타워. /사진 제공=SK스퀘어SK스퀘어의 실적 대비 주식 가치를 가늠해 볼 수 있는 잣대인 주가수익비율(PER)이 4배 정도에 그치며, 이를 산출할 수 있는 국내 유가증권시장 시가총액 100대 상장사들 중 최하위권에 머문 것으로 나타났다. 주요 대기업들 가운데서도 주식 가격이 유독 저평가돼 있다는 뜻이다.핵심 자회사인 SK하이닉스에 지나치게 의존하고 있는 아킬레스건을 갖고 있는 데다, 두 회사가 함께 코스피 시장에 중복상장 돼 있는 현실 등 SK스퀘어가 품고 있는 지주사로서의 딜레마가 투자 심리의 걸림돌이 되는 모습이다.27일 한국거래소와 금융정보 업체 에프앤가이드에 따르면 올해 상반기 말 기준 SK스퀘어의 PER은 4.31배에 머물렀다. 주가는 해당 시점의 보통주 수정 주가로, 순이익은 직전 1년 동안의 기록을 연 환산해 계산했다.PER은 기업의 주가가 순이익 대비 몇 배나 되는지를 보여주는 지표다. 주가를 주당순이익으로 나눈 값으로, PER이 낮으면 실적보다 주가가 저평가됐다고 본다. 예를 들어 어떤 기업의 주가가 1만원이고 주당순이익이 500원이라면 PER은 20배가 된다.SK스퀘어의 PER은 지난달 말 코스피 시총 상위 100개 상장사들 중 순이익이 적자여서 해당 수치 산출 자체가 불가능한 기업을 제외하면, 두 번째로 낮은 성적이었다. 이들의 평균 PER인 52.25배와 비교하면 12분의1도 안 되는 값이다.이처럼 PER이 낮은 종목은 향후 주가가 오를 가능성이 큰 종목으로 평가되기도 한다. 거두고 있는 실적에 비해 주가가 낮다고 볼 수 있어서다. 특히 최근에는 국내 기업들의 가치가 지나치게 저평가되는 이른바 코리아 디스카운트를 해소하기 위한 정책이 강하게 추진되면서, 한층 이목을 끌고 있다.하지만 SK스퀘어의 PER은 구조적으로 억눌려 있는 주가의 현주소가 담긴 결과로 여겨진다. 주가 상승의 잠재력으로 평가하기엔 한계가 있다는 얘기다.SK스퀘어는 투자 전문 지주사라는 특별한 포지션을 갖고 있다. 반도체와 정보통신기술 분야에 투자하며 SK하이닉스와 11번가, 티맵모빌리티 등을 종속 기업으로 두고 있다. 2021년 11월 SK텔레콤에서 인적 분할 돼 설립됐다.문제는 자회사인 SK하이닉스에 대한 의존도가 너무 크다는 점이다. SK스퀘어 순자산가치의 87%를 SK하이닉스가 차지하고 있을 정도다. SK스퀘어는 올해 상반기 말 기준으로 SK하이닉스의 지분 20.07%를 보유한 최대주주다.이에 따른 영향은 실적에서도 고스란히 드러난다. 지금은 고대역폭메모리 훈풍에 올라타 쾌속 질주를 벌이고 있는 SK하이닉스의 덕을 톡톡히 보고 있지만, 반도체 업황에 따라 언제든 반대 입장에 놓일 수 있다는 뜻이기도 하다.SK스퀘어의 올해 상반기 영업이익은 3조534억원으로 전년 동기 대비 177.9% 급증했다. SK하이닉스의 영업이익이 16조6534억원으로 같은 기간 99.3%나 늘어난 덕이었다. 반대로 2023년은 SK스퀘어가 2조3397억원의 영업손실을 입은 해였는데, 이는 당시 SK하이닉스가 7조7303억원의 영업손실을 입은 탓이었다.여기에 더해 모회사와 자회사가 모두 코스피에 이름을 올리고 있다는 점도 SK스퀘어 주가의 발목을 잡는 요인으로 평가된다. 기업 가치가 사실상 SK하이닉스에 쏠려 있는 상황이 SK스퀘어 주식에 대한 투자 수요를 떨어뜨릴 수 있다는 의미다. 현재 SK스퀘어에 대한 투자는 건 사실상 SK하이닉스의 행보에 기대를 건다는 의미인데, 그렇다면 굳이 SK스퀘어의 주식을 담기보다는 SK하이닉스의 주식을 직접 사면 될 일이라서다.금융투자 업계 관계자는 \"사업 특성상 지주사의 PER는 전반적으로 낮게 형성되는 경향이 있다\"며 \"특히 SK스퀘어는 SK하이닉스 이외에 눈에 띄는 자회사 투자 포트폴리오를 확보하지 못하면서 주가가 더욱 저평가되고 있다\"고 말했다.",
    "신문사": "기타",
    "길이": 1915
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "국민은행, 하츠투하츠와 'KB스타틴즈' 광고 공개",
    "링크": "https://www.newsfreezone.co.kr/news/articleView.html?idxno=655105",
    "내용": "KB스타틴즈 가입연령 만 6~18세로 확대(사진=KB국민은행)KB국민은행은 지난 30일 새로운 광고모델 하츠투하츠(Hearts2Hearts)와 함께한 첫 번째 광고 ‘10대들의 금융 놀이터, KB스타틴즈’ 영상을 공개했다고 31일 밝혔다.KB스타틴즈는 KB스타뱅킹에서 가입 가능한 어린이·청소년을 위한 서비스로 선불전자지급수단인 ‘포켓’을 통해 송금, 교통 등 다양한 금융 서비스를 수수료 없이 이용할 수 있다.이번 광고는 “뭐하고 10대? 스타틴즈 하고 싶대!”라는 메인 콘셉트 아래, 10대들의 솔직하고 엉뚱한 일상을 ‘대한민국 10대 불가사의’라는 신선한 카피와 톡톡 튀는 영상미로 담아낸 것이 특징이다.‘아무리 먹어도 돌아서면 또 먹고 싶대’, ‘틈만 나면 꾸미고 싶대’ 등 10대들이 공감할 수 있는 장면 속에 ▲신분증 없이 간편하게 개설 가능한 포켓 서비스 ▲쉽고 빠른 연락처 이체 ▲현금처럼 사용하는 스타포인트 등 KB스타틴즈의 주요 서비스를 자연스럽게 녹여냈다.특히 영상에 등장한 6개의 ‘10대 불가사의’ 외에, 나머지 4개는 실제 10대 고객의 사연을 공모해 추가적으로 제작할 예정이다. 이를 통해 KB스타틴즈는 10대가 직접 참여해 만들어가는 금융 플랫폼으로서의 브랜드 경험을 한층 강화할 계획이다.광고는 풀버전 영상 1편, 60초 영상 2편, 15초 영상 6편, 세로형 숏폼 영상 2편으로 구성됐다. 이 중 하츠투하츠가 직접 참여한 세로형 숏폼 ‘만보 챌린지’ 영상은 10대 고객의 자발적 참여와 공유를 유도하는 바이럴형 콘텐츠로 제작됐으며, 추후 촬영 현장의 분위기와 하츠투하츠의 인터뷰 등을 담은 메이킹 영상도 공개될 예정이다. 해당 영상은 유튜브, 인스타그램, 틱톡 등 온라인 플랫폼에서 순차적으로 만나볼 수 있다.한편 KB국민은행은 이번 광고 공개에 맞춰 KB스타틴즈의 가입 연령을 기존 만 14~18세에서 만 6~18세로 확대하고, 홈 화면 개편 및 교통카드 충전 서비스 도입 등 생활 밀착형 서비스를 강화했다. 만 14세 이상은 은행에 방문하지 않고도 휴대폰 본인인증만으로 회원 가입 및 ‘포켓’을 만들어 사용할 수 있다. 만 6~13세는 부모의 동의를 받은 후 가입 및 서비스 이용이 가능하다.또한 론칭 1주년을 기념해 오는 12월 14일까지 이벤트를 진행한다. KB스타틴즈에 신규 가입 후 광고를 시청하고 퀴즈에 참여 및 응모한 고객 전원에게 GS25 모바일 상품권 3000원권을 제공한다. 티머니 선불 교통카드를 포켓을 통해 충전한 고객 전원에게는 GS25 모바일 상품권 1000원권을 추가로 제공한다.KB국민은행 관계자는 “이번 광고는 10대들의 감성과 일상 속 공감을 통해 KB스타틴즈가 단순한 금융 서비스를 넘어 10대들이 공감하고 즐길 수 있는 ‘금융 놀이터’로 인식될 수 있도록 기획했다”며 “앞으로도 KB스타틴즈는 어린이·청소년 고객이 스스로 금융을 배우고 관리할 수 있도록 다양한 서비스를 지속 확대해 나갈 것”이라고 전했다.기사제보저작권자 © 뉴스프리존 무단전재 및 재배포 금지관련기사KB금융, 3분기 누적순익 5조1217억원,16.6%↑... 역대 최대KB국민은행, 'KB Star 지수연동예금 25-4호' 출시국민은행, 우대금리 선택 가능한 ‘KB나만의 적금’ 출시5대 은행, 요구불예금 한달새 20조 급감임주연 기자다른기사 보기기자의 인기기사도이치모터스 특혜 대출 의혹, 금융권 전반으로 확산...수협부터 검사 실시카카오뱅크, 대주주 리스크 벗고 신사업 날개 다나?‘기금형 퇴직연금’ 도입 급물살 타나?...“급격한 시장구조 변화 예상”개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기키워드#KB국민은행추천0반대0SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기카카오톡(으)로 기사보내기네이버포스트(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기을 응원해주세요.여러분의 후원이 지속가능한 저널리즘을 만듭니다.정기후원 하기",
    "신문사": "기타",
    "길이": 2103
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "KB국민은행, 하츠투하츠와 '10대들의 금융 놀이터, KB스타틴즈' 광고 공...",
    "링크": "http://www.bizwnews.com/news/articleView.html?idxno=114930",
    "내용": "10대들의 일상과 맞닿은 톡톡 튀는 감성과 영상미로 표현하츠투하츠와 댄스 챌린지 등 10대 공감형·참여형 콘텐츠 공개'KB스타틴즈' 가입 연령 만 6세~18세로 확대KB국민은행은 지난 30일 새로운 광고모델 하츠투하츠와 함께한 첫 광고인 '10대들의 금융 놀이터, KB스타틴즈' 광고 영상을 공개했다고 31일 밝혔다. 사진=KB국민은행[비즈월드] KB국민은행(은행장 이환주)은 지난 30일 새로운 광고모델 하츠투하츠(Hearts2Hearts)와 함께한 첫 광고인 '10대들의 금융 놀이터, KB스타틴즈' 광고 영상을 공개했다고 31일 밝혔다.'KB스타틴즈'는 KB스타뱅킹에서 가입할 수 있는 어린이·청소년을 위한 서비스로 선불전자지급 수단인 '포켓'을 통해 송금, 교통 등 다양한 금융 서비스를 수수료 없이 이용할 수 있다.이번 광고는 \"뭐하고 10대? 스타틴즈 하고 싶대!\"라는 메인 콘셉트로 10대들의 솔직하고 엉뚱한 일상을 '대한민국 10대 불가사의'라는 신선한 카피와 톡톡 튀는 영상미로 담아낸 것이 특징이다.'아무리 먹어도 돌아서면 또 먹고 싶대'·'틈만 나면 꾸미고 싶대' 등 10대들이 공감할 수 있는 장면 속에 ▲신분증 없이 간편하게 개설할 수 있는 포켓 서비스 ▲쉽고 빠른 연락처 이체 ▲현금처럼 사용하는 스타 포인트 등 KB스타틴즈의 주요 서비스를 자연스럽게 담았다고 한다.영상에 등장한 6개의 '10대 불가사의' 외에도 나머지 4개는 실제 10대 고객의 사연을 공모해 추가로 제작할 예정이다.국민은행은 KB스타틴즈를 통해 10대가 직접 참여해 만들어가는 금융 플랫폼으로서 브랜드 경험을 한층 강화할 계획이다.광고는 전체 버전 영상 1편(60초), 영상 2편(15초), 영상 6편, 세로형 숏(쇼트)폼 영상 2편으로 구성됐다.이 중 하츠투하츠가 직접 참여한 세로형 숏폼 '만보 챌린지' 영상은 10대 고객의 자발적 참여와 공유를 유도하는 바이럴형(소문형) 콘텐츠로 제작됐다.추후 촬영 현장의 분위기와 하츠투하츠의 인터뷰 등을 담은 제작 과정 영상도 공개될 예정이다.해당 영상은 유튜브, 인스타그램, 틱톡 등 온라인 플랫폼에서 차례대로 만나볼 수 있다.국민은행은 이번 광고 공개에 맞춰 'KB스타틴즈'의 가입 연령을 기존 만 14세~18세에서 만 6세~18세로 확대는 물론 홈 화면 개편과 교통카드 충전 서비스 도입 등 생활 밀착형 서비스를 강화했다.만 14세 이상은 은행에 방문하지 않고도 휴대전화 본인인증만으로 회원 가입과 '포켓'을 만들어 사용할 수 있다. 만 6세부터 13세까지는 부모의 동의를 받은 후 가입과 서비스 이용이 가능하다.KB스타틴즈 출시 1주년을 맞아 오는 12월 14일까지 이벤트를 진행한다.KB스타틴즈에 신규 가입 후 광고 시청과 퀴즈에 참여, 응모한 고객 전원에게 GS25 모바일 상품권 3000원권을 준다.티머니 선급(선불) 교통카드를 포켓으로 통해 충전한 고객 전원에게는 GS25 모바일 상품권 1000원권을 추가로 제공한다.국민은행 관계자는 \"이번 광고는 10대들의 감성과 일상 속 공감을 통해 KB스타틴즈가 단순한 금융 서비스를 넘어 10대들이 공감하고 즐길 수 있는 '금융 놀이터'로 인식될 수 있도록 기획했다\"라고 말했다.또 \"앞으로도 KB스타틴즈는 어린이·청소년 고객이 스스로 금융을 배우고 관리할 수 있도록 다양한 서비스를 확대해 나갈 것\"이라고 덧붙였다.[비즈월드=박제성 기자 / pjs84@bizwnews.com]관련기사올 3분기 전체 카드 승인 금액·건수 각각 '327.7조원·78.3억건'…\"전년比 6.7%, 5.5%↑\"[현장에서] 이억원 금융위원장, \"고객에게 다양한 선택지 제공할 것\"삼성증권, 한국평가데이터와 우수 중소·벤처기업 투자 활성화 위해 맞손KB증권, 글로벌 대체투자 운용사 '아폴로'와 '사모펀드 대출' 협력 강화NH농협은행, '생산적 금융 대전환' TF 신설키워드#비즈월드#금융#KB스타틴즈 광고#공개박제성 기자pjs84@bizwnews.com다른기사 보기저작권자 © 비즈월드 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1950
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "국민은행, 하츠투하츠와 함께한 '10대들의 금융 놀이터, KB스타틴즈' 광...",
    "링크": "http://www.dailysmart.co.kr/news/articleView.html?idxno=115348",
    "내용": "10대들의 일상과 맞닿은 KB스타틴즈 금융 서비스를 톡톡 튀는 감성과 영상미로 표현하츠투하츠와 함께하는 댄스 챌린지 등 10대 공감형·참여형 콘텐츠 선보여KB스타틴즈 가입연령 만 6세~18세로 확대… 어린이·청소년 고객 대상 서비스 강화KB국민은행은 지난 30일 새로운 광고모델 하츠투하츠(Hearts2Hearts)와 함께한 첫 번째 광고 ‘10대들의 금융 놀이터, KB스타틴즈’ 영상을 공개했다. 사진=국민은행.[스마트경제=복현명 기자] KB국민은행은 지난 30일 새로운 광고모델 하츠투하츠(Hearts2Hearts)와 함께한 첫 번째 광고 ‘10대들의 금융 놀이터, KB스타틴즈’ 영상을 공개했다.KB스타틴즈는 KB스타뱅킹에서 가입 가능한 어린이·청소년을 위한 서비스로 선불전자지급수단인 ‘포켓’을 통해 송금, 교통 등 다양한 금융 서비스를 수수료 없이 이용할 수 있다.이번 광고는 “뭐하고 10대? 스타틴즈 하고 싶대!”라는 메인 콘셉트 아래 10대들의 솔직하고 엉뚱한 일상을 ‘대한민국 10대 불가사의’라는 신선한 카피와 톡톡 튀는 영상미로 담아낸 것이 특징이다.‘아무리 먹어도 돌아서면 또 먹고 싶대’, ‘틈만 나면 꾸미고 싶대’ 등 10대들이 공감할 수 있는 장면 속에 ▲신분증 없이 간편하게 개설 가능한 포켓 서비스 ▲쉽고 빠른 연락처 이체 ▲현금처럼 사용하는 스타포인트 등 KB스타틴즈의 주요 서비스를 자연스럽게 녹여냈다.특히 영상에 등장한 6개의 ‘10대 불가사의’ 외에 나머지 4개는 실제 10대 고객의 사연을 공모해 추가적으로 제작할 예정이다.이를 통해 KB스타틴즈는 10대가 직접 참여해 만들어가는 금융 플랫폼으로서의 브랜드 경험을 한층 강화할 계획이다.광고는 풀버전 영상 1편, 60초 영상 2편, 15초 영상 6편, 세로형 숏폼 영상 2편으로 구성됐다.이 중 하츠투하츠가 직접 참여한 세로형 숏폼 ‘만보 챌린지’ 영상은 10대 고객의 자발적 참여와 공유를 유도하는 바이럴형 콘텐츠로 제작됐으며 추후 촬영 현장의 분위기와 하츠투하츠의 인터뷰 등을 담은 메이킹 영상도 공개될 예정이다.해당 영상은 유튜브, 인스타그램, 틱톡 등 온라인 플랫폼에서 순차적으로 만나볼 수 있다.한편 KB국민은행은 이번 광고 공개에 맞춰 KB스타틴즈의 가입 연령을 기존 만 14세~18세에서 만 6세~18세로 확대하고 홈 화면 개편, 교통카드 충전 서비스 도입 등 생활 밀착형 서비스를 강화했다.만 14세 이상은 은행에 방문하지 않고도 휴대폰 본인인증만으로 회원 가입, ‘포켓’을 만들어 사용할 수 있다. 만 6세부터 13세까지는 부모의 동의를 받은 후 가입, 서비스 이용이 가능하다.또한 론칭 1주년을 기념해 오는 12월 14일까지 이벤트를 진행한다.KB스타틴즈에 신규 가입 후 광고를 시청하고 퀴즈에 참여, 응모한 고객 전원에게 GS25 모바일 상품권 3000원권을 제공한다.티머니 선불 교통카드를 포켓을 통해 충전한 고객 전원에게는 GS25 모바일 상품권 10000원권을 추가로 제공한다.KB국민은행 관계자는 “이번 광고는 10대들의 감성과 일상 속 공감을 통해 KB스타틴즈가 단순한 금융 서비스를 넘어 10대들이 공감하고 즐길 수 있는 ‘금융 놀이터’로 인식될 수 있도록 기획했다”며 “앞으로도 KB스타틴즈는 어린이·청소년 고객이 스스로 금융을 배우고 관리할 수 있도록 다양한 서비스를 지속 확대해 나갈 것”이라고 말했다.스마트경제 복현명 기자 hmbok@dailysmart.co.kr복현명 기자hmbok@dailysmart.co.kr다른기사 보기저작권자 © 스마트경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1735
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "KB국민은행, 10대 금융 플랫폼 'KB스타틴즈' 새 광고 공개",
    "링크": "http://www.womentimes.co.kr/news/articleView.html?idxno=91933",
    "내용": "기사입력 2025.10.31 17:21",
    "신문사": "기타",
    "길이": 21
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "KB국민銀, 하츠투하츠와 '10대들의 금융 놀이터, KB스타틴즈' 광고 공개",
    "링크": "http://www.finomy.com/news/articleView.html?idxno=242060",
    "내용": "은행·지주KB국민銀, 하츠투하츠와 ‘10대들의 금융 놀이터, KB스타틴즈’ 광고 공개",
    "신문사": "기타",
    "길이": 47
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "KB국민은행, 하츠투하츠와 '10대들의 금융 놀이터. KB스타틴즈' 광고 공...",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1684672",
    "내용": "많이 본 기사1만원대 100GB 요금제 등장…알뜰폰 흔드는 통신 3사[단독] 한국전력, 신재생에너지 새 요금제 검토…전기 먹는 하마 '반도체' 타깃코스모신소재, 양극활물질 가동률 끌어올린다…\"연말 30% 목표\"HD현대중공업·HD현대미포 합병안 주총 통과… 12월 공식 출범'소비자 편익'이 독점으로…대한항공 통합 '역효과'롯데카드 서버 책임자 '롯데이노베이트'…타 금융사도 관리 중에코프로비엠, 인니 투자 주효…3분기 실적 '청신호'중국, 트럼프 겨냥한 '대두 전쟁'… 美 농가, 판로 막혀 '콩더미' 속 신음'400억' 이찬진, 역대급 재력 금감원장…\"업무도 법카 대신 개카\"레인보우로보틱스-삼성중공업, 로봇 기반 '스마트 조선소' 구현 맞손",
    "신문사": "기타",
    "길이": 360
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "톡톡 튀는 10대 금융 놀이터···KB스타틴즈 영상 첫선",
    "링크": "https://www.thereport.co.kr/news/articleView.html?idxno=73351",
    "내용": "KB국민은행이 하츠투하츠와 함께한 첫 번째 광고 ‘10대들의 금융 놀이터, KB스타틴즈’ 영상을 공개했다.KB스타틴즈는 KB스타뱅킹에서 가입할 수 있는 어린이·청소년 대상 서비스다. 선불전자지급수단 ‘포켓’을 통해 송금, 교통 등 다양한 금융 서비스를 수수료 없이 이용할 수 있다.이번 광고는 ‘뭐하고 10대? 스타틴즈 하고 싶대!’를 메인 콘셉트로 10대들의 일상을 솔직하고 엉뚱한 방식으로 담았다. 영상에는 신분증 없이 개설 가능한 포켓 서비스, 간편 연락처 이체, 스타포인트 사용 등 KB스타틴즈 주요 기능이 자연스럽게 녹아 있다.광고는 풀버전 영상 1편, 60초 영상 2편, 15초 영상 6편, 세로형 숏폼 영상 2편으로 구성됐다. 세로형 숏폼 ‘만보 챌린지’ 영상은 10대 고객의 참여와 공유를 유도하는 바이럴형 콘텐츠로 제작됐다. 촬영 현장과 하츠투하츠 인터뷰를 담은 메이킹 영상도 공개할 예정이다.KB국민은행은 이번 광고 공개와 함께 KB스타틴즈 가입 연령을 기존 만 14~18세에서 만 6~18세로 확대하고 홈 화면 개편과 교통카드 충전 서비스 등 생활 밀착형 기능을 강화했다.만 14세 이상은 휴대전화 본인인증만으로 가입할 수 있다. 만 6~13세는 부모 동의로 서비스를 이용할 수 있다.또 KB스타틴즈 론칭 1주년을 기념해 오는 12월14일까지 이벤트를 한다. 신규 가입 후 광고 시청과 퀴즈에 참여하면 GS25 모바일 상품권 3000원권을 준다. 티머니 선불 교통카드를 포켓으로 충전하면 1000원권을 추가로 지급한다.KB국민은행 관계자는 “이번 광고는 10대들의 감성과 일상 공감을 통해 KB스타틴즈를 금융 서비스를 넘어 10대들이 즐길 수 있는 ‘금융 놀이터’로 인식시키기 위한 것”이라며 “앞으로도 어린이·청소년이 스스로 금융을 배우고 관리할 수 있게 다양한 서비스를 확대할 계획”이라고 했다.류상우 기자 ryu@thereport.co.kr기자명류상우 기자ryu@thereport.co.kr기자의 [다른기사 보기]저작권자 © 더리포트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 998
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "KB국민은행, 하츠투하츠와 진행한 신규 광고 공개",
    "링크": "http://www.newsdream.kr/news/articleView.html?idxno=98882",
    "내용": "▲KB국민은행이 지난 30일 신규 광고모델 하츠투하츠와 진행한 첫 번째 광고인 '10대들의 금융 놀이터, KB스타틴즈’를 공개했다. 사진-=KB국민은행KB국민은행이 지난 30일 신규 광고모델 하츠투하츠와 진행한 첫 번째 광고인 '10대들의 금융 놀이터, KB스타틴즈’를 공개했다고 31일 밝혔다.KB스타틴즈는 KB스타뱅킹에서 가입 가능한 어린이·청소년을 위한 서비스다. 선불전자지급수단인 '포켓'으로 다양한 금융 서비스를 수수료 없이 이용할 수 있다.이번 광고는 “뭐하고 10대? 스타틴즈 하고 싶대!”라는 메인 콘셉트 하에 10대들의 일상을 '대한민국 10대 불가사의'라는 카피와 영상미로 담아냈다. 국민은행은 영상 속에 △신분증 없이 간편하게 개설할 수 있는 포켓 서비스 △쉽고 빠른 연락처 이체 △현금처럼 사용하는 스타포인트 등 주요 서비스를 녹여냈다.영상에 등장한 6개의 '10대 불가사의' 외의 4개는 10대 고격의 사연을 공모해 추가적으로 제작할 방침이다. 광고는 풀버전 영상 1편, 60초 영상 2편, 15초 영상 6편, 숏폼 2편으로 구성됐다. 이 중 하츠투하츠는 숏폼 '만보 챌린지' 영상에 참여했다. 이 영상은 10대 고객의 참여, 공유를 유도하는 바이럴형 콘텐츠다. 아울러 촬영 현장 분위기, 하츠투하츠 인터뷰 등을 담은 영상들도 공개할 것이라고 밝혔다.국민은행은 KB스타틴즈 가입 연령을 만 6세~18세로 확대하는 한편 홈 화면 개편과 교통카드 충전 서비스도 도입했다. 만 14세 이상은 휴대폰 본인인증만으로 회원가입 후 포켓을 사용할 수 있는 반면 만 6세~13세는 부모의 동의를 받은 후 가입·서비스 이용을 할 수 있다.또 출시 1주년을 기념해 12월 14일까지 이벤트를 진행한다. 신규 가입 후 광고를 보고 퀴즈에 참여, 응모한 고객 전원에게 GS25 모바일상품권을 3천원을 제공하며 티머니 선불 교통카드를 포켓으로 충전한 고객에게 GS25 모바일상품권 1천원권을 추가로 줄 방침이다.국민은행 관계자는 \"이번 광고는 10대들의 감성, 일상 속 공감으로 10대들이 KB스타틴즈를 공감하고 즐길 수 있는 금융 놀이터로 인식될 수 있도록 기획했다\"며 \"앞으로도 KB스타틴즈는 어린이·청소년 고객이 스스로 금융을 학습·관리할 수 있도록 서비스를 지속적으로 확대해 나갈 것\"이라고 말했다. [뉴스드림]추천키워드#KB국민은행#하츠투하츠#KB스타틴즈#이벤트#10대불가사의#10대고객기자의 다른기사보기저작권자 © 뉴스드림 무단전재 및 재배포 금지관련기사KB국민은행, 원금 보장 'KB Star 지수연동예금 25-4호' 출시KB국민은행, 산업단지공단·코트라와 수출기업 지원 세미나 개최KB국민은행, 'KB나만의 적금' 선봬 …\"내 맘대로 우대금리 설계\"KB국민은행, 연금컨퍼런스 개최…금리하락기 대응전략 모색KB국민은행, 인도네시아 심장병 어린이 국내 초청 수술 지원",
    "신문사": "기타",
    "길이": 1387
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "KB국민은행, KB스타틴즈 광고 공개와 함께 어떤 신규 혜택 제공하나?",
    "링크": "http://www.newsworker.co.kr/news/articleView.html?idxno=400643",
    "내용": "KB국민은행(은행장 이환주)은 10월 30일 새로운 광고모델 하츠투하츠(Hearts2Hearts)와 함께한 첫 번째 광고 ‘10대들의 금융 놀이터, KB스타틴즈’ 영상을 공개했다. ‘KB스타틴즈’는 KB스타뱅킹을 통해 가입 가능한 어린이·청소년 전용 금융 서비스로, 선불전자지급수단인 ‘포켓’을 이용해 송금, 교통, 결제 등 다양한 서비스를 수수료 없이 이용할 수 있다.이번 광고는 “뭐하고 10대? 스타틴즈 하고 싶대!”라는 메인 콘셉트를 중심으로 10대들의 솔직하고 엉뚱한 일상을 ‘대한민국 10대 불가사의’라는 카피와 개성 있는 영상미로 담아냈다. ‘아무리 먹어도 돌아서면 또 먹고 싶대’, ‘틈만 나면 꾸미고 싶대’ 등 10대들의 공감을 자아내는 장면 속에 ▲신분증 없이 간편한 포켓 개설 ▲빠른 연락처 이체 ▲스타포인트를 현금처럼 사용하는 기능 등 주요 서비스를 자연스럽게 녹였다.영상에는 총 여섯 가지 ‘10대 불가사의’가 등장하며, 나머지 네 가지는 실제 10대 고객의 사연을 공모해 추가 제작할 예정이다. 이를 통해 KB스타틴즈는 고객이 직접 참여해 만들어가는 금융 플랫폼으로서의 브랜드 경험을 강화할 계획이다.나와 관심이 같은 사람이 본 뉴스KB국민은행, 지역 복지관과 함께한 치매예방 프로그램 주요 내용은?KB국민은행·삼성서울병원, 인도네시아 심장병 환아 수술 지원한 배경은?KB국민은행, 금리하락기 DB퇴직연금 운용전략은?KB증권 둔촌역PB센터 오픈, 고객 자산관리 서비스 어떻게 달라졌나?KB국민은행, 최대 연 4.0% 금리 제공 ‘KB나만의 적금’ 특징은?광고는 풀버전 1편, 60초 영상 2편, 15초 영상 6편, 세로형 숏폼 2편으로 구성됐다. 특히 하츠투하츠가 직접 참여한 세로형 숏폼 ‘만보 챌린지’ 영상은 10대 고객의 자발적 참여와 공유를 유도하는 바이럴형 콘텐츠로 제작됐으며, 추후 메이킹 영상도 공개될 예정이다. 해당 영상은 유튜브, 인스타그램, 틱톡 등 주요 온라인 플랫폼에서 순차적으로 확인할 수 있다.또한 KB국민은행은 이번 광고 공개와 함께 KB스타틴즈의 가입 연령을 기존 만 14세~18세에서 만 6세~18세로 확대했다. 또한 홈 화면 개편, 교통카드 충전 서비스 도입 등 생활 밀착형 기능을 강화했다. 만 14세 이상 고객은 휴대폰 본인인증만으로 비대면 가입이 가능하며, 만 6세부터 13세까지는 부모 동의 후 이용할 수 있다.아울러 KB스타틴즈 론칭 1주년을 기념해 오는 12월 14일까지 이벤트를 진행한다. 신규 가입 후 광고를 시청하고 퀴즈에 참여한 고객 전원에게 GS25 모바일 상품권 3천 원권이 제공되며, 포켓을 통해 티머니 교통카드를 충전한 고객에게는 GS25 모바일 상품권 1천 원권이 추가로 지급된다.KB국민은행 관계자는 “이번 광고는 10대들의 감성과 일상 속 공감을 통해 KB스타틴즈가 단순한 금융 서비스를 넘어 10대들이 공감하고 즐길 수 있는 ‘금융 놀이터’로 인식될 수 있도록 기획했다”며 “앞으로도 KB스타틴즈는 어린이·청소년 고객이 스스로 금융을 배우고 관리할 수 있도록 다양한 서비스를 지속 확대해 나갈 것”이라고 전했다.관련기사KB국민은행, 지역 복지관과 함께한 치매예방 프로그램 주요 내용은?KB국민은행·삼성서울병원, 인도네시아 심장병 환아 수술 지원한 배경은?KB국민은행, 금리하락기 DB퇴직연금 운용전략은?KB증권 둔촌역PB센터 오픈, 고객 자산관리 서비스 어떻게 달라졌나?KB국민은행, 최대 연 4.0% 금리 제공 ‘KB나만의 적금’ 특징은?신대성 기자2580@newsworker.co.kr기자의 다른기사저작권자 © 뉴스워커 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1756
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "[플맨픽-금융] NH농협은행, 제6회 올원프렌즈 공모전 시상 外",
    "링크": "https://www.pressman.kr/news/articleView.html?idxno=95715",
    "내용": "NH농협은행, 제6회 올원프렌즈 공모전 시상사진=농협은행NH농협은행(은행장 강태영)은 지난 30일 서울 중구 소재 본사에서 농협은행의 대표캐릭터 올리, 원이를 활용한 고객 참여형 콘테스트인 '제6회 올원프렌즈 공모전' 시상식을 개최했다고 31일 밝혔다.이번 공모전은 누구나 참여할 수 있는 생활용품, 기념품 등 ▲굿즈디자인 부문과 어린이를 대상으로 우리쌀 소재 ▲달력그림 부문으로 나누어 진행해 총 1,196팀이 참여, 183팀이 수상의 영예를 안았다.심사에는 NH고객패널도 참여해 의미를 더했다.굿즈디자인 부문 대상은 오서빈 씨의 '올리·원이·단지 자석 케이블홀더'가 차지했다.이 작품은 책상 위에 흩어진 선을 정리하듯 '흩어진 금융을 NH올원뱅크로 하나로 모은다'는 의미를 감각적으로 표현한 점이 높은 평가를 받았다.달력그림 부문 대상은 수원가온초등학교 6학년 박서진 어린이의 '올리 원이와 우리 쌀로 만든 떡국 드시고'로 올원프렌즈와 설날에 우리쌀로 만든 떡국을 함께 나누는 정겨운 모습을 표현했다.이번 수상작품들은 농협은행 전 영업점에 설치된 디지털 사이니지를 활용해 전국에 전시되고, 실제 굿즈 및 달력으로 제작해 활용할 예정이다하나은행, NS홈쇼핑과 시니어 맞춤형 금융·쇼핑 협약사진=하나은행하나은행(은행장 이호성)은 지난 30일 경기도 성남시 NS홈쇼핑 본사에서 NS홈쇼핑(대표이사 조항목)과 시니어 손님 대상 맞춤형 금융·쇼핑 결합 서비스 제공을 위한 업무협약을 체결했다고 밝혔다.이번 협약은 하나금융그룹의 시니어 특화 브랜드 '하나더넥스트' 출범 1주년을 맞아 추진되는 협력 사례로, 시니어 손님 생활 전반의 금융과 소비 생활을 통합 지원하는 융합형 토탈 라이프 서비스를 구축하기 위해 마련됐다.이번 협약을 통해 양사는 하나은행만의 차별화된 금융 서비스 역량과 NS홈쇼핑의 시니어 고객 네트워크를 연계해 ▲하나더넥스트 라운지 세미나 개최 ▲시니어 맞춤형 공동 프로그램 운영 ▲양사 멤버십 혜택 교차 지원 ▲시니어 자산관리·은퇴 관련 콘텐츠 공동 제작 ▲온·오프라인 채널 공동 마케팅 등 다양한 분야에서 협력키로 했다.하나은행은 NS홈쇼핑과 함께 향후 금융과 생활을 연계한 시니어 손님 맞춤형 서비스 기반을 확대하고, 다양한 파트너십을 통해 시니어 세대의 편의성과 선택의 폭을 넓혀 나갈 계획이다.한편, 하나금융그룹은 지난해 10월 시니어 세대의 성공적인 노후를 지원하기 위해 그룹 차원의 시니어 특화 브랜드 '하나더넥스트'를 출범하고, 은퇴설계·상속·건강관리 등 금융과 비금융을 아우르는 다양한 라이프케어 서비스를 제공하고 있다.IBK기업은행, 임직원 걸음기부 캠페인 '2025 소중한 발걸음' 실시사진=IBK기업은행IBK기업은행(은행장 김성태)이 생활 속 탄소중립을 실천하고자 마련한 임직원 참여형 사회공헌활동인 임직원 걸음기부 캠페인 '2025 소중한 발걸음'을 실시한다고 31일 밝혔다.올해로 4회를 맞이한 걸음기부 캠페인은 기업은행 창립 64주년의 의미를 담아 누적 걸음 수 6400만보를 목표로 해 오늘(31일)부터 11월 13일까지 2주간 진행된다.기업은행은 기부금도 조성해 '의성발 경북 산불 피해지 복원'을 위한 '평화의 숲 조성 사업'에 총 2억원을 후원할 예정이다.KB국민은행, '10대들의 금융 놀이터, KB스타틴즈' 광고 공개사진=KB국민은행KB국민은행(은행장 이환주)은 지난 30일, 새로운 광고모델 하츠투하츠(Hearts2Hearts)와 함께한 첫 번째 광고 '10대들의 금융 놀이터, KB스타틴즈' 영상을 공개했다.KB스타틴즈는 KB스타뱅킹에서 가입 가능한 어린이·청소년을 위한 서비스로 선불전자지급수단인 '포켓'을 통해 송금, 교통 등 다양한 금융 서비스를 수수료 없이 이용할 수 있다.이번 광고는 “뭐하고 10대? 스타틴즈 하고 싶대!”라는 메인 콘셉트 아래, 10대들의 솔직하고 엉뚱한 일상을 '대한민국 10대 불가사의'라는 신선한 카피와 톡톡 튀는 영상미로 담아낸 것이 특징이다.'아무리 먹어도 돌아서면 또 먹고 싶대', '틈만 나면 꾸미고 싶대' 등 10대들이 공감할 수 있는 장면 속에, ▲신분증 없이 간편하게 개설 가능한 포켓 서비스 ▲쉽고 빠른 연락처 이체 ▲현금처럼 사용하는 스타포인트 등 KB스타틴즈의 주요 서비스를 자연스럽게 녹여냈다.특히 영상에 등장한 6개의 '10대 불가사의' 외에, 나머지 4개는 실제 10대 고객의 사연을 공모해 추가적으로 제작할 예정이다.이를 통해 KB스타틴즈는 10대가 직접 참여해 만들어가는 금융 플랫폼으로서의 브랜드 경험을 한층 강화할 계획이다.또한 론칭 1주년을 기념해 오는 12월 14일까지 이벤트를 진행한다. KB스타틴즈에 신규 가입 후 광고를 시청하고 퀴즈에 참여 및 응모한 고객 전원에게 GS25 모바일 상품권 3천원권을 제공한다. 티머니 선불 교통카드를 포켓을 통해 충전한 고객 전원에게는 GS25 모바일 상품권 1천원권을 추가로 제공한다. 이벤트 관련 자세한 내용은 KB스타틴즈에서 확인할 수 있다.우리카드-금융결제원, QR기반 인니 결제·출금서비스 구축사진=우리카드우리카드(사장 진성원)는 국내 카드사 중 처음으로 인도네시아 자카르타에서 해외 QR결제 서비스를 성공적으로 시연하고, QR코드만으로 출금이 가능한 Cardless ATM서비스 구축을 위한 업무협약(MOU)을 체결했다고 31일 밝혔다.전날 열린 시연 행사는 인도네시아 중앙은행(Bank Indonesia)이 주관하는'2025 인도네시아 디지털금융페스티벌(FEKDI)'에서 인도네시아 중앙은행장과 금융당국 관계자 등이 지켜보는 가운데 진행됐다.외부 페이사와의 제휴 없이 우리카드 모바일앱을 통해 직접 현지 가맹점 QR코드를 스캔해 결제하는 방식을 시연했다.해당 서비스는 인도네시아 당국의 승인 절차를 거쳐 연내 대고객 오픈 예정이며, 향후 베트남 등 아시아 지역 전체로 확대해 나갈 예정이다.같은 날 국내 카드사 최초로 우리카드-금융결제원-인도네시아 결제사업자 Artajasa-우리소다라은행-BRI은행의 다자간 Cardless ATM서비스 구축을 위한 업무협약(MOU)을 체결했다.Cardless ATM서비스는 실물 카드 없이 QR코드로 해외 ATM에서 현지 통화를 인출 할 수 있는 서비스다.국가간 QR결제서비스와 더불어 금융결제원이 추진하고 있는 국가간 소액지급결제서비스 연계 허브시스템 구축 사업의 중요한 프로젝트다.우리카드는 모바일 앱에서 간단하게 등록해서 해당 서비스를 바로 이용할 수 있는 전용 상품을 출시할 예정이며, 이를 통해 빠르면 내년부터 고객은 실물 카드 없이도 인도네시아 가맹점 결제와 ATM 현지 통화 출금이 모두 가능하다.교보생명, 독서 서비스 '서재' 출시사진=교보생명교보생명(대표 신창재)이 보험, 건강, 자산 관리뿐 아니라 독서까지 한 번에 가능하도록 통합 앱을 새롭게 업그레이드해 고객 경험 혁신에 나선다고 31일 밝혔다.이번 개편을 통해 교보생명은 업계 최초로 통합 앱 내에 독서 서비스 '서재'를 선보이며, 고객의 일상 속에서 교보생명만의 문화적 가치와 디지털 편의성을 동시에 제공한다.서재 서비스는 쉽고 편리하게 나만의 서재를 만들어 개개인의 다양한 독서 활동을 지원하는 것이 특징이다.교보생명 통합 앱 이용자라면 누구나 이용 가능하다. 자신의 책장 사진을 찍어 올리면 자동으로 서재가 만들어지며 그동안 읽은 책이나 든 생각, 영감을 받은 문구, 좋은 글귀 등을 손쉽게 저장하고 관리할 수 있다.또 다른 사람들과 같이 책을 읽고 기록하며 독서 습관을 형성하는 '챌린지'와 문장을 기반으로 숏폼 형태 콘텐츠를 볼 수 있는 '문장플레이' 등 다양한 기능이 있다.일종의 아카이브(기록 보관소)이자 책과 관련된 모든 콘텐츠를 망라하는 '독서 종합 플랫폼'인 셈이다.서재 서비스는 독서 활동을 통해 서로 소통하는 커뮤니티 역할까지 한다. 다른 이용자의 도서, 문장, 생각 목록을 확인하고 비슷한 관심사를 가진 프로필을 팔로우해 공감대를 형성할 수도 있다.작가나 유명인 등의 서재를 살펴보는 재미도 쏠쏠하다. 교보생명은 작가 송길영의 서재를 공개한 데 이어, 배우 정해인과 교육 전문가 이은경, 유튜버 원샷한솔 등의 서재를 차례로 소개할 예정이다.교보생명은 통합 앱을 출시한 뒤 고객 편의성을 높이는 서비스를 선보여왔다. 최근에는 마이데이터 2.0을 기반으로 업계 최초로 은퇴설계 시뮬레이션을 도입한 데 이어 건강 관리와 보장 분석 등 고객 경험을 확장하는 기능을 지원했다.여기에 독서 활동까지 지원 함으로써 통합 앱의 대대적인 고도화를 이뤄냈다. 특히 서재 서비스는 인문학 콘텐츠를 소개하는 '하루잇문학' 등과 시너지를 낼 것으로 교보생명은 기대하고 있다. 나아가 독서 인구 등을 자연스럽게 유입시키는 등 접점을 넓히고 잠재 고객을 확보한다는 목표다.교보생명은 서재 서비스 출시를 기념해 이벤트와 북토크를 개최하며 새로운 광고 캠페인을 공개하는 등 다양한 마케팅 활동을 이어갈 방침이다.우리은행, ㈜큐뱅과 손잡고 '전세계 QR 결제 서비스' 추진사진=우리은행우리은행(은행장 정진완)이 글로벌 QR 결제 네트워크 'ROAD' 서비스를 운영하는 ㈜큐뱅(대표이사 강신혁)과 “전 세계 QR 결제 서비스 제공을 위한 업무제휴 계약”을 체결했다고 31일 밝혔다.이번 제휴를 통해 우리은행은 '우리WON뱅킹' 앱을 기반으로 ㈜큐뱅이 보유한 글로벌 QR 결제 네트워크를 활용해 해외 주요 국가에서 이용 가능한 결제 서비스를 공동 개발·추진할 계획이다.또한 향후 양사는 환전주머니 연동을 통해 고객이 중국, 일본, 동남아 등 여행지에서 실물카드 없이 스마트폰만으로 간편하게 결제할 수 있는 환경을 마련할 예정이다.이번 제휴는 우리은행이 그동안 구축해 온 해외 ATM 출금 서비스의 경험과 인프라를 바탕으로 결제 영역으로 서비스를 확장하기 위한 단계다.실물카드가 필요 없어 분실· 도난 위험을 줄일 수 있고, 현지 수수료 부담을 낮출 수 있을 것으로 기대된다.또한 'ROAD' 서비스는 UnionPay, WeChat Pay, Alipay+, LINE Pay 등 주요 글로벌 결제망과의 연계를 통해 해외 가맹점 이용 편의성을 높일 것으로 기대된다.카카오뱅크, 청소년 3,500명 대상 도박 예방 교육사진=카카오뱅크카카오뱅크(대표이사 윤호영, Daniel)가 청소년들이 일상 속에서 접할 수 있는 도박의 위험성을 알리고 스스로 예방할 수 있도록 돕는 '제로라운드(Zero Round)' 프로젝트를 후원한다.'제로라운드'는 청소년 비정부기구(NGO)인 'BTF 푸른나무재단(이사장 박길성)'이 주관하고 카카오뱅크가 후원사로 참여하는 청소년 도박 예방 프로그램이다.중·고등학생을 대상으로 ▲도박 인식 개선 연극 공연 ▲도박 자가진단 테스트 ▲도박 예방 10대 실천 가이드라인 등을 제공한다.교육은 학생들이 도박을 게임으로 오해해서 생기는 발생하는 상황, 도박을 하다 돈을 빌리는 사례 등을 각색해 뮤지컬을 가미한 연극 형태로 기획했다.교육 중간에는 학생들이 교육에 직접 참여하는 참여형 퀴즈도 준비했다. 30일 서울시 강남구 소재 대청중학교에서 진행한 첫 번째 교육을 시작으로 오는 11월 말까지 수도권에 위치한 12개 중·고등학교를 찾을 예정이다.더불어 '제로라운드' 홈페이지에는 유형검사 형태로 쉽게 참여 가능한 청소년 대상 '도박 자가진단 테스트'를 무료로 공개했으며, 도박을 예방할 수 있는 '10대 실천 가이드라인'도 만들어 게시했다.카카오뱅크는 상대적으로 금융 환경에서 소외된 계층을 지원하기 위한 교육활동을 진행해 왔다.금융사기대응팀, 소비자보호팀 등 금융사기 보호와 관련된 부서의 임직원이 참여해 고등학생을 위한 중고거래 사기, 보이스피싱 등 금융범죄 예방 교육을 진행했으며, 자립준비청년을 대상으로 금융 지식 및 금융사기 예방 교육에 나서기도 했다.올해는 시니어 대상 금융사기 예방 교육을 진행하며 3,000명 이상의 고령층에게 금융사기 예방법을 알렸다.OK금융, 'OK멘토링 캠프' 개최사진=OK금융OK저축은행, OK캐피탈 등의 계열사를 보유한 OK금융그룹(회장 최윤)은 임직원 가족과 OK배정장학생, 그리고 오사카금강 인터내셔널 스쿨(OKIS) 고교생들이 함께 참여하는 'OK멘토링 캠프'를 개최했다고 31일 밝혔다.경기도 가평에서 진행된 이번 행사는 조직문화와 재단의 인재 양성 철학을 한 데 모은 교류 프로그램으로 세대간 공감과 성장을 주제로 기획됐다. 이날 행사에는 OK저축은행, OK캐피탈 등 OK금융그룹 임직원 가족과 장학생 150여명이 참석했다.특히 최윤 회장이 이사장으로 활동하고 있는 대한민국 1호 재외한국학교인 오사카 금강인터내셔널스쿨(OKIS)에서 교환학생 자격으로 한국에 머물고 있는 9명의 고등학생이 함께 참여해, 배움을 나누는 성장 문화에 뜻을 더했다.참가자들은 자연 속에서 캠핑을 즐기며 학업과 진로에 대한 이야기를 나누고 서로의 경험을 공유했다.장학생들은 대학과 사회에서 쌓은 경험을 바탕으로 임직원 자녀들에게 학업·진로 멘토링을 진행했고, 임직원들은 인생 선배로서의 조언을 전하며 따뜻한 교류의 시간을 가졌다.최윤 OK금융그룹 회장은 “임직원과 장학생이 서로에게 배우고 영감을 주는 과정 속에서 OK금융이 추구하는 '함께 성장하는 문화'가 실현되고 있음을 느꼈다”라며 “앞으로도 교육·문화·소통이 결합된 다양한 교류의 장을 통해 사람 중심의 조직문화를 확산시켜 나가겠다”고 덧붙였다.삼성생명, 3분기 DC/IRP 원리금보장형·비보장형 수익률 1위사진=삼성생명삼성생명은 2025년 3분기 말 기준 개인(IRP)형 퇴직연금 상품(원리금보장형·원리금비보장형)의 1년 수익률이 퇴직연금 적립금 규모 상위 10개 사업자 중 1위를 기록했다고 31일 밝혔다.금융감독원의 퇴직연금사업자 비교 공시(2025년 3분기)에 따르면, 삼성생명 IRP 원리금보장형 상품의 최근 1년간 운용수익률은 3.86%을 기록했다.원리금비보장형 상품의 1년 수익률도 직전 분기(6.87%) 대비 10%p 이상 상승한 16.92%로 나타났다. 이는 모두 퇴직연금 적립금 상위 10개사 가운데 가장 높은 수치이다.같은 기간 삼성생명의 확정기여(DC)형 퇴직연금 1년 수익률도 견조했다. DC 원리금보장형은 3.72%, 원리금비보장형은 18.01%의 수익률로 은행, 증권사를 포함한 전체 업권 평균을 크게 웃돌았다.퇴직연금 디폴트옵션 및 실물이전 제도 시행 등으로 DC·IRP형 수익률에 대한 관심이 높아지는 가운데 삼성생명은 원리금보장·비보장형 전반에 걸쳐 운용 역량을 입증했다.이 같은 성과의 배경에는 우수한 상품 라인업과 함께 퇴직연금 전담 조직의 밀착 지원 등 고객 맞춤형 관리 체계가 꼽힌다.퇴직연금은 은퇴 이후의 생활을 대비하는 장기 금융상품인 만큼 시장 환경에 맞춘 투자전략과 꾸준한 운용이 중요하다.삼성생명은 온·오프라인 전문가 상담을 통해 고객별 투자 성향에 적합한 상품을 제안하고 안정적인 수익률 관리에 노력하고 있다.또한 낮은 운용보수로 장기 투자의 효과를 높일 수 있는 퇴직연금 전용 펀드를 선보이는 등 상품 경쟁력을 강화하고 있다.지난 5월에는 국내 투자자들의 특성을 반영한 생애주기 자산배분 프로그램(Glide Path)를 활용, 은퇴 시점에 맞춰 글로벌 대표 자산ETF에 분산 투자하는 「실속있는 TDF」 시리즈를 출시했다.현대해상, 고객 할인 제휴카드 출시사진=현대해상현대해상(대표이사 이석현)은 현대카드와 보험계약 유지시 할인을 받는 '현대해상 현대카드'를 출시했다고 31일 밝혔다.현대해상 보험계약을 유지할 경우 할인혜택을 제공해 주는 제휴카드 상품으로, 보험료를 카드로 납입해야만 혜택을 받을 수 있던 기존 제휴카드와는 차별화돼, 카드 이용 실적에 따라 할인을 받을 수 있다.예를 들어 현대해상 장기보험을 은행 자동이체로 납입하는 경우에도 할인 혜택을 받을 수 있고, 현대해상 자동차보험을 가입한 고객이라면 보험계약을 유지하는 동안 할인을 받을 수 있다.현대해상 보험계약을 유지중인 고객은, 전월 실적 50만원 이상 이용 시, 1만 2천원, 100만원 이상 이용 시, 1만 7천원의 할인이 제공되며, 보험을 유지하지 않는 기간 동안에는 전월 실적 50만원 이상 이용 시, 결제 금액의 0.5%를 M포인트로 적립 받을 수 있다.자세한 내용은 현대해상 및 현대카드 앱과 홈페이지에서 확인할 수 있다NH농협카드, 하와이 현지 즉시할인 이벤트 실시사진=농협카드NH농협카드(사장 이민경)는 마스터카드와 함께 하와이 여행객들을 위한 '하와이 현지 즉시할인 이벤트'를 실시한다고 31일 밝혔다.이번 이벤트(~26.2.28)를 통해 하와이 현지에서 ▲공항 셔틀 서비스, ▲인기 액티비티, ▲맛집/카페 등에서 최대 10% 즉시할인을 받을 수 있으며, 혜택을 받기 위해서는 NH농협 개인카드(MASTER)를 반드시 지참해야 한다.먼저 ▲호놀룰루 공항 TAVA 셔틀 예약 시 10% 즉시할인을 제공하며, ▲인기 액티비티 3종에 대해서는 10% 즉시할인 및 특별 혜택을 제공한다.인기 액티비티 3종은 하와이 관광객들이 많이 찾는 알라모아나 비치 서핑 레슨, 와이키키 터틀 스노클링, 와이카이 워터파크로 준비했다.더불어 ▲알로하 스테이크 하우스, 아일랜드 빈티지 커피 등 총 10곳의 하와이 현지 유명 맛집/카페에서 최대 10% 즉시할인 혜택을 제공한다.즉시할인 관련 예약/문의는 'NH농협 마스터카드 하와이 마스터 라운지 카카오톡 오픈채팅방'에서 가능하며, 채팅방 접속 QR코드 및 이벤트 유의사항 등은 NH Pay 및 NH농협카드 공식 홈페이지에서 확인할 수 있다. [프레스맨]저작권자 © 프레스맨 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기한시은 기자sieun.han@pressman.kr한시은 기자 다른기사 보기Tag키워드#농협카드#현대해상#삼성생명#OK금융#카카오뱅크#우리은행#교보생명#우리카드#국민은행#기업은행#하나은행#농협은행",
    "신문사": "기타",
    "길이": 8762
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "KB국민은행, 하츠투하츠와 '10대들의 금융놀이터, KB스타틴즈' 광고 공개",
    "링크": "https://www.newspim.com/news/view/20251031000424",
    "내용": "클라우드플레어 신고점...대형 고객 확대로 매출 전망 상회",
    "신문사": "기타",
    "길이": 32
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "애플페이, K-패스에 미소짓는 현대카드..타 카드사들 고민 깊어져",
    "링크": "http://kpenews.com/View.aspx?No=3835917",
    "내용": "[한국정경신문=우용하 기자] 아이폰을 사용하는 현대카드 고객의 교통 편의성이 개선되는 추세다. 모바일티머니에 K-패스가 추가돼 애플페이로도 교통비 환급이 가능해졌기 때문이다. 티머니는 기후동행카드 탑재도 협의 중인 것으로 파악됐다.이를 통해 현대카드는 아이폰 고객 모집에 있어 더 유리한 고지를 선점하게 됐다. 다른 카드사들도 애플페이 도입을 고민하고 있으나 스테이블코인 제도화 이슈와 롯데카드 해킹사태로 인해 지연되는 모습이다.티머니가 아이폰 애플페이에서도 교통비 환급 혜택을 누릴 수 있도록 모바일앱에 K-패스를 탑재했다. (사진=연합뉴스)31일 금융권에 따르면 티머니는 최근 모바일앱에 K-패스 서비스를 추가했다. 애플페이에서도 K-패스를 이용할 수 있게 된 것이다. 업계에서는 현대카드가 이번 서비스에 따른 수혜를 볼 것이라고 전망하는 분위기다. 하지만 타 카드사들은 애플페이 도입에 속도를 내지 못하고 있다. 상표권 등록과 당국 승인 절차 등이 이뤄진 것으로 알려졌지만 업계 이슈에 우선순위가 밀리고 있다.K-패스는 정부가 국민 교통비 절감과 대중교통 이용 활성화를 위해 교통비 지출액의 일정비율을 환급해주는 상품이다. 하지만 모바일티머니에는 등록되지 않아 아이폰 고객들은 실물카드를 소지해야만 사용할 수 있었다.애플페이 티머니 서비스는 지난 7월 제공되기 시작했음에도 불구하고 반쪽짜리라는 평가를 받아왔다. 주요 교통비 혜택 상품인 K-패스와 기후동행카드는 이용할 수 없었기 때문이다. 하지만 티머니가 모바일앱에 K패스를 도입하면서 애플페이로도 교통비 환급이 가능해졌다. 이와 함께 기후동행카드를 애플페이에 제공하는 방안도 추진되고 있다.티머니 관계자는 “현재 기후동행카드 서비스 도입과 관련된 내용을 협의하는 중이다”라고 밝혔다.두 상품이 모두 도입된다면 애플페이의 교통 편의성은 완전히 개선될 것으로 보인다. 특히 현대카드는 고객 모집 효과까지 기대할 수 있을 것으로 전망된다. 국내 카드사 중 애플페이를 단독 지원 중이고 현대카드만 아이폰에서 티머니 ‘자동충전’ 기능을 제공하고 있어서다. 선불 형태로 운영되는 애플페이 티머니를 후불카드 방식으로 이용할 수 있는 것이다.카드업계 한 관계자는 “기후동행까지 도입된다면 애플페이의 교통 약점은 사실상 없어지게 된다”며 “애플페이를 사용할 수 있는 현대카드가 고객 모집에 있어서 긍정적인 효과를 기대할 수 있을 것 같다”고 말했다.이런 상황 속 경쟁 카드사들의 애플페이 도입에는 시간이 필요한 모양새다. 앞서 신한카드는 올해 3월 ‘신한카드 iPay’라는 상표권을 출원했다. KB국민카드는 금융당국으로부터 관련 약관 승인을 신청했던 것으로 알려졌다.업계에서는 수수료 문제에 더해 업권을 둘러싼 이슈까지 최근 여럿 겹친 결과 애플페이가 관심사에서 밀렸단 평가도 나온다. 실제로 새정부 출범 후 카드사들의 시선은 애플페이에서 스테이블코인으로 넘어간 분위기다. 지난달 롯데카드에서 발생한 대규모 해킹사고 이후에는 보안 역량강화가 시급한 문제로 떠오른 상황이다.신한카드와 KB국민카드 관계자는 “애플페이 도입과 관련해 현재 정해진 내용은 없다”고 밝혔다.40",
    "신문사": "기타",
    "길이": 1518
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "국민은행, 하츠투하츠와 '10대들 금융 놀이터, KB스타틴즈' 공개",
    "링크": "https://www.startuptoday.co.kr/news/articleView.html?idxno=532665",
    "내용": "국민은행, 하츠투하츠와 ‘10대들 금융 놀이터, KB스타틴즈’ 공개",
    "신문사": "기타",
    "길이": 37
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "KB국민은행 '10대들의 금융 놀이터, KB스타틴즈' 광고 공개",
    "링크": "http://www.wsobi.com/news/articleView.html?idxno=294301",
    "내용": "[¿©¼º¼ÒºñÀÚ½Å¹® ÀÌ¸íÁø ±âÀÚ] KB±¹¹ÎÀºÇàÀº Áö³­ 30ÀÏ, »õ·Î¿î ±¤°í¸ðµ¨ ÇÏÃ÷ÅõÇÏÃ÷(Hearts2Hearts)¿Í ÇÔ²²ÇÑ Ã¹ ¹øÂ° ±¤°í ‘10´ëµéÀÇ ±ÝÀ¶ ³îÀÌÅÍ, KB½ºÅ¸Æ¾Áî’ ¿µ»óÀ» °ø°³Çß´Ù°í 31ÀÏ ¹àÇû´Ù.KB½ºÅ¸Æ¾Áî´Â KB½ºÅ¸¹ðÅ·¿¡¼­ °¡ÀÔ °¡´ÉÇÑ ¾î¸°ÀÌ·Ã»¼Ò³âÀ» À§ÇÑ ¼­ºñ½º·Î ¼±ºÒÀüÀÚÁö±Þ¼ö´ÜÀÎ ‘Æ÷ÄÏ’À» ÅëÇØ ¼Û±Ý, ±³Åë µî ´Ù¾çÇÑ ±ÝÀ¶ ¼­ºñ½º¸¦ ¼ö¼ö·á ¾øÀÌ ÀÌ¿ëÇÒ ¼ö ÀÖ´Ù.‘¾Æ¹«¸® ¸Ô¾îµµ µ¹¾Æ¼­¸é ¶Ç ¸Ô°í ½Í´ë’, ‘Æ´¸¸ ³ª¸é ²Ù¹Ì°í ½Í´ë’ µî 10´ëµéÀÌ °ø°¨ÇÒ ¼ö ÀÖ´Â Àå¸é ¼Ó¿¡ ½ÅºÐÁõ ¾øÀÌ °£ÆíÇÏ°Ô °³¼³ °¡´ÉÇÑ Æ÷ÄÏ ¼­ºñ½º, ½±°í ºü¸¥ ¿¬¶ôÃ³ ÀÌÃ¼, Çö±ÝÃ³·³ »ç¿ëÇÏ´Â ½ºÅ¸Æ÷ÀÎÆ® µî KB½ºÅ¸Æ¾ÁîÀÇ ÁÖ¿ä ¼­ºñ½º¸¦ ³ì¿©³Â´Ù.ÇÑÆí, KB±¹¹ÎÀºÇàÀº ÀÌ¹ø ±¤°í °ø°³¿¡ ¸ÂÃç KB½ºÅ¸Æ¾ÁîÀÇ °¡ÀÔ ¿¬·ÉÀ» ±âÁ¸ ¸¸ 14¼¼~18¼¼¿¡¼­ ¸¸ 6¼¼~18¼¼·Î È®´ëÇÑ´Ù. È¨ È­¸é °³Æí ¹× ±³ÅëÄ«µå ÃæÀü ¼­ºñ½º µµÀÔ µî »ýÈ° ¹ÐÂøÇü ¼­ºñ½ºµµ °­È­Çß´Ù.¸¸ 14¼¼ ÀÌ»óÀº ÀºÇà¿¡ ¹æ¹®ÇÏÁö ¾Ê°íµµ ÈÞ´ëÆù º»ÀÎÀÎÁõ¸¸À¸·Î È¸¿ø °¡ÀÔ ¹× ‘Æ÷ÄÏ’À» ¸¸µé¾î »ç¿ëÇÒ ¼ö ÀÖ´Ù. ¸¸ 6¼¼ºÎÅÍ 13¼¼±îÁö´Â ºÎ¸ðÀÇ µ¿ÀÇ¸¦ ¹ÞÀº ÈÄ °¡ÀÔ ¹× ¼­ºñ½º ÀÌ¿ëÀÌ °¡´ÉÇÏ´Ù.¶Ç ·ÐÄª 1ÁÖ³âÀ» ±â³äÇØ ¿À´Â 12¿ù 14ÀÏ±îÁö ÀÌº¥Æ®¸¦ ÁøÇàÇÑ´Ù. KB½ºÅ¸Æ¾Áî¿¡ ½Å±Ô °¡ÀÔ ÈÄ ±¤°í¸¦ ½ÃÃ»ÇÏ°í ÄûÁî¿¡ Âü¿© ¹× ÀÀ¸ðÇÑ °í°´ Àü¿ø¿¡°Ô GS25 ¸ð¹ÙÀÏ »óÇ°±Ç 3000¿ø±ÇÀ» Á¦°øÇÑ´Ù. Æ¼¸Ó´Ï ¼±ºÒ ±³ÅëÄ«µå¸¦ Æ÷ÄÏÀ» ÅëÇØ ÃæÀüÇÑ °í°´ Àü¿ø¿¡°Ô´Â GS25 ¸ð¹ÙÀÏ »óÇ°±Ç 1000¿ø±ÇÀ» Ãß°¡·Î Á¦°øÇÑ´Ù. ÀÌº¥Æ® °ü·Ã ÀÚ¼¼ÇÑ ³»¿ëÀº KB½ºÅ¸Æ¾Áî¿¡¼­ È®ÀÎÇÒ ¼ö ÀÖ´Ù.ÀÌ¸íÁø ±âÀÚ mjin0407@naver.com<ÀúÀÛ±ÇÀÚ © ¿©¼º¼ÒºñÀÚ½Å¹®, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 1374
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "KB국민은행, 하츠투하츠 모델 ‘KB스타틴즈’ 광고 공개",
    "링크": "https://www.bigtanews.co.kr/article/view/big202510310006",
    "내용": "KB국민은행, 한국-인도네시아간 QR결제서비스 시연 성공2025-10-31",
    "신문사": "기타",
    "길이": 41
  },
  {
    "키워드": "티머니",
    "발행일": "10/31/2025",
    "제목": "KB국민은행, 하츠투하츠와 10대 금융 놀이터 광고 공개",
    "링크": "https://www.cbci.co.kr/news/articleView.html?idxno=538221",
    "내용": "단박제보단박제보제목작성자날짜결과기타뻔뻔한 악질 상습범 사기꾼을 제보합니다NEW박희원단박접수2025-11-01 00:34기타우체국 택배기사 개인정보 무단열람 및 비밀번호 유출의혹김서현단박접수2025-10-30 15:43전체예비군 도중 뇌출혈 휴업보상금 및 지료비 지급 거절이승화단박접수2025-10-29 12:54전체예비군 도중 뇌출혈 휴업보상금 및 지료비 지급 거절이승화단박접수2025-10-29 12:54기타성희롱 징계중 활동으로 인한 고용노동부장관 표창자 제보익명요구단박접수2025-10-28 13:31건설이천자이 아파트분양김상오추가자료요청2025-10-14 11:30식음료세계 최고급 올리브오일 국내 런칭 \"메디테레\"이경성게시완료2025-10-14 10:55서비스도고온천 숙박시설 위생상태이우곤게시완료2025-10-12 13:52기타파이낸셜뉴스 김민기기자 고발합니다하경준게시완료2025-10-06 19:24기타부천 사태에 BJ 단속 심해서 자정작용익명게시완료2025-10-04 14:35정부&공공기관전입신고 동사무소 직원실수로 전입안된후 집주인 대출받음전서인추가자료요청2025-10-02 03:07전체바이즌, 국내 최초 ‘블록체인 기반 QR카드’ 특허 출원 등록 완료박진환게시완료2025-10-01 11:34기타무책임이사starrose0422추가자료요청2025-10-01 10:50지자체동부간선도로 지하화 사업 노선 결정의 위법 및 부당성에 대한 제보입니다.최효진게시완료2025-09-24 14:15전체9월 26일 [한국 문화 굿즈] 팝업 취재 요청 드립니다박세은게시완료2025-09-22 17:06휴대폰&가전군포 삼성서비스센터 신고최서연처리방법안내(메일)2025-09-20 20:17항공&여행항공사 대처에 속수무책으로 당하는 탑승객서한나추가자료요청2025-09-16 21:36전체제 생각을 신체에 피로 글씨나 그림으로 나타냅니다.이0빈게시완료2025-09-10 14:02가상자산거래소유명 유튜버들 선물사기전00추가자료요청2025-09-09 16:42자동차고객 사기김대양처리방법안내(메일)2025-09-04 14:05icon제보하기",
    "신문사": "기타",
    "길이": 1028
  }
]