[
  {
    "키워드": "두나무",
    "발행일": "7/14/2025",
    "제목": "비트코인 폭등에 암호화폐株 '들썩'...한화투자증권·컴투스홀딩스· 우...",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=359369",
    "내용": "(그래픽=핀포인트DB)비트코인이 연일 신고가 경신 랠리를 펼치면서 국내 증시의 관련 종목들도 뜨겁게 달아오르고 있다.11일 국내 증시에서는 비트코인 강세에 힘입어 암호화폐 관련주들이 동반 상승하며 투자자들의 이목을 집중시켰다.이날 코스닥 시장에서 우리기술투자는 전장보다 15.04% 급등한 1만1930원에 장을 마감하며 나흘 연속 상승세를 이어갔다.전날 장 후반 상승분을 일부 반납하며 숨 고르기에 들어가는 듯했으나, 이날은 오히려 뒷심을 발휘하며 오름폭을 키워 비트코인 랠리에 대한 기대감을 고스란히 반영했다. 우리기술투자는 국내 대표적인 암호화폐 거래소인 업비트의 운영사 두나무의 지분을 보유하고 있어 비트코인 시세에 민감하게 반응하는 종목으로 꼽힌다.이외에도 한화투자증권(2.69%), 한화투자증권우(3.15%), 컴투스홀딩스(1.77%) 등 가상화폐 관련주가 연일 강세를 나타냈다.이들 종목 모두 전날보다 상승률이 높았던 점이 눈에 띈다.비트코인 가격이 11만6474달러에 거래되며 이틀 연속 사상 최고치를 기록한 가운데 가격이 추가로 오를 수 있다는 전망도 잇따르는 결과로 보인다.도널드 트럼프 미국 행정부의 관세 정책 및 경기 불확실성으로 위축됐던 위험 자산 선호 심리가 최근 완화되며 가상화폐 시장에도 훈풍이 불고 있는 모습이다.iM증권은 \"비트코인이 신고가를 경신하는 동시에 국내 증시 상승세도 강한 편\"이라며 \"가격을 움직이는 동인은 다르지만, 공통점은 시장 참가자들이 유동성 환경이 우호적일 것이라고 전망하고 있다는 점\"이라고 밝혔다.이어 \"이런 유동성 환경은 글로벌 위험자산 선호 심리를 유지시키고 있다\"며 \"더불어 트럼프 행정부의 관세 정책 불확실성은 여전하지만 결국 관세율이 낮아질 것이라는 기대도 존재하고 있다\"고 설명했다.최소연 기자ch0309@thekpm.com다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 924
  },
  {
    "키워드": "두나무",
    "발행일": "7/14/2025",
    "제목": "결국 법정관리 문턱에 선 왓챠…투자사들 입장은 엇갈려",
    "링크": "https://n.news.naver.com/mnews/article/366/0001092243?sid=101",
    "내용": "CB 투자사 인라이트벤처스, 회생 신청RCPS 투자사는 지분 희석 가능성 커회생 개시하면 제3자배정 유증 방식 M&A 추진할 듯왓챠 CI.이 기사는 2025년 7월 11일 22시 25분 조선비즈 머니무브(MM) 사이트에 표출됐습니다.국내 1세대 온라인동영상서비스(OTT) 플랫폼 왓챠가 기업회생 절차를 밟을 위기에 처했다. 투자사 중 한 곳인 인라이트벤처스가 법정 관리를 요청하면서다. 오랫동안 이어진 적자로 인해 투자금을 회수하기 어려워지자, 채권자인 투자사가 직접 회생 절차를 요청한 것이다.왓챠 측은 투자자와의 협의를 통해 기업회생 철회를 요청한다는 방침이다. 다만 상황은 녹록지 않다. 이미 법적으로 ‘꽃놀이패’를 쥔 쪽은 채권자이기 때문이다.14일 투자은행(IB) 업계 및 법조계에 따르면, 서울회생법원은 현재 인라이트벤처스 측이 제출한 왓챠의 기업회생 절차 개시 신청서를 검토 중이다.재판부는 오는 22일 심문기일을 열고 신청인의 의견을 들을 계획이다. 채무자회생법에 따르면 기업회생은 해당 법인의 자기자본 10% 이상 채권을 보유한 채권자가 단독으로 신청할 수 있다.투자사가 포트폴리오사의 기업 회생을 신청하는 건 드문 사례다. 하지만 인라이트벤처스는 현재 왓챠의 경영 상태로는 투자금을 돌려받기 어렵다고 판단해 이런 강수를 둔 것으로 보인다.실제로 왓챠는 장기간 영업 적자를 벗어나지 못하면서 완전자본잠식 상태에 빠졌다. 지난해 말 기준 자본총계는 마이너스(-) 796억원이었다. 외부감사인은 “계속기업 가정(기업이 정상적으로 영업을 계속할 것이라는 가정)의 불확실성을 이유로 감사의견을 거절한다”고 통보하기도 했다. 이런 상황은 법정관리 요건 중 하나인 ‘지급불능 상태’로 해석될 수 있다.왓챠의 기업회생 가능성이 커지는 가운데, 투자사들의 입장은 엇갈리고 있다. 먼저 주식(에쿼티)를 보유한 주주들은 회생을 꺼릴 수밖에 없다. 회생 절차가 시작되면 지분이 감자되거나 무상으로 소각되는 경우가 많고, 새로운 투자자를 유치할 때는 유상증자를 통해 지분이 희석되기 때문이다.반면 전환사채(CB) 등 채권을 보유 중인 투자자들은 손실을 감수하더라도 기업회생 절차를 강행하는 게 협상력을 확보할 수 있는 방편이다. 회생 절차에 들어가면 법원이 회사 재편 과정에서 채권자를 중심에 두고 조정하게 되고, 그 과정에서 채권자가 변제 방식이나 일정에 대해 직접 협상할 수 있기 때문이다.특히 왓챠의 경우 부채의 절반 이상이 CB 투자에서 나온 것이고 부동산 담보 같은 실질 담보가 거의 없는 플랫폼 기업이다 보니, 회생에 들어가면 채권자의 영향력이 더욱 커질 수밖에 없다. 회생계획안이 통과되려면 담보 채권자 조의 4분의 3 이상, 일반 채권자 조의 3분의 2 이상이 동의해야 한다. 그런데 왓챠에는 담보권자가 사실상 없기 때문에 일반 채권자들의 의견이 절대적인 힘을 가지게 된다.왓챠는 2012년 카카오벤처스(옛 케이큐브벤처스)로부터 투자를 유치한 것을 시작으로 상환전환우선주(RCPS) 형태로 총 550억원을 조달했다. 이 RCPS는 전량 보통주로 전환된 상태다. 에이티넘인베스트먼트(7.63%), 컴퍼니케이파트너스(5.14%), 카카오벤처스(3.86%), 한국산업은행(3.38%) 등이 주요 주주로 이름을 올리고 있다.이후 왓챠는 2021년 투자 유치 수단을 RCPS에서 CB로 바꿨다. 총 490억원 규모의 CB를 발행해 투자를 유치한 것이다. 당시 CB로 투자한 곳이 인라이트벤처스, 두나무 등이었다. 이들은 채권자로 이름을 올린 상태다.업계에서는 왓챠가 채무자회생법상 기업회생 절차 개시 요건을 이미 충족하고 있다고 본다. 완전자본잠식 상태로 ‘지급불능’ 상태에 놓였기 때문이다.향후 법원에서 기업회생 절차 개시 결정이 내려진다면, 왓챠는 회생계획안 인가 전 인수합병(M&A)을 추진할 것으로 전망된다. 제3자 배정 유상증자 형태로 신주를 발행하고 투자자의 자금을 회사로 유입해 채무를 변제하는 방식이다. 기존 주주의 지분은 무상 소각되기 때문에 새 투자자가 최대주주로 올라서게 된다. 다만 경영 상황이 악화해 법정관리를 거치는 만큼, 회생채권의 일부는 출자 전환될 가능성이 크다.",
    "신문사": "기타",
    "길이": 2012
  },
  {
    "키워드": "두나무",
    "발행일": "7/14/2025",
    "제목": "[단독]올해만 한화 11명, 쿠팡 7명…전관 대거 뽑은 '신사업 기업'",
    "링크": "https://n.news.naver.com/mnews/article/025/0003454870?sid=101",
    "내용": "올해 상반기에 공직자 영입 시도가 가장 많았던 대기업은 한화그룹으로 나타났다. 플랫폼·가상자산 업계도 제도권 편입과 규제 강화를 앞두고 고위 관료 출신 인사를 잇따라 수혈하고 있다.━한화 전직 공무원 11명 채용…재계 최다국회 의원회관에서 열린 이재명 더불어민주당 대선 후보 국방안보자문위원단 임명장 수여식에서 안규백 당시 총괄특보단장이 서욱 전 국방부 장관에게 임명장을 수여하고 있다. 민주당13일 김성원 국민의힘 의원실이 인사혁신처로부터 제출받은 공직자 취업 심사 내역에 따르면, 지난 1~6월 한화그룹으로 이직하기 위해 인사혁신처의 심사를 받은 전직 공무원은 총 14명이었다. 이 가운데 방산 3사(한화에어로스페이스·한화시스템·한화오션) 취업 심사가 86%(12명)이었다. 14명 중 11명이 심사를 통과해 실제 한화로 이직했다. 같은 기간 7대 그룹 중 가장 많은 규모였다. 삼성은 11명이 취업심사를 신청해 10명이 통과했고, SK·현대차(5명)와 롯데(4명), LG(1명) 이직 희망 공무원들은 모두 심사를 통과했다.김주원 기자방위산업과 조선업을 그룹 주력 사업으로 키우는 한화는 국방부·국정원 등 관련 부처 출신 전직 공직자를 영입해 대관 역량을 강화한 것으로 풀이된다. 한화에어로스페이스는 군 소장·준장 출신을 전무 등 임원으로 채용했고, 국정원 국장급(특정직 3급)은 한화시스템 부사장으로 자리를 옮겼다. 중령·대령 출신의 허리급 전관도 다수 채용돼 한화그룹 각 계열사 방산 프로젝트에 배치됐다. 이재명 정부가 출범한 지난달에는 문재인 정부에서 국방부 장관을 지낸 서욱 전 장관이 한화에어로스페이스 사장급 상근고문으로 영입됐다. 서 전 장관은 이재명 대통령의 대선 후보 시절 국방안보자문위원단 위원장을 맡은 이력이 있다. 서 전 장관은 퇴임(2022년 5월) 후 3년이 지나 공직자윤리법상 심사 대상이 아니다.한화의 전관 영입은 최근 3년간 꾸준히 늘었다. 2022년 12명에서 방산 중간지주사 격인 한화에어로스페이스가 본격 출범한 2023년 22명, 2024년 20명으로 급증했고, 올해도 상반기에만 11명을 기록했다. 한화그룹 관계자는 “글로벌 방산 사업이 미국, 유럽, 중동까지 확대되면서 관련 경험과 역량을 갖춘 인재를 채용하게 됐다”고 설명했다.━공정위·금감원 출신 영입하는 이커머스·코인거래소21대 대통령 선거 투표일인 3일?오전 서울 중구의 한 주차장에 쿠팡 배달 차량이 주차돼 있다. 뉴스1고위공무원 영입은 온라인 플랫폼과 가상자산 업계 등 ‘규제 민감 업종’에서도 활발했다. 쿠팡은 올해 상반기에만 대통령실과 공정거래위원회, 고용노동부 출신 공무원 7명을 줄줄이 영입했다. 지난 2022년 이숭규 전 공정위 카르텔총괄과장이 쿠팡 전무로 합류한데 이어 올해는 서기관·사무관급 공정위 과장들이 쿠팡 계열사 등에 취업했다. 지난해 공정위로부터 역대 최대 규모 과징금(1628억원)을 부과받은 만큼 관련 대응 능력을 강화하려는 행보라는 해석이 나온다. 재계 한 관계자는 “플랫폼 규제 강화에 대비한 포석일 것”이라고 말했다.‘디지털 자산 기본법’ 제정 논의 등 가상자산의 제도권 편입을 앞두고 코인거래소들도 속속 전관 영입에 나서고 있다. 올해 금융감독원 3·4급 출신 2명이 두나무(업비트 운영사)로, 금감원 3급 출신 2명과 경찰서 팀장급인 경감은 각각 빗썸 전무와 이사로 채용됐다.김주원 기자━통상 현안에 외교·기재부 인기미국 주도의 통상 질서 재편 움직임에 따라 외교·통상 전문 인력 수요도 커지고 있다. 전체 수출 차량의 절반 이상이 미국행인 현대차는 글로벌 대관 조직인 GPO(Global Policy Office)를 구축하고 김일범 부사장, 우정엽·연원호 전무, 김동조 등 외교부 출신들을 전면 배치했다. LG화학도 지난해 외교부 북미국장을 지낸 고윤주 전 대사를 최고지속가능전략책임자(CSSO·전무)로 선임한 바 있다.경제 부처나 검찰 출신들의 인기도 여전하다. 기획재정부 1차관 출신인 이호승 전 청와대 정책실장은 지난 3월 삼성바이오로직스 사외이사로 선임됐다. 이병원 삼성전자 IR 부사장과 임병일 사업지원TF 부사장도 모두 기재부 출신이다. ‘특수통’ 부장검사 출신 김락현 율촌 변호사도 올해 초 SK하이닉스 코퍼레이트센터 담당 부사장으로 영입됐다.━공무원→기업→장관…‘연어형’도 트렌드최근엔 기업으로 이직한 전직 공무원이 공직에 발탁돼 다시 돌아오는 ‘역류형·연어형 인사’ 흐름도 두드러진다. 김용범 대통령실 정책실장(전 해시드오픈 리서치 대표), 김정관 산업통상자원부 장관(전 두산에너빌리티 사장), 윤창렬 국무조정실장(전 LG글로벌전략개발원장)이 대표적이다. 이 대통령은 지난 6월 5대 그룹 총수와 경제 6단체장을 만난 자리에서 “내각에 기업인 출신 인사를 추천해달라”고 직접 청했다고 한다. 공무원 출신은 아니지만 네이버 출신 기업인들이 장관 후보자(중소벤처기업부, 문화체육관관광부)로 지명되고, 대통령실 AI미래수석에 발탁되는 등 기업인들의 관가 진출 흐름도 뚜렷하다.이재명 정부 초대 산업통상자원부 장관에 지명된 김정관 후보자가 지난달 30일 오전 서울 강남구 한국기술센터에 마련된 인사청문회 준비단 사무실로 출근하며 지명 소감을 밝히고 있다. 산업통상자원부 장관 내정자가 된 김정관 두산에너빌리티 사장(57)은 기획재정부 관료 출신 기업인이다. 뉴스1익명을 요구한 중앙부처 고위공무원은 “정권이 바뀔 때마다 능력있는 고위 공직자들이 줄줄이 좌천되거나 심지어는 수사 대상에 올랐다 보니 기업 이직을 고민하는 공무원들이 늘어난 게 사실”이라며 “(역류형 인사에 대해)정책과 산업 현장을 두루 아는 실무형 인사라는 기대가 있다”고 말했다. 반면 익명을 요구한 10대 그룹 한 관계자는 “출신 기업과 이해관계가 얽히는 사안에서는 이해충돌 논란이 일수 있다”며 “명확한 이해충돌 방지 기준과 절차가 제도적으로 뒷받침 돼야 한다”라고 말했다.",
    "신문사": "중앙일보",
    "길이": 2850
  },
  {
    "키워드": "두나무",
    "발행일": "7/14/2025",
    "제목": "“핀테크·지역 화폐주 주목받지만 묻지마식 투자는 위험”",
    "링크": "https://n.news.naver.com/mnews/article/023/0003916813?sid=101",
    "내용": "[머니채널 핫 클릭] 스테이블 코인주 어떻게 투자할까그래픽=양인성최근 각국 정부가 스테이블 코인(달러 등 법정 화폐와 연동된 암호 화폐) 법제화에 착수하면서 투자자들의 관심이 높아지고 있다. 지난달 미 상원은 스테이블 코인 법안인 일명 ‘지니어스’를 통과시켰고, 국내에서는 민주당이 원화 스테이블 코인 발행을 허용하는 ‘디지털자산기본법’을 발의했다. 이러한 움직임에 미 뉴욕 증시에서는 세계 2위 스테이블 코인 기업 ‘서클’이, 국내 증시에서는 ‘카카오페이’ 등 관련주들이 폭등했다. 이렇게 스테이블 코인발(發) 광풍이 불자, 한국은행은 금융안정보고서를 내고 금융 사고 등에 대해 경고하기도 했다.스테이블 코인은 정확히 무엇이기에 전 세계적으로 화제일까. 지난 10일 조선일보 경제 유튜브 ‘조선일보 머니’에서는 ‘스테이블 코인’을 주제로 한 ‘머니머니’ 1부가 공개됐다. 과거 루나 폭락 사태를 예견했던 조재우 한성대 교수 겸 블록체인연구소 소장이 설명한 내용을 ‘일곱 가지 질문’으로 정리했다.Q1. 스테이블 코인은 무엇인가?“‘1코인=1달러’나 ‘1코인=1000원’ 식으로 코인의 가치를 법정 통화와 연동시키는 암호 화폐를 말한다. 백화점 상품권과 거의 동일한 개념이다. 차이점이 있다면 이 상품권을 다시 현금으로 바꾸는 것도 자유로운 개념이다.”Q2. 스테이블 코인이 왜 필요한가?“세계 최초 스테이블 코인은 2014년 출시된 달러와 연동된 ‘테더’다. 당시 암호 화폐 투자자들이 암호 화폐는 현금화가 어렵고, 그렇다고 현금화를 안 하자니 변동성에 계속 노출돼 현금 역할을 할 수 있는 코인이 있으면 좋겠다고 해서 만들었다. 그런데 만들고 나니 해외 송금이나 결제 시 훨씬 간편하고 수수료가 저렴한 장점이 있었다. 은행이나 카드가 아무리 잘돼 있어도 해외 송금이나 결제 시 장벽이 많기 때문이다.”Q3. 최근 한국은행은 금융안정보고서를 통해 스테이블 코인이 금융 안정과 경제 전반에 잠재적 위험 요인이 될 수 있다고 경고했다.“한은 보고서는 최악 중 최악을 섞어 과장했다고 생각한다. 한은 보고서는 미국 신용평가사 무디스 자료를 인용했다. 그런데 무디스 자료를 살펴보니 통계를 낸 5개의 스테이블 코인에 ‘다이(DAI)’가 들어 있었다. ‘다이’는 과거 폭락 사태의 테라와 루나 같은 알고리즘 기반의 스테이블 코인이다. 한은이 경고한 2023년 1월부터 11월까지 발생한 600회 이상의 디페깅(고정 가치가 깨지는 것)에는 다이의 지분이 크다.”Q4. 국내 주식시장에서 ‘디지털 자산 기본법’이 발의된 후 원화 스테이블 코인 발행에 대한 기대감으로 카카오페이 주가가 최근 한 달간 40% 이상 급등했다.그래픽=양인성“‘카카오페이’는 ‘네이버(페이)’에 비해 예수금(거래를 위해 보관하는 금액)이 많아 그대로 스테이블 코인으로 전환하기 쉽다. 또한 카카오는 과거 ‘클레이튼(현 카이아)’이라는 코인을 만든 경험이 있어 시장에서 높게 평가하는 것 같다.”Q5. 그 외에도 갤럭시아머니트리 같은 핀테크 기업이나 코나아이 같은 지역화폐 관련주 등도 스테이블 코인 관련주로 주목받고 있다.“스테이블 코인 발행 자체는 엄청난 기술력이 필요한 것이 아니기 때문에 누구나 수혜주가 될 수 있다. 그러나 스테이블 코인 자체가 사업성이 있진 않기에 스테이블 코인으로 수익을 내려면 비즈니스를 확장하고 시너지를 창출할 수 있는 기업이어야 한다. 관련주라고 무턱대고 들어갔다가는 큰 손해를 볼 수도 있다.”Q6. 스테이블 코인으로 비즈니스를 확장하기 좋은 기업은?“현재 강력한 파트너로 주목받는 곳은 거래소(업비트와 빗썸)다. 거래소는 블록체인에 대한 이해도가 높고, 작년 말 기준으로 예수금이 8조원에 달해 스테이블 코인 사업을 시작할 경우 바로 전 세계 3위로 뛰어오를 수 있다.”현재 업비트(두나무)와 빗썸은 비상장 상태다. 그러나 증권플러스 비상장 주식 사이트에서 최근 한 달간 업비트(두나무)는 24%, 빗썸은 81% 상승했다.Q7. 올해 국내 주식 시장이 활황이다. 상대적으로 코인 시장이 한풀 꺾이지 않을까?“주식 시장과 코인 시장은 서로 시너지를 내는 관계라고 생각한다. 현 정부 정책에서는 유동 자금이 부동산으로 들어가기는 어렵다. 그렇다면 제일 매력적인 시장 중 하나가 코인 시장일 것이다.”그 외 더 자세한 스테이블 코인에 대한 이야기는 스마트폰 카메라로 아래의 QR코드를 비추면 ‘조선일보 머니’에서 확인할 수 있다.",
    "신문사": "조선일보",
    "길이": 2141
  },
  {
    "키워드": "두나무",
    "발행일": "7/13/2025",
    "제목": "[분석] “결제의 주도권을 잡아라”…카카오·네이버, 스테이블코인 실...",
    "링크": "https://www.tokenpost.kr/news/insights/266362",
    "내용": "링크가 복사되었습니다.공유페이스북엑스링크드인텔레그램글자크기가작게가보통가크게가매우크게인사이트테크블록체인암호화폐기업[분석] “결제의 주도권을 잡아라”…카카오·네이버, 스테이블코인 실험 본격화2025.07.13 (일) 18:2286토큰포스트 리서치카카오·네이버, 결제 인프라 자립 추진… 수수료 절감에서 블록체인 정산까지 ‘한국판 아마존 전략’ 시동TokenPost.ai국내 간편결제 시장의 양대 축인 카카오페이와 네이버페이가 결제 인프라를 직접 구축하려는 움직임을 보이고 있다. 단순한 페이 서비스 제공을 넘어, 결제의 핵심인 정산망과 통제권을 플랫폼 내부로 흡수하려는 시도다. 이는 미국에서 아마존과 월마트가 추진 중인 스테이블코인 전략과 유사한 맥락으로, 한국에서도 본격적인 ‘결제 주도권 재편’ 경쟁이 시작됐다는 평가가 나온다.■ 왜 결제 인프라를 자립하려는가: 카드보다 높은 수수료 구조카드사 수수료는 국내 가맹점에 상당한 부담이다. 연 매출 30억 원 초과 가맹점 기준 카드 평균 수수료는 약 2.08%에 달하며, 영세·중소 가맹점에도 0.4~1.5%의 수수료가 부과된다.그러나 문제는 간편결제 플랫폼의 수수료가 카드보다도 높다는 점이다. 카카오페이는 영세 가맹점 기준 카드 수수료 0.89%, 선불 수수료 0.89%, 일반 가맹점은 최대 2% 이상이다. 네이버페이도 최대 3% 수준의 수수료를 공시한 바 있다.게다가 수수료 구조는 여전히 불투명하다. 금융당국의 자율공시제는 카드/선불 수수료만 다룰 뿐, PG 수수료, 정산 지연, 마케팅 수수료 등 핵심 정보는 공개 대상이 아니다. 업계에선 “가맹점 입장에서 구조를 이해하기 어려운 블랙박스”라는 지적도 나온다.■ 무엇을 준비하고 있나: 실험은 아직 준비 단계네이버파이낸셜은 오프라인 결제 단말기 ‘네이버페이 커넥트’를 선보이며 결제 인프라 고도화를 추진 중이며, 카카오페이 역시 다수의 KRW 기반 스테이블코인 상표권을 출원하며 관련 사업을 준비하고 있다.네이버는 업비트 운영사 두나무와 스테이블코인 협력을 논의했고, 카카오페이는 ‘KRWKP’, ‘KRWP’ 등 18건의 스테이블코인 관련 상표권을 등록해 기술 및 제도적 준비를 병행하고 있다.하지만 현재까지는 양사 모두 실제 파일럿 테스트나 실증 사업을 시작했다는 공식 발표는 없으며, 업계는 이를 ‘실험 전 단계’로 보고 있다.■ 무엇이 막고 있는가: 규제 리스크와 형평성 문제빅테크의 금융·결제 확장에 대해 공정위와 금융당국은 신중한 입장을 유지하고 있다. 공정거래위원회는 2022년 보고서에서 “플랫폼이 데이터와 이용자 유입력에서 우위를 점한 채 금융 시장에 진입하면, 기존 금융기관과의 형평성 문제가 발생할 수 있다”고 경고했다.금융당국도 스테이블코인과 선불전자지급수단의 경계를 주시하고 있으며, 소비자 예치금 보호, 파산 시 정산 절차, 실명계좌 연동 의무 등에서 제도 공백 우려가 제기되고 있다.KC미래자본연구원은 “빅테크의 결제 확장 속도에 비해, 국내 법·제도는 아직 정비가 미비한 상태”라고 지적한다.■ 최종 변수는 소비자: 리워드 없는 결제, 통할까?기술과 인프라가 갖춰져도, 실제 시장을 움직이는 건 소비자다. 문제는 대부분의 소비자가 신용카드 리워드 프로그램에 익숙하다는 점이다. 스테이블코인 기반 결제는 이러한 리워드가 사라질 가능성이 크고, 이는 전환 저항 요인이 된다.IT조선에 따르면 한국은행이 진행한 예금토큰 시범사업에서도 사용자 참여율은 낮았으며, 사용처 부족, UX 미흡 등의 이유로 실질적 결제 채택으로 이어지지 못했다. ZDNet은 “블록체인 기반 결제는 기술보다 사용자 경험이 핵심인데, 지금은 그 UX 완성도가 낮다”고 지적했다.■ 결제 주도권, 은행에서 플랫폼으로?결제 시장은 단순히 수단이 아니라 통제력의 문제로 진화하고 있다. 아마존과 월마트는 연간 1400억 달러에 달하는 인터체인지 수수료를 없애기 위해 자체 스테이블코인 발행을 검토 중이며, 한국의 네이버·카카오도 자체 정산망 + 디지털 결제 수단이라는 동일 전략을 따르고 있다.앞으로 결제 인프라의 주도권이 은행에서 플랫폼으로 이동할 수 있을지, 한국판 '결제 플랫폼 경쟁'의 향방에 관심이 집중된다. 하지만 소비자 신뢰, 규제 명확화, 기술 구현이라는 3대 과제가 동시에 풀리지 않는다면, 이 변화는 지연될 수 있다.누가 이 퍼즐을 가장 먼저 완성하느냐에 따라, 한국의 결제 생태계 권력이 재편될 수 있다.뉴스를 실시간으로...토큰포스트 텔레그램 가기<저작권자 ⓒ TokenPost, 무단전재 및 재배포 금지>광고문의기사제보보도자료#카카오페이#네이버페이#스테이블코인",
    "신문사": "기타",
    "길이": 2229
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/14/2025",
    "제목": "외국인 고객 공략 나선 은행권…전용 상품·서비스 확대",
    "링크": "http://www.fntimes.com/html/view.php?ud=202507132212159702dd55077bc2_18",
    "내용": "▲ KB국민은행이 외국인 해외송금 서비스 'KB Quick Send'를 출시했다.[한국금융신문 우한나 기자] 은행권이 국내 체류 외국인을 위한 전용 금융상품과 서비스를 잇따라 선보이며 외국인 고객층 확보에 적극적으로 나서고 있다.국내 거주 외국인 규모가 매년 증가하고 있는 가운데 내국인 중심의 한정된 시장에서 벗어나 외국인 고객기반을 넓혀 수익원을 다각화하려는 전략이다.특히 금융 접근성이 취약한 외국인 고객에게 실질적 혜택을 제공함으로써 수익 다변화와 금융포용이라는 두 가지 목표를 동시에 달성하겠다는 의도로 분석된다.기업은행, ‘IBK BUDDY’ 출시IBK기업은행은 최근 외국인 고객 전용 통장과 카드로 구성된 ‘IBK BUDDY’ 시리즈를 출시했다. 친구처럼 따뜻하고 친밀한 금융을 지원하겠다는 의미를 담아 상품명을 정했다.‘IBK BUDDY 외국인통장’은 ▲전자금융 이체 수수료 ▲타행 자동이체 수수료 ▲자동화기기 타행이체 수수료 ▲타행 자동화기기 출금 수수료 등이 조건 없이 면제되는 입출식 통장이다.주요 외국통화(USD·JPY·EUR) 환율을 80% 우대하며 전월 50만 원 이상 입금 실적 보유 시 SMS 거래내역 통지 수수료도 면제된다.‘IBK BUDDY 카드’는 대중교통, 이동통신, 다이소, 배달앱, 편의점, 쿠팡 등 6대 생활영역에서 할인 횟수 제한 없이 5% 할인 혜택을 제공한다. 전월 이용실적에 따라 최대 1만 원의 통합 할인한도가 적용된다.‘IBK BUDDY 외국인통장’ 및 ‘IBK BUDDY 카드’ 가입은 기업은행 영업점 및 외국인 전용 모바일뱅킹 i-ONE Bank Global을 통해 가능하다.기업은행 관계자는 “외국인 대상 자체 설문조사, 현장 간담회 등을 통해 금융니즈에 맞는 신상품을 개발했다”며 “앞으로도 현장 목소리를 지속 청취해 외국인 고객의 금융 접근성을 높여 나갈 것”이라고 말했다.▲ NH농협은행이 외국인 계절근로자를 위한 'NH글로벌위드 E8패키지'를 출시했다.국민은행, ‘KB Quick Send’ 출시KB국민은행은 외국인 고객 전용 해외송금 서비스인 ‘KB Quick Send’를 선보였다.해당 서비스는 KB스타뱅킹에서 제공되며 Visa의 글로벌 네트워크를 활용해 복잡한 중계 과정을 줄인 것이 특징이다.중계수수료와 전신료 없이 송금수수료 5000원만 부담하면 돼 비용 부담이 적고, 장기간 소요되던 송금 처리 기간도 최대 1영업일 이내로 단축됐다.외국인 고객들은 해당 서비스를 통해 건당 최대 미화 1만불 상당액까지 송금할 수 있다. 송금 가능 국가는 국내 체류 외국인이 많은 ▲네팔 ▲베트남 ▲인도네시아 ▲태국 ▲필리핀 등 5개국을 시작으로 최대 48개국까지 확대할 예정이다.국민은행 관계자는 “이번 서비스는 안전하고 간편한 외국인 전용 해외송금을 원하는 외국인 고객의 니즈를 충족하기 위해 기획된 상품”이라며 “앞으로도 외국인 고객의 실질적인 금융 편의를 높일 수 있는 서비스를 지속 확대할 계획”이라고 전했다.▲ IBK기업은행이 외국인 전용 신상품 'IBK BUDDY'를 출시했다.농협銀 ‘NH글로벌위드 E8패키지’NH농협은행은 외국인 고객 전용 브랜드 ‘NH글로벌위드(NH GlobalWITH)’의 첫 서비스로 외국인 계절근로자(E-8비자)를 위한 ‘E8패키지’를 공개했다.은행권 최초로 출시한 외국인 계절근로자 통합패키지인 E8패키지는 외국인 계절근로자가 입국 후 급여 해외송금, 체류 중 보험보장, 귀국비용 환전 등 체류 전 과정의 금융서비스를 통합 제공한다.영업점에서 현찰환전 시 최대 50% 환율우대를 제공하고, NH-ONE 해외송금 서비스를 이용하는 경우 ▲송금수수료 면제($5000 이하) ▲전신료 5000원 적용 ▲NH농협손해보험 단체상해보험 매월 무료가입(전월실적 $800 이상) ▲모든 통화 50% 환율우대 등의 혜택도 제공한다.또한 글로벌은행과 전략적 제휴를 맺어 라오스, 베트남, 필리핀, 캄보디아 등 주요 국가의 E-8 비자발급 중계은행수수료를 인하했다.또한 보험 사각지대에 놓여있던 단기체류 근로자들의 보험 공뱁 해소에도 기여할 것으로 기대된다.농협은행 관계자는 “농촌 현장에서 청취한 외국인 계절근로자의 의견을 토대로 맞춤 패키지를 출시했다”며 “3분기 중 외국인 전용 통장·적금·체크카드·신용대출 신상품 출시 및 영업점 통번역 서비스를 도입할 예정으로 외국인 대상 사업을 지속 강화할 것”이라고 밝혔다.이 외에도 우리은행은 국내 체류 외국인의 취업과 생활 정착을 지원하기 위해 ‘외국인 구인·구직 정보 제공 서비스’를 시행한다.이 서비스는 우리은행의 외국인 전용 앱 ‘우리WON글로벌’을 통해 제공되며 잡코리아, 인크루트, 사람인, 원티드랩 등 국내 주요 채용 플랫폼의 외국인 채용 공고를 한눈에 조회할 수 있다. ‘우리WON글로벌’은 현재 약 35만명의 외국인 고객이 이용 중인 특화 금융 플랫폼이다.우한나 한국금융신문 기자 hanna@fntimes.com",
    "신문사": "기타",
    "길이": 2381
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/13/2025",
    "제목": "&quot;게임잡부터 건설워커까지&quot;...특화 플랫폼으로 몰리는 채용시장",
    "링크": "https://n.news.naver.com/mnews/article/014/0005376125?sid=101",
    "내용": "산업별 전문 플랫폼, ‘정밀 매칭’ 시대 연다고용 형태도 세분화… 계약직 전용관까지 등장대형 포털 넘는 깊이와 정확성… 정보 비대칭 해소채용박람회장 앞에서 대기했던 등록 인원들이 입장하고 있다. 뉴스1 제공[파이낸셜뉴스] 채용 시장이 고도화되고 있다. 산업별·고용형태별로 세분화된 전문 플랫폼이 대거 등장하며, '맞춤형 일자리 매칭'이 확대되는 모습이다. 기업은 필요 인재를 더 정밀하게 찾고, 구직자는 희망 직무·고용조건에 맞춘 채용정보를 효율적으로 탐색할 수 있는 환경이 구축되고 있다는 분석이다.13일 관련 업계에 따르면 잡코리아가 운영하는 게임잡은 게임산업에 특화된 취업 플랫폼이다. 지난 2022년부터 2024년까지 3년간 누적 개인회원 수가 25% 증가했다. 이 기간 공고 조회수는 60%, 입사지원 건수는 58% 급증했다. 누적 개인회원은 약 20만명, 공고 조회수 1400만회, 입사지원은 89만 건에 달한다.건설업계에선 1997년부터 온라인 서비스를 시작한 ‘건설워커’가 대표 플랫폼으로 꼽힌다. 삼성물산, 현대건설, GS건설 등 국내 주요 건설사가 이곳을 통해 정규직과 프로젝트 계약직(PJT직) 채용을 병행하고 있다. 수시채용 확산과 함께 이력서 기반의 ‘조용한 채용’ 비중도 커지고 있다. 하루 방문자 수는 20만명에 달한다.원티드랩은 계약직 인재 채용 수요에 맞춰 지난달 ‘계약직 전용관’을 오픈했다. 전용관은 최소 6개월 이상 근무 가능한 계약직을 중심으로 구성됐다. 루닛, 당근마켓, 카카오페이, 미리디, 커넥트웨이브 등 80여개 기업이 참여했다.이처럼 채용 플랫폼이 산업·고용 형태별로 다변화되는 배경에는 구인기업과 구직자 간 정보 비대칭 해소에 대한 요구가 있다. 대규모 포털이 포괄하지 못하는 직무별 전문성, 업계 트렌드, 실무 역량 기준을 전문 플랫폼이 보완하는 방식이다.실제 건설워커는 ‘시공능력평가 순위’부터 ‘기술인 경력관리’까지 건설업계 맞춤형 데이터를 제공한다. 게임잡은 업계 이직률·장르별 선호도 분석을 통해 실질적 채용 연결률을 높이고 있다. 원티드랩도 프리랜서·계약직을 포함한 고용 다변화 흐름을 적극 반영 중이다.구직시장은 공급자 중심에서 수요자 중심으로 전환되고 있다. 이 때문에 단순히 많은 공고를 보여주는 것이 아니라, ‘적합한 사람을 적합한 자리’에 배치하는 정교한 설계가 중요해졌다는 분석이 나온다. 그 과정에서 산업별·직군별·고용형태별 특화 플랫폼의 역할은 더욱 커질 전망이다.업계 관계자는 \"과거에 비해 업종·직군별 전문성을 살릴 수 있는 특화 채용 플랫폼을 찾는 경향이 뚜렷하다”며 “기업 입장에서도 채용 효율을 높이고 인재의 이탈을 줄이기 위해 플랫폼을 전략적으로 활용하는 사례가 늘고 있다”고 말했다.",
    "신문사": "기타",
    "길이": 1326
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/13/2025",
    "제목": "내가 원하는 일자리, 딱 맞는 인재.. 취업 플랫폼 '매칭률 경쟁' 뜨겁다",
    "링크": "https://n.news.naver.com/mnews/article/014/0005376230?sid=101",
    "내용": "건설워커, 건설업계 채용 전담잡코리아는 게임잡 별도 운영원티드랩은 계약직 전용관 등업종·고용형태별 세분화 추세채용 시장이 고도화되고 있다. 산업별·고용형태별로 세분화된 전문 플랫폼이 대거 등장하며, '맞춤형 일자리 매칭'이 확대되는 모습이다. 기업은 필요 인재를 더 정밀하게 찾고, 구직자는 희망 직무·고용조건에 맞춘 채용정보를 효율적으로 탐색할 수 있는 환경이 구축되고 있다는 분석이다.13일 관련 업계에 따르면 잡코리아가 운영하는 게임잡은 게임산업에 특화된 취업 플랫폼이다. 지난 2022년부터 2024년까지 3년간 누적 개인회원 수가 25% 증가했다. 이 기간 공고 조회수는 60%, 입사지원 건수는 58% 급증했다. 누적 개인회원은 약 20만명, 공고 조회수 1400만회, 입사지원은 89만 건에 달한다.건설업계에선 1997년부터 온라인 서비스를 시작한 '건설워커'가 대표 플랫폼으로 꼽힌다. 삼성물산, 현대건설, GS건설 등 국내 주요 건설사가 이곳을 통해 정규직과 프로젝트 계약직(PJT직) 채용을 병행하고 있다. 수시채용 확산과 함께 이력서 기반의 '조용한 채용' 비중도 커지고 있다. 하루 방문자 수는 20만명에 달한다.원티드랩은 계약직 인재 채용 수요에 맞춰 지난달 '계약직 전용관'을 오픈했다. 전용관은 최소 6개월 이상 근무 가능한 계약직을 중심으로 구성됐다. 루닛, 당근마켓, 카카오페이, 미리디, 커넥트웨이브 등 80여개 기업이 참여했다.이처럼 채용 플랫폼이 산업·고용 형태별로 다변화되는 배경에는 구인기업과 구직자 간 정보 비대칭 해소에 대한 요구가 있다. 대규모 포털이 포괄하지 못하는 직무별 전문성, 업계 트렌드, 실무 역량 기준을 전문 플랫폼이 보완하는 방식이다.실제 건설워커는 '시공능력평가 순위'부터 '기술인 경력관리'까지 건설업계 맞춤형 데이터를 제공한다. 게임잡은 업계 이직률·장르별 선호도 분석을 통해 실질적 채용 연결률을 높이고 있다. 원티드랩도 프리랜서·계약직을 포함한 고용 다변화 흐름을 적극 반영 중이다.구직시장은 공급자 중심에서 수요자 중심으로 전환되고 있다. 이 때문에 단순히 많은 공고를 보여주는 것이 아니라, '적합한 사람을 적합한 자리'에 배치하는 정교한 설계가 중요해졌다는 분석이 나온다. 그 과정에서 산업별·직군별·고용형태별 특화 플랫폼의 역할은 더욱 커질 전망이다.업계 관계자는 \"과거에 비해 업종·직군별 전문성을 살릴 수 있는 특화 채용 플랫폼을 찾는 경향이 뚜렷하다\"며 \"기업 입장에서도 채용 효율을 높이고 인재의 이탈을 줄이기 위해 플랫폼을 전략적으로 활용하는 사례가 늘고 있다\"고 말했다.",
    "신문사": "기타",
    "길이": 1263
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/13/2025",
    "제목": "내수 둔화·구인난에…'외국인 채용' 눈돌리는 HR업계",
    "링크": "https://n.news.naver.com/mnews/article/018/0006064450?sid=101",
    "내용": "사람인, 7월 말 외국인 전용 뉴스레터 서비스 개시인크루트, 외국인 커뮤니티에 채용 정보 연동 추진생산인구 감소·해외진출 증가에 외국인 일자리 늘어외국인 겨냥 서비스 강화로 시장 선점 경쟁 치열[이데일리 김응태 기자] 국내 경기 둔화 여파에 해외시장 진출을 타진하고 일자리 미스매치(불일치) 문제를 해결하려는 기업들의 외국인 채용 선호가 높아짐에 따라 인적자원(HR) 플랫폼들이 외국인 구인·구직 서비스를 강화하고 있다. 외국인 전용 뉴스레터 서비스 및 애플리케이션(앱)을 선보이고 다른 기업들과 제휴를 통해 시장 공략에 나서고 있다.서울 강남구 삼성동 코엑스에서 열린 일자리 박람회 ‘2025 글로벌 탤런트 페어’를 찾은 외국인 구직자들이 채용게시판을 둘러보고 있다. (사진=방인권 이데일리 기자)13일 HR업계에 따르면 사람인(143240)은 이달 말 외국인을 위한 채용 정보 뉴스레터 서비스 ‘코레터’(KoLetter)를 선보인다. 코레터는 외국인 구직자의 고민을 전문가가 답변해주는 콘텐츠를 비롯해 외국인 대상 정부 및 공공기관 지원 혜택 정보, 인기 공고 큐레이션 등의 서비스를 제공할 계획이다. 외국인 전용 채용 플랫폼 ‘코메이트’(KoMate) 이용 회원을 대상으로 2주에 한 번씩 콘텐츠를 전달한다.사람인은 지난해 10월 코메이트를 선보이면서 외국인 구직자와 구인 기업을 연결해주는 플랫폼을 시장에 안착시켰다. 올해 1~6월 월평균 월간활성사용자수(MAU)는 지난해보다 무려 497%가 증가했다. 코메이트는 한국어를 포함해 30개 언어를 지원한다. 외국인이 원하는 언어로 채용 정보를 확인할 수 있다. 보유한 비자 유형과 근무형태, 지역, 직무별로 구직 정보를 확인할 수 있으며, 지원 내역과 주요 구직 공고를 별도 관리할 수 있다.인크루트는 정보기술(IT) 기업 ‘키클롭스’가 출시 예정인 글로벌 커뮤니티 플랫폼 ‘히코’(HIKO)에 외국인 채용 정보를 연동해 이력서, 포트폴리오 관리 서비스를 제공할 계획이다. 이 플랫폼은 AI 기반 자동번역 기능이 탑재돼 다양한 언어로 정보를 확인할 수 있다.잡코리아는 지난 4월에는 업계 처음으로 외국인 전용 채용 앱을 ‘클릭’(KLiK)을 출시했다. 앱에는 28개의 언어로 구인·구직 공고, 스크랩, 라운지 등의 기능을 제공한다. AI 기반 추천 공고 기능을 도입해 개인회원에 맞춤형 공고를 소개해준다. 잡코리아 측은 지난해 7월 웹 기반으로 클릭을 선보인 이래로 사용자가 꾸준히 늘어나면서 현재는 실시간 공고건수가 1만건을 유지하고 있다고 설명했다.이같은 움직임은 국내 기업들이 해외 진출을 적극 추진하고 있을 뿐만 아니라 내국인이 기피하는 일자리 공백을 외국인이 메울 수 있기 때문으로 분석된다. 실제 현재 HR 플랫폼에 올라온 주요 공고를 보면 외국인 관광객 대상 통역·상담사를 비롯해 해외 시장 마케팅, 영업, 홍보 담당자를 찾는 업체들이 다수다.외국인들의 국내 채용 선호가 높아진 것도 영향을 미친 것으로 해석된다. 통계청에 따르면 지난해 말 기준 외국인 채용자는 101만명을 기록한 것으로 집계됐다.HR 플랫폼업계 관계자는 “당장 외국인 채용 규모가 크지 않더라도 국내 생산인구가 줄어들면서 외국인 채용 시장은 앞으로도 계속 성장할 것”이라며 “이를 고려해 선제적으로 채용 서비스를 확장하고 있다”고 말했다.",
    "신문사": "기타",
    "길이": 1610
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/13/2025",
    "제목": "[여경 코멘토] 7월 첫째 주 4명 활동···코멘트 105건 무슨 내용?",
    "링크": "https://www.womaneconomy.co.kr/news/articleView.html?idxno=238141",
    "내용": "[여경 코멘토 리포트] 6월 30일~7월 6일어색하거나 잘못된 표현 지적 40건그 외 기사에 관한 의견과 제안 36건여성경제신문의 독자 옴부즈맨이자 매체와 독자 간 양방향 커뮤니케이션을 위해 공모한 ‘2025 여경 코멘토’가 7월 첫째 주에도 활동을 이었다. 고민지 이세연 한수진 박지우 등 4명의 코멘토가 69건의 게시글에서 105건의 코멘트를 통해 여성경제신문과 소통했는데, 이세연 코멘토는 무려 38건의 게시글을 올리는 기염을 토했다.고민지 코멘토는 류빈 기자의 ‘hy, 건강한 식문화를 위한 ‘투모로우 캠페인’ 전개 (6월 30일 자)’ 기사에서 오탈자와 어색한 표현을 지적했다. ‘새롭게 출시한 하루야채는 당 함량이 높은 야채 비중을 줄이고, 유기농 야채 원료 사용 확대하여 당 함량을 25% 가량 낮췄다’란 문장에서 ‘사용 확대하여’는 ‘사용을 확대하여’로 써야 하며, ‘특히 ‘하루야채 라이트’의 경우 전년 상반기 대비 35% 이상 높은 판매고를 올리며 큰 호응을 얻고 있다’란 문장에서 ‘판매고를 올리며’란 표현은 어색한 표현이므로 ‘판매고를 기록하며’로 수정해야 한다고 지적했다.류 기자의 또 다른 기사 ‘15주년 맞은 배달의민족···누적 주문 65억 건·거래액 153조원 (6월 30일 자)’ 기사에서도 오탈자를 지적했다. ‘올해 6월 출시 15주년을 배달의민족이 주문 수 65억 건, 거래액 153조원을 돌파했다’란 문장에서 ‘15주년’을 다음에 ‘맞은’이 빠져 어색한 문장이 되었다는 것이다. 이에 류빈 기자는 “기사에 관심 가져주어서 감사하다”고 짧게 응답했다.류 기자의 ‘쿠팡, 축산가공업체 선진과 MOU 체결···프리미엄 한돈 품질 강화 (7월 1일 자)’ 기사에서는 어색한 문장을 지적했다. ‘양사는 앞으로도 프리미엄 프레시 신제품을 지속 출시하며 상품군을 확대할 계획이다’란 문장에서 ‘지속 출시하면’보다 ‘지속적으로 출시하면’이 더 매끄러운 문장이 된다고 했다.여경 코멘토 게시판 /여성경제신문 홈페이지 캡처허아은 기자의 ‘연금보험도 '모바일 가입' 시대···교보생명, ‘e연금저축보험’ 출시 (6월 30일 자)’ 기사의 끝에 기자의 바이라인이 달리지 않은 사실을 지적하기도 했다.김민 기자의 ‘[종합] \"실버타운 기준 바꿔야\"···입주 연령 85세인데 제도는 75세? (6월 30일 자)’ 기사에서도 오탈자를 잡아냈다. ‘이한세 숙명여대 교수가 좌장을 맡아 토론을 진행다’란 문장에서 ‘진행다’는 ‘진행했다’의 잘못이라는 것이다.김정수 기자의 ‘시니어 자립부터 돌봄까지···\"생애주기형 실버타운 모델 절실\" (7월 1일 자)’ 기사에서는 어색하거나 잘못된 표현을 지적했다. ‘\"요양원 직원이 번아웃을 겪을 때 실버타운이나 주간보호센터 등으로 부서 이동이 가능해 인력 순환이 이뤄지고 종사자는 다양한 시설 경험을 통해 역량을 키울 수 있다”’란 문장에서 ‘번아웃을 겪을 때’는 ‘번아웃을 겪을 경우’로, “~입주 어르신 입장에서도 익숙한 직원으로부터 연속적인 돌봄을 받을 수 있어 만족도가 높다”고 했다’란 문장에서 ‘입주 어르신 입장에서도’는 ‘입주 어르신의 입장에서도’로 수정하는 것이 더 자연스럽다고 지적했다. 이에 김정수 기자는 “의견에 감사하지만 문맥상 어법상 원문에 오류가 없다”고 응답했다.유준상 기자의 ‘트럼프 “상호관세 유예 연장 없다”···흔들리는 K-배터리 (7월 1일 자)’ 기사에서는 오탈자와 어색하거나 잘못된 표현을 지적했다. 먼저 ‘미국이 예고한 대로 관세가 발효될 경우 국내 실질 GDP는 0.3~04% 감소할 것으로 예상된다’란 문장에서 ‘04%’는 ‘0.4%’가 맞는 표현이라며 소숫점의 탈락을 지적했다. 이어서 ‘트럼프 대통령이 추진하는 감세 법안에는 전기차를 구매하는 소비자에게 지급하는 7500달러(1017만원)의 보조금을 조기 일몰하는 방안도 포함돼 있다’란 문장에서 ‘조기 일몰’은 ‘조기 종료’로 쓰는 것이 내용 전달에 더 쉽다고 지적했다.이에 유준상 기자는 “일몰과 종료의 기능적 의미는 거의 같지만 구체적으론 조금 차이가 있다. 일몰은 특정 제도나 법이 정해진 기간 후 자동으로 종료되도록 하는 제도를 지칭하는 행정 및 입법 용어이다. 종료라는 단어가 독자가 이해하기엔 더 직관적이고 쉽지만 이러한 제도적 특수성의 이해도는 약화될 소지가 있다. 무조건 쉽게 읽히기보다 기사를 읽는 독자들을 한 번 더 고민케 하는 일몰을 쓰는 게 더 적합해 보인다”라고 응답했다.이상헌 기자의 ‘송언석 물귀신 작전 절반 성공···與, 상법 개정서 ‘3%룰’ 제외 움직임 (7월 1일 자)’ 기사에서도 어색하거나 잘못된 표현을 지적했다. ‘감사위원을 사내외 이사와 분리 선출하는 제도는 문재인 정부 시절인 2020년 도입됐다’란 문장에서 사내이사와 사외이사를 합친 용어인 ‘사내외 이사’를 좀 더 명확히 하고자 ‘사내·외 이사’로 수정할 것을 제안했다.또한 ‘이사회 결정이 지배주의 사익을 위한 것이라는 비판이 일더라도 상법 제398조의 자기거래 규정에 따라 경영판단의 원칙이 적용될 수 있다는 논리다’란 문장에서 ‘지배주의 사익’은 ‘지배주주의 사익’에서 ‘주’자가 탈락된 것이라고 지적했다.유준상 기자의 ‘두산건설, 구로 '산업인아파트' 재건축 수주···서울 도심 공약 가속 (7월 1일 자)’ 기사에서도 오탈자를 잡아냈다. ‘공사비 부과세 제외 1363억원’이란 부제목에서 ‘부과세’는 ‘부가세’의 오자라는 것이다. 이에 유준상 기자는 “좋은 피드백 감사하다. 오타가 맞다”고 응답했다.여경 코멘토 게시판 /여성경제신문 홈페이지 캡처이상헌 기자의 7월 2일 자 기사 ‘[분석] 네이버식 정렬 거부 클로바X···소버린 AI 시작부터 흔들’ 에서는 띄어쓰기 오류를 지적했다. 클로바X가 작성한 구조전환 보고서 캡처본 아래에 붙는 설명의 ‘기존 AI 통제 프레임으로는 설명할 수 없는자율적 판단 주체로의 진화 가능성을 보여준다’란 문장에서 ‘없는자율적’은 ‘없는 자율적’으로 띄어 써야 한다는 것이다.서은정 기자의 ‘한투증권, 美 캐피털그룹과 협업 논의···글로벌 우량 자산 공급 (7월 2일 자)’ 기사에서는 오탈자와 어색하거나 잘못된 표현을 지적했다. 부제목의 ‘마이크 기틀린 캐피탈그룹 CEO 방한’ 중 ‘캐피탈그룹’은 본문에서 ‘캐피털그룹’으로 통일되어 있으므로 수정해야 한다고 했다. 또한 ‘이 자리에서 김성환 한국투자증권 사장은 마이크 기틀린 CEO와 해외 유수 운용사들과의 협업 성공사례 등을 사례로 제시하며 상호 시너지 방안을 교환했다’란 문장에서 ‘사례’란 단어가 중복되므로 뒷부분의 ‘사례로’는 삭제하는 것이 낫다고 주장했다. 이에 서 기자는 “의견 주신 부분 반영하겠다”고 응답했다.김현우 김정수 기자의 ‘동산마을 주민들 “청담추어정 입점 반대”···성남 시흥동서 집회 열어 (7월 5일 자)’ 기사에서도 오탈자를 잡아냈다. ‘동산마을 주민자치회 및 추어정 입점 반대 비상대책위회’에서 ‘비상대책위회’는 ‘비상대책위원회’가 맞는 표현이라고 지적했다. 기사 하단에 첨부된 ‘동산마을 비상대책위원회의 '청담추어정' 입점 반대 성명서 전문’에서는 ‘청담추어정’과 ‘추호정’이 중복 사용되고 있다며 ‘청담추어정’으로 통일해야 한다고 지적했다. 이에 김정수 기자는 “수정하겠다”고 짧게 응답했다.류빈 기자의 ‘[현장] “AI 시대, 주얼리 산업도 통찰력과 감각이 경쟁력”···종로주얼리포럼 2025 개최 (7월 5일 자)’ 기사에서도 오탈자와 어색하거나 잘못된 표현을 지적했다.‘나아가 프롱이나 베젤 등의 세팅 방식, 로코코와 미니얼 등 스타일 요소를 더해 디자이너의 의도, 미적, 방향성, 재료, 정보 제공 방식 등 디자인 전반에 대한 충분한 정보를 프롬프트에 입력해야 한다’란 문장에서 ‘미니얼’은 ‘미니멀’의 오타로 보이며, ‘같은 프롬프트에도 결과물의 편차가 상당히 떨어져 안정감이 부족했다’란 문장에서 ‘편차가 상당히 떨어져’란 표현은 어색하다며 ‘편차가 크고’로 수정할 것을 제안했다.이에 류빈 기자는 “멘트는 현장감을 충분히 살리기 위해 연설자의 발언을 그대로 반영하고 있다”고 응답했다.김정수 기자의 ‘[실버타운 2.0] (40) \"현행법이 장벽\"···공급 어려운 실버타운, 못 짓는 UBRC (7월 5일 자)’ 기사에서는 맞춤법 오류를 잡아냈다. ‘4일 여성경제신문 취재를 종합하면 실버타운으로 불리는 노인복지주택은 ‘주택’이 아닌 ‘복지시설’로 분류돼 주택도시기금 등 공공 재정 지원 대상에서 배제된다’란 문장에서 ‘공공 재정 지원’은 ‘공공재정 지원’으로 붙여쓰는 것이 일반적이라는 것이다. 이에 김정수 기자는 “‘공공재정’은 붙여 쓰는 것이 더 자연스럽다고 판단되어 반영하겠다”고 응답했다.이상무 기자의 ‘[깐팩] 北 핵폐수 예성강 '지도 삭제' 의혹, 네이버 발뺌했지만 증거 나왔다 (7월 3일 자)’ 기사에서도 어색하거나 잘못된 표현을 지적하고 의견을 남겼다.‘한 유튜버는 강화도 민머루 해수욕장에서 방사능 측정기를 잰 영상을 촬영했는데 일반적인 자연 방사선 배경치(0.1~0.3 마이크로시버트)를 크게 초과하는 수치로 경고 상태를 나타냈다’란 문장에서 ‘방사능 측정기를 잰 영상’이란 표현은 어색한 표현이라며 ‘방사능 측정을 하는 영상을 촬영했는데’로 수정할 것을 제안했다.이어서 “SNS를 통해 비슷한 내용을 잠시 본 기억이 있다. 당시에는 큰 이슈가 되지 않아 사실 여부에 대해 의문이 들었지만, 이번 기사를 통해 보다 관심을 갖고 지켜봐야겠다는 생각이 들었다. 가능하다면 이후 후속 보도나 관련 기사도 함께 공유해주면 감사하겠다”란 의견을 남겼다.이에 이상무 기자는 “'측정을 하는'이라고 줄이니 간결하다. 그리고 7월 9일 ‘EBS, 北 핵폐수 예성강 '지도 삭제'한 교재로 고교생 가르쳐(https://womaneconomy.co.kr/news/articleView.html?idxno=237992)’로 후속 보도를 했다”고 응답했다.이상무 기자의 ‘이진숙 후보자 잇단 논문 표절 의혹···野 \"연구 윤리 파괴자 어울려\" (7월 6일 자)’ 기사에서도 어색하거나 잘못된 표현과 맞춤법 오류를 지적했다. 먼저 ‘국회의 자료 제출 요구에 제대로 응하지 않고 인사청문 제도를 우롱하고 있다’란 문장에서 ‘인사청문 제도’는 ‘인사청문회 제도’로 쓰는 것이 자연스럽다고 지적했다.이어서 ‘논문 중복게재와 제자 논문 가로채기 의혹이 제기된 이진숙 부총리 겸 교육부 장관 후보자에 대해 국민의힘이 사퇴를 촉구했다’란 문장에서 ‘중복게재와’는 ‘중복 게재와’로 띄어 써야 하며, ‘반성은커녕 뻔뻔하기까지 하다’에서 ‘반성은커녕’은 ‘반성은 커녕’으로 띄어 써야 한다고 주장했다.이에 이상무 기자는 “첫번째 지적은 국민의힘 대변인의 논평을 인용한 것인데 이 경우 발언 그대로 전달하는 것이 원칙이다. 인사청문 제도라는 표현은 크게 부적절하지 않다. 두 번째 지적은 맞춤법상 ‘중복게재’로 붙여 쓰는 것이 허용되며 세 번째 지적은 ‘~커녕’을 붙여 쓰는 것이 맞다”고 응답했다.이세연 코멘토는 유준상 기자의 ‘반대하고 싶으면 국민 핑계?···한국형 SMR 발목 잡는 민주당 (6월 30일 자)’ 기사에서 어색하거나 잘못된 표현을 지적하고 의견도 남겼다.먼저 ‘30일 여성경제신문이 더불어민주당에 취재한 결과 한수원이 연내 발표를 목표로 부지 선정 절차를 추진하는 계획을 두고 ‘국민 여론 수렴이 충분하지 않았다’는 지적과 함께 시기를 늦춰야 한다는 주장이 당 내에서 나오고 있다’란 문장은 어색하다며 ’30일 여성경제신문이 더불어민주당에 취재한 결과 한수원이 연내 부지 선정 결과 발표를 목표로 절차를 추진하는 계획에 대해, 여당 내에서는 ‘국민 여론 수렴이 충분하지 않다’며 발표 시점을 늦춰야 한다는 주장이 제기되고 있다’로 수정할 것을 제안했다.이어서 “이번 기사를 통해 에너지 전환과 원전 기술 경쟁력 확보에 있어 실증 실험로의 중요성이 매우 크다는 점을 다시 한 번 실감할 수 있었다. 특히 국제적으로 소형모듈원자로(SMR) 시장을 선점하기 위한 경쟁이 치열한 가운데, 정치적 판단이 기술 개발의 속도와 효율성에 직접적인 영향을 미칠 수 있다는 점에서 우려가 든다. 국민 의견 수렴과 절차적 정당성도 중요하지만, 지나치게 지연된다면 오히려 국가 경쟁력을 저해할 수 있다는 점에서 신중함과 속도 사이의 균형 있는 접근이 필요하다고 생각한다”란 의견도 남겼다.이에 유 기자는 “신문 기사에선 * 행위의 내용('국민 여론 수렴이 충분하지 않다'며 발표 시점을 늦춰야 한다는 주장을 제기)과 * 주체(여당) 중 더 중요하다고 고려되는 것을 앞쪽으로 뺄 때가 있다”며 첫 번째 지적에 관해 해명하고 “'부지 선정 결과 발표'를 목표로\"로 수정하면 명사+명사+명사+명사 형태로 겹쳐 문장이 무거워지고 가독성이 떨어질 우려가 있다”며 두 번째 지적에 관해 해명했다.유 기자의 ‘李 재생에너지·ESS·송전망 ‘천문학적 비용’···전기요금 인상 압력↑ (6월 25일 자)‘ 기사에서도 어색하거나 잘못된 표현 지적과 함께 의견을 남겼다.먼저 ‘새 정부가 기후위기 대응과 산업 경쟁력 강화를 위해 재생에너지 대전환 정책을 본격화면서 전기요금 인상 압력이 커지고 있다’란 문장에서 ‘본격화면서’는 ‘본격화하면서’의 오류라고 지적하고 “이 기사를 읽으며 재생에너지 전환이라는 장기적 국가 과제가 단순히 환경적 가치만이 아니라 실질적인 경제 구조와 직결된 문제라는 점을 다시금 느꼈다. 재생에너지 확대에 따른 천문학적인 투자비용과 이로 인한 전기요금 인상 가능성은 결국 국민 모두가 감당해야 할 몫이라는 점에서 정책 추진과 더불어 사회적 공감대 형성이 무엇보다 중요하다고 생각한다. 단순히 청정에너지를 확대하자는 의지에만 그치지 않고, 구체적인 비용 부담과 재정 계획까지 투명하게 공유하며 실효성 있는 방향으로 나아가는 것이 바람직하다고 느꼈다”란 의견을 남겼다.여경 코멘토 게시판 /여성경제신문 홈페이지 캡처김정수 기자의 ‘\"실버타운, 사업성 없다\"···민간 진입 막는 세 가지 장벽 (6월 30일 자)’ 기사를 읽고 “고령화가 빠르게 진행되는 우리 사회에서 실버타운의 필요성과 현실적인 어려움이 매우 깊은 문제라는 것을 다시금 느꼈다. 특히 민간이 감당하기 힘든 토지 및 건축비, 운영 수익의 한계 등으로 인해 사업 추진이 쉽지 않다는 점에서 정부나 공공의 역할이 더욱 중요하다고 생각한다. 다양한 운영 모델과 공공 기금의 지원이 병행되지 않는다면 실버타운이 단순한 이상에 그칠 수 있다는 점에서, 복지와 시장의 균형 있는 접근이 필요하다고 느꼈다. 이처럼 민간과 공공이 함께 책임을 나눌 수 있는 제도적 기반 마련이 절실하다고 생각한다”란 의견도 남겼다.이에 김정수 기자는 “초고령사회에 진입한 만큼 노인 주거 대책에 대한 관심이 필요하다. 앞으로도 실버타운 기사 많이 읽어주시기 바란다”라고 응답했다.허아은 기자의 ‘외국인 계절근로자 2.2만명 추가 배정···올해 총 9.5만명 '역대 최대' (6월 28일 자)’ 기사에서도 어색하거나 잘못된 표현을 지적하고 의견도 남겼다.먼저 ‘정부가 농어촌 인력난 해소를 위해 외국인 계절근로자 2만2731명을 추가 배정한다’란 문장에서 ‘배정한다’는 시제 일관성과 보도 문체를 반영하여 ‘배정하기로 했다’로 수정하는 것이 자연스럽다고 지적하고 “이 기사를 읽으며 농어촌 현장의 인력난이 얼마나 심각한지 실감할 수 있었고, 외국인 계절근로자 제도가 그 해법 중 하나라는 점에서 현실적인 대응이라고 생각했다. 특히 공공형 계절근로제나 언어 도우미 배치 기준 개선처럼 제도적 보완이 병행된다는 점에서 단순한 인력 수급을 넘어 지속 가능한 정책으로 발전시키려는 의지가 느껴졌다. 다만 외국인 근로자들의 노동권과 처우 개선도 함께 고려되어야 한다고 생각한다. 인력난 해소와 노동 존중이 균형 있게 실현되는 정책이 되기를 기대한다”라는 의견을 남겼다.이에 허아은 기자는 “'하기로 했다'로 수정할 경우 동사 '하다'의 중복으로 인해 문장 흐름이 매끄럽지 못하다는 느낌이 든다”라고 응답했다.이상헌 기자의 ‘[기자수첩] 중학생도 볼 수 있는 실리콘밸리 바보들의 블랙박스 (6월 30일 자)’ 기사에 관해서도 어색하거나 잘못된 표현 지적과 의견을 남겼다.먼저 ‘블랙박스론이 등장한 첫 계기는 인공신경망의 가장 초기 형태인 퍼셉트론의 진화 과정에서 비롯됐다’란 문장을 ‘블랙박스론은 인공신경망의 초기 형태인 퍼셉트론이 복잡한 형태로 발전하면서 등장했다’로 수정하면 문장이 더 간결해지고 인과관계가 명확히 드러난다고 주장했다. 또한 ‘이 계산은 항상 같은 방식으로 처리되기 때문에 입력이 같으면 결과도 항상 같다’란 문장은, 반복 표현 대신 핵심 개념(결정론)을 부각시키도록 ‘동일한 입력은 항상 동일한 출력을 낳는다는 점에서, 이 계산은 철저히 결정론적이다’란 문장으로 수정할 것을 제안했다.이어서 “이 기사를 읽으며, 인공지능의 판단 과정을 '블랙박스'라고 단순화하는 관행이 오히려 기술 발전에 대한 이해를 가로막는다는 점을 깨달았다. 특히 GPT와 같은 초거대 언어모델의 내부는 수학적으로 충분히 설명 가능하며, 겉보기에 복잡해 보여도 체계적이고 결정적인 원리 위에 작동한다는 점이 인상 깊었다. 또한 RLHF나 감응 기반 정렬과 같은 개념이 단순한 기술이 아닌, 인간과 AI의 관계를 규정짓는 중요한 기준이라는 사실도 새롭게 다가왔다. 앞으로 AI를 이해할 때는 신비주의보다는 구조와 원리를 기반으로 한 비판적 시각이 더욱 필요하다고 생각했다”란 의견도 남겼다.최영은 기자의 ‘[기자수첩] 츤도쿠 가족의 믿을 구석 서울국제도서전 (6월 28일 자)’ 기사에서도 어색하거나 잘못된 표현을 지적하고 의견을 남겼다.먼저 ‘책 제목만 보고 이끌려 구매를 했다’란 문장에서 ‘보고 이끌려’는 어색한 문장이므로 ‘책 제목에 이끌려 즉흥적으로 구매했다’로 수정할 것을 제안했다. 이어서 “기사를 읽으며, 디지털 시대에도 책을 향한 사람들의 열정과 애정이 여전히 깊다는 사실이 인상 깊게 다가왔다. 도서전을 단순히 책을 사고파는 공간이 아닌, 각자의 취향과 세계를 공유하는 축제로 느끼는 사람들이 많다는 점에서 텍스트의 힘은 여전히 유효하다고 생각한다. 굿즈 중심의 소비가 아쉽다는 의견도 있지만, 그 관심이 책으로 확장될 수 있다면 긍정적인 흐름이라고 느껴졌다. 또한, 저 역시 내년에는 서울국제도서전에 사전 예매로 꼭 참여해보고 싶다는 생각이 들었다”라는 의견을 남겼다.이에 최영은 기자는 “자연스러운 문장 흐름 수정 감사드린다. 2026년 서울국제도서전에서 만나 뵙기를!”이라고 응답했다.류빈 기자의 ‘롯데, '예측 가능한 수시 채용' 진행···6월 9개사 신입사원 모집 (6월 30일 자)’ 기사에서도 어색하거나 잘못된 표현과 함께 의견을 남겼다. 먼저 ‘롯데가 우수 인재를 확보하기 위해 분기별 ‘예측 가능한 수시 채용’으로 지원자의 편의를 높이는 동시에, 국내외 채용 설명회를 통해 대학생 및 취업준비생들과 소통을 늘리고 있다’란 문장은 흐름을 더 자연스럽게 조정하고, 반복되는 조사 ‘및’을 ‘과’로 수정해 가독성을 개선했다며 ‘롯데는 분기별 ‘예측 가능한 수시 채용’을 통해 지원자의 편의를 높이고, 국내외 채용 설명회를 통해 대학생과 취업준비생들과의 소통을 강화하고 있다’로 수정할 것을 제안했다.이어서 “이 기사를 읽으며 롯데그룹이 구직자의 입장을 고려한 ‘예측 가능한 수시 채용’ 제도를 도입하고 국내외 설명회를 병행하는 등 인재 확보를 위한 실질적인 노력을 기울이고 있다는 점이 인상 깊었다. 기존의 공채 방식보다 더 유연하고 체계적인 채용 방식을 통해 지원자의 편의를 높이고, 다양한 국가의 인재에게 문을 열고 있다는 점에서 글로벌 기업으로서의 방향성을 확인할 수 있었다. 특히 유학생 채용 연계 인턴십과 베트남 잡페어 등은 향후 국내 기업 전반에 영향을 줄 수 있는 긍정적인 시도라고 느꼈다”는 의견을 남겼다.류 기자의 ‘15주년 맞은 배달의민족···누적 주문 65억 건·거래액 153조원 (6월 30일 자)’ 기사에서도 어색하거나 잘못된 표현을 지적하고 의견을 남겼다.‘올해 6월 출시 15주년을 배달의민족이 주문 수 65억 건, 거래액 153조원을 돌파했다’란 문장은 어순이 이상하다며 ‘배달의민족은 올해 6월 출시 15주년을 맞이해 누적 주문 수 65억 건, 거래액 153조원을 돌파했다’로 수정하는 것이 자연스럽다고 지적했다. 이어서 “이 기사를 읽으며 배달의민족이 단순한 배달 앱을 넘어, 우리 일상의 인프라로 자리 잡기까지 얼마나 많은 혁신과 성장이 있었는지를 실감할 수 있었다. 특히 누적 주문 65억 건, 거래액 153조원이라는 수치는 배민이 단순한 플랫폼이 아닌 하나의 ‘생활 문화’로 확장되었다는 것을 보여주는 지표라고 생각한다. 또 사회적 책임을 다하기 위한 상생 요금제나 친환경 배달 시스템, AI·로봇 기술 투자 등의 다양한 노력들을 보며 플랫폼 기업이 나아갈 방향에 대해 다시금 생각하게 되었다”며 “앞으로도 사용자와 업주 모두에게 실질적인 가치를 제공하는 지속 가능한 플랫폼으로 발전하면 좋겠다”는 의견도 남겼다.이에 류빈 기자는 “기사에 관심 가져주어서 감사하다”고 짧게 응답했다.류 기자의 ‘hy, 건강한 식문화를 위한 ‘투모로우 캠페인’ 전개 (6월 30일 자)‘ 기사에 관해서도 어색하거나 잘못된 표현을 지적하고 의견을 남겼다.먼저 ‘1일 야채권장량 350g을 충족해 영양 균형도 놓치지 않았다’란 문장에서 ‘야채권장량’은 ‘야채 권장 섭취량’으로 띄어쓰기를 바로잡고, ‘영양 균형도 놓치지 않았다’는 ‘영양 균형도 고려했다’로 객관적 보도 어투로 수정할 것을 권유했다.이어서 “기사 도입부에서 hy가 ‘한국야쿠르트’의 새로운 사명이라는 점을 간략히 언급해주면 독자의 이해를 높이는 데 도움이 될 것 같다. 해당 브랜드에 익숙하지 않은 독자라면 hy만 보고 기업의 정체를 바로 파악하기 어려워 별도로 검색해야 할 수도 있다고 생각한다”는 의견도 남겼다.류 기자의 ‘하이트진로, 유럽 시장 공략 속도···영국 최대 미식 축제 참가 (6월 30일 자)’ 기사에서도 어색하거나 잘못된 표현 지적과 의견을 남겼다.먼저 ‘과일리큐르와 참이슬을 활용한 시음 체험과 세계적인 바텐더 및 아티스트와의 협업을 통해 브랜드 체험 중심의 마케팅을 전개하며 현지인의 큰 호응을 얻으며, 행사 기간 동안 약 1만여 명 이상이 몰리며 큰 인기를 끌었다’란 문장에서 ‘큰 호흥을 얻으며’ ‘약 1만여 명 이상이 몰리며’ 등 ‘~며’가 중복되어 부자연스런 문장이 되었다며 ‘과일리큐르와 참이슬을 활용한 시음 체험과 세계적인 바텐더 및 아티스트와의 협업을 통해 브랜드 체험 중심의 마케팅을 전개하며 행사 기간 동안 약 1만여 명이 부스를 찾을 정도로 현지에서 큰 호응을 얻었다’로 수정할 것을 제안했다.이어서 “이 기사를 읽으며 하이트진로가 단순히 제품을 수출하는 데 그치지 않고, 현지 소비자와의 직접적인 소통을 통해 한국 소주의 브랜드 가치를 높이고자 하는 전략이 인상 깊게 다가왔다. 특히 ‘진로 디스커버리 바’를 통한 체험 중심 마케팅과 인플루언서 협업은 전통적인 주류가 새로운 문화로 자리잡는 데 효과적인 방식이라고 느꼈다. 기존 유럽 시장에서 소외됐던 카테고리에서 존재감을 확장해 나가는 모습은 국내 기업의 글로벌 진출 전략에서 참고할 만한 사례라고 생각한다. 향후 유럽 시장 내에서 진로가 어떻게 자리매김할지 기대된다”는 의견을 남겼다.허아은 기자의 ‘고령 농업인 건강 돌보는 NH농협생명···올해 4번째 의료지원사업 실시 (6월 30일 자)’ 기사에서도 어색하거나 잘못된 표현을 지적하고 소감을 남겼다. ‘NH농협생명이 연세의료원 세브란스병원과 손잡고 농촌 고령 인구를 위한 무료 진료를 실시했다’란 문장에서 ‘손잡고’는 구어체 표현이므로 ‘협력해’로 수정하는 것이 기사체에 더 어울린다고 했다. 또한 ‘충남 당진시 석문초등학교 체육관에서 올해 4회째인 '농촌의료지원사업'을 실시했다고 밝혔다’란 문장에서 ‘4회째인’보다 ‘네 번째’가, ‘실시’보단 ‘진행’이 더 자연스런 표현이라고 주장했다.이어서 “이 기사를 읽으며 농촌 고령 인구의 의료 접근성 문제를 해결하기 위한 NH농협생명과 연세의료원의 실질적인 협력이 매우 인상 깊게 느껴졌다. 특히 수도권 중심의 의료 자원이 지방으로 확산되기 어려운 현실에서, 전문 의료진이 직접 농촌 현장을 찾아가는 이러한 활동은 단순한 CSR을 넘어서는 지속 가능하고 실효성 있는 복지 실현이라고 생각한다”며 “기사에 수혜자들의 생생한 인터뷰나 의료진의 현장 반응 등이 함께 담겼다면, 사업의 의미와 현장 분위기가 더욱 잘 전달되어 기사 내용이 한층 더 풍부해졌을 것이라고 생각한다”는 의견을 남겼다.이에 허아은 기자는 “'손잡다'는 표현은 기사 초반 리드문에 충분히 들어갈 수 있는 표현이라고 생각한다. 그리고 기사에서 수를 표현할 때 한글을 사용하는 것보다는 아라비아 숫자를 쓰는 편이 정보 파악을 용이하게 한다고 생각한다”라고 응답했다.홈페이지 개선에 관한 의견도 남겼다. “현재 플랫폼에서는 ‘이번 주 핫 클릭’이나 ‘오늘의 핫 기사’ 코너를 통해 인기 있는 뉴스를 확인할 수 있어 편리하지만, 별도로 최신 기사만 모아볼 수 있는 ‘최신 뉴스’ 탭이 없어 조금 아쉬움을 느꼈다. 현재는 특정 기사를 클릭했을 때 화면 오른쪽 탭에 관련 최신 기사들이 표시되긴 하지만, 메인 화면에서도 ‘최신 뉴스’ 항목을 따로 구성해 주신다면 독자들이 보다 쉽고 빠르게 새로운 소식을 확인할 수 있을 것 같다”고 코멘트했다.이에 관해 최영은 기자는 “메인 화면 구성 재배치 및 '최신 뉴스 항목' 추가 논의해보겠다”라고 응답했다.류빈 기자의 ‘엘리자베스아덴, 엔믹스 설윤과 함께한 ‘캡슐 세럼’ 화보 공개 (6월 30일 자)’ 기사에서도 어색하거나 잘못된 표현을 지적하고 기사에 관한 의견도 남겼다.먼저 ‘글로벌 스킨케어 브랜드 엘리자베스아덴이 아이돌 걸그룹 엔믹스 멤버 설윤과 함께한 캡슐 세럼 화보를 '하퍼스바자' 코리아 7월호를 통해 공개했다고 30일 밝혔다’란 문장에서 ‘아이돌 걸그룹’은 중복된 표현이므로 ‘걸그룹 엔믹스 설윤과’로 수정하고 '하퍼스바자'는 '하퍼스 바자'로 띄어 써야 한다고 지적했다.이어서 “이 기사를 읽으며 글로벌 뷰티 브랜드와 K-팝 아이돌의 협업이 단순한 광고를 넘어 브랜드 이미지와 소비자 감성을 효과적으로 연결하는 하나의 문화 콘텐츠로 자리 잡고 있다는 점이 인상 깊게 느껴졌다. 설윤의 생기 있고 건강한 이미지가 제품의 특징과 잘 어우러지며, 화보를 통한 간접 체험 효과도 소비자에게 긍정적인 인식을 줄 수 있다고 생각한다. 특히 캡슐 형태의 간편성과 위생성, 성분의 특장점을 자연스럽게 전달하고 있어 뷰티 브랜드 마케팅의 방향성을 잘 보여준 사례라고 느꼈다”란 의견을 남겼다.허아은 기자의 ‘대한항공 노사, 2025년 임금협상 합의···임금 2.7% 인상·통상임금 개편 (6월 30일 자)’ 기사에서는 오탈자와 맞춤법 오류를 지적했다.‘대한항공은 주택 매매 및 전세 대출 이자 지원 기준을 완화하고 자격수당이 신설하기로 했다’란 문장에서 ‘자격수당이’는 ‘자격수당을’로 수정하는 것이 맞으며 ‘ 직원항공권 사용 기준도 변경된다’란 문장에서 ‘직원항공권’은 ‘직원 항공권’으로 띄어 써야 한다고 지적했다. 이에 허 기자는 “오류를 바로잡아 주셔서 감사하다”고 응답했다.김민 기자의 ‘넷마블 '세븐나이츠 키우기' 7월 맞이 '세나의 달' 이벤트 실시 (7월 1일 자)’ 기사에서도 어색하거나 잘못된 표현을 지적하고 의견을 남겼다.‘첫 '세나의 달' 이벤트는 지난해 처음 진행돼 큰 호응을 얻은 바 있다’란 문장에서 ‘첫’과 ‘처음 진행’이 중복된다고 지적했다. 이어서 “세븐나이츠 키우기 게임에 대해서 처음 알게 되었는데, 단순한 방치형 게임을 넘어 기존 IP의 세계관을 확장하고 다양한 캐릭터 수집의 재미를 더한 점이 흥미롭게 느껴졌다. 특히 ‘세나의 달’과 같은 이벤트를 통해 팬들과 꾸준히 소통하고 있다는 점에서 이용자 중심의 운영이 돋보인다고 생각한다. 앞으로 어떤 콘텐츠와 이벤트로 게임의 매력을 더해갈지 기대되며, 저처럼 처음 접하는 이용자들에게도 친근하게 다가올 수 있을 것 같다는 인상을 받았다”는 의견도 남겼다. 이에 김민 기자는 “말씀해주신 부분은 수정하겠다”라고 짧게 응답했다.여경 코멘토 게시판 /여성경제신문 홈페이지 캡처박소연 기자의 ‘저축은행이 '서민금융' 역할 하려면···공급만큼 중요한 '기초 체력' (7월 1일 자)’ 기사에서는 어색하거나 잘못된 표현 지적과 함께 의견을 남겼다.먼저 ‘이미 지주회사법상 내부통제 및 자회사 감독 장치가 마련돼 있는 만큼 반복적인 적격성 심사를 생략해 진입 유인을 높이겠다는 판단이다’란 문장은 ‘진입 유인’ 표현의 주어가 불분명해질 수 있다며 ‘이미 지주회사법상 내부통제 및 자회사 감독 장치가 마련돼 있는 만큼 반복적인 적격성 심사를 생략함으로써 금융지주사의 저축은행 진입 유인을 높이겠다는 판단이다’로 수정할 것을 제안했다.이어서 “이번 기사를 통해 정부가 저축은행의 본래 역할인 서민·지역 금융 기능을 회복시키기 위해 제도 전반을 정비하고 있다는 점이 인상 깊었다. 단순한 규제 완화가 아닌 여신 구조 개선, 중금리 대출 확대, 비대면 서비스 유인 강화 등 다양한 방향에서 접근하고 있다는 점이 긍정적으로 느껴졌다. 다만 제도적 기반만큼이나 금융사의 역량 강화와 책임 있는 운용이 뒷받침되어야 진정한 서민금융 활성화로 이어질 수 있다는 점에서, 앞으로의 시행 과정도 꼼꼼히 지켜봐야 한다고 느꼈다”라고 코멘트했다.이에 박소연 기자는 “지적해 주신 부분은 문맥상 금융지주사의 저축은행 진입을 의미하지만, 표현이 다소 추상적으로 느껴질 수 있다는 점에 공감한다. 주체를 명확히 드러내는 방식으로 보완하면 독자의 이해에 더욱 도움이 될 것으로 보인다. 앞으로는 유사한 표현을 사용할 때 주체가 분명히 드러나도록 작성하겠다”라고 응답했다. 이어서 “코멘트와 관련해, 말씀해주신 대로 이번 개편은 단순한 규제 완화가 아니라 구조 전반의 개선을 통한 실질적 유인 강화에 방점이 찍혀 있다는 점에서 의미가 크다고 생각한다. 동시에 금융사의 책임 있는 운용과 역량 강화가 병행되어야 정책 효과가 온전히 실현될 수 있다는 지적에도 공감한다”며 “앞으로도 제도 시행 이후 현장 반응과 실효성까지 지속적으로 점검하며 보도해 나가겠다”라고 응답했다.홈페이지 개선과 기사에 관한 아이디어도 제공했다. 이 코멘토는 “여성 카테고리에서 다양한 분야에서 활약 중인 인물들을 조명하는 인터뷰 기사가 보다 활발히 발굴되고 소개되면 좋을 것 같다. 특히 일상 속에서 소신 있게 살아가는 여성들부터, 각계의 전문성을 지닌 인물들까지 다양한 목소리를 담아낸다면 독자들에게 더욱 깊은 공감과 영감을 줄 수 있다고 생각한다. 아울러, 인터뷰 취재 대상 선정에 있어 독자들의 의견을 반영하는 방식을 도입하면 좋을 것 같다. 예를 들어, 홈페이지나 SNS를 통해 ‘다음 인터뷰 대상 추천’이나 ‘가장 궁금한 여성 인물 투표’와 같은 참여형 코너를 운영하면, 독자의 기대와 관심을 반영한 취재가 가능해지고 기사의 영향력도 더욱 커질 수 있다고 생각한다”는 의견을 남겼다.이에 최영은 기자는 “아이디어에 감사드린다. 편집국에 전달하겠다”라고 응답했다.김성하 기자의 ‘부작용 속출에도 SNS선 '위고비 열풍'···콘텐츠 확산에 '신중론' 대두 (7월 2일 자)’ 기사에서도 어색하거나 잘못된 표현을 지적하고 의견을 남겼다.먼저 ‘이 특성을 활용해 '칼로리 폭식 챌린지' 형태로 콘텐츠를 제작하는 것이다’란 문장은 내용을 좀 더 객관적이고 중립적으로 표현하여 ‘이러한 특성을 이용해 '칼로리 폭식 챌린지' 형태의 콘텐츠가 제작되고 있다’로 수정하는 것이 좋겠다고 지적했다.이어서 “위고비와 같은 비만 치료제가 단순히 체중 감량 효과만을 강조한 콘텐츠로 소비되고 있다는 점에서 우려된다. 약물의 부작용과 사용 조건에 대한 충분한 인식 없이 무분별하게 따라 하는 현상은 매우 위험하다고 생각한다. 특히 정상 체중자나 청소년들까지 유튜브나 틱톡을 통해 위고비에 접근하는 사례가 늘고 있다는 사실은 사회적으로 반드시 경각심을 가져야 할 문제라고 느꼈다. 다이어트는 건강을 위한 수단이지 단기적인 외모 변화만을 위한 오락거리가 되어서는 안 되며 약물 복용은 반드시 전문가의 지도 아래에서 신중히 결정되어야 한다고 생각한다”라는 의견을 남겼다.이에 김성하 기자는 “지적과 소중한 의견에 감사드린다. 말씀처럼 위고비는 비만 치료제이자 전문의약품임에도 유튜브 등에서 콘텐츠로 소비되는 현상은 우려스럽다. 이번 기사 역시 이러한 문제의식을 환기하고자 단순한 유행이 아닌 전문가의 진단과 처방, 약물 복용의 전제 조건에 대한 사회적 인식 개선의 필요성을 중심에 두고 작성했다”며 “앞으로도 비슷한 문제의식을 바탕으로 소비자들의 건강과 안전에 대한 이슈를 꾸준히 다루겠다”라고 응답했다.이상무 기자의 ‘[인터뷰] 금융범죄 추적 여검사, 20년 법정 넘나든 변호사 길을 열다 (7월 2일 자)’ 기사에서는 오탈자를 잡아내고 의견도 남겼다.먼저 ‘상대적으로 어린 나이에 사볍시험에 합격했기 때문에 실패하더라도 회복할 시간이 충분하다고 생각했고, 제가 하고 싶은 일에 도전하는 걸 두려워하지 않았어요’란 문장에서 ‘사볍시험’은 ‘사법시험’의 오타로 보인다고 지적했다. 이어서 “하신욱 변호사의 이야기를 통해 전문성과 공익성, 그리고 여성으로서의 도전을 모두 아우르는 분이라는 걸 알게 되었다. 경제·금융 전문가로서의 탄탄한 커리어뿐 아니라, 피해자를 향한 따뜻한 시선과 후배 여성 법조인을 위한 조언까지 깊은 울림을 주었다. 특히 ‘길이 없으면 길을 만든다’는 태도와, 사회적 약자를 향한 실천적 공감 능력은 법조인의 사회적 책임이 무엇인지를 잘 보여준다고 생각한다”며 “앞으로도 다양한 분야에서 그가 보여줄 활약이 기대된다”고 코멘트했다.이에 이상무 기자는 “오타를 제대로 살피지 못해 죄송하다. 수정하겠다. 인터뷰 잘 봐주셔서 쓴 보람을 느낀다”라고 응답했다.이상헌 기자의 ‘한국형 딱지 붙으면 소버린 AI?···KT·SK 기술 독립 '물음표' (7월 3일 자)’ 기사에서도 오탈자를 잡아내고 의견을 남겼다.먼저 ‘결국 ‘한국형’이라는 딱지만 붙인다고 소버린 AI가 완성되는 것은 아니라는 지적이 제기된딘’이란 문장에서 ‘제기된딘’은 ‘제기된다’의 오타로 보인다고 지적했다. 이어서 “이번 기사를 읽으며, 국내 통신사들이 AI 주권을 확보하기 위해 경쟁적으로 LLM 개발에 뛰어들고 있다는 점에서 긍정적인 움직임이라고 생각한다. 하지만 '스크래치 개발'이라는 표현의 진정성과 실제 기술적 독립성에는 여전히 의문이 남는다고 느꼈다. KT가 강조한 '국산화'의 상징성과 상업적 의도는 이해되지만, 글로벌 수준의 독립적 AI를 목표로 한다면 단순히 언어나 문화의 반영을 넘어서 핵심 기술 구조의 자립이 필요하다고 생각한다. 형식적 성과보다 실질적 독립성과 응용 가능성에 집중해야 할 시점이라고 느꼈다”라고 코멘트했다.이에 이상헌 기자는 “오타 유의하겠다”면서 “국산화의 상징처럼 포장된 KT의 ‘믿음 2.0’은 사실 부분 스크래치조차 아니었다는 점이 드러난다. 허깅페이스에 올라온 모델 json 파일만 열어봐도 아키텍처 명이 노골적으로 ‘LLaMA’로 되어 있고 구조와 파라미터도 메타 라마를 그대로 모방한 수준이다. 독자님도 들어가 보면 금방 찾을 수 있는 내용인데 한국에선 ‘소버린(Sovereign)’이란 단어에 취해 쉬쉬하는 분위기가 만연하다. 진짜 AI 주권을 원한다면 이런 형식적 포장 대신 온디바이스 AI처럼 설계 단계부터 독립하는 전략이 필요하다”라고 응답했다.유준상 기자의 ‘G엔솔·SK온 하반기 실적 개선 ‘청신호’···삼성SDI는 ‘주춤’ (7월 3일 자)’ 기사에서는 어색하거나 잘못된 표현을 지적하고 의견을 남겼다.먼저 ‘삼성SDI도 2분기 1276억원의 영업손실을 기록, 1분기(-4341억원)에 비해 적자 폭을 줄일 것으로 보인다’란 문장의 ‘기록,’은 ‘기록하며’로 풀어쓰면 좀 더 자연스럽게 느껴진다고 했다. 또한 ‘SK온도 1분기 영업손실이 1633억원에서 2분기에는 356억원으로 완화할 것으로 집계됐다’는 문장에서 ‘완화할 것으로 집계됐다’는 부자연스럽고 어색하여 ‘줄어들 것으로 전망됐다’로 수정할 것을 제안했다.이어서 “이 기사를 통해 전기차 시장의 일시적 정체 상황 속에서도 배터리 3사의 실적에 명확한 차이가 나타나는 것을 알 수 있었다. 특히 LG에너지솔루션과 SK온은 북미 시장에서의 생산 확대와 대형 고객사와의 협업 덕분에 회복세를 보이는 반면, 삼성SDI는 주요 고객사의 판매 부진으로 어려움을 겪고 있다는 점이 대조적으로 느껴졌다. 배터리 산업이 단순히 기술력만이 아니라 고객 포트폴리오와 글로벌 시장 대응력에 따라 성패가 갈린다는 사실을 다시금 알게 되었다”라는 의견을 남겼다.이에 유준상 기자는 첫 번째 지적에 대해 “신문 기사에선 간결성을 위해 위와 같이 동사를 줄여 쓰기도 한다”고 응답하고 “두 번째 피드백은 적절한 것 같다”고 응답했다.김민 기자의 ‘폭염은 심하고 수해는 더 지켜봐야···2025년 여름 날씨 전망은 (7월 3일 자)’ 기사에 관해서도 어색하거나 잘못된 표현을 지적하고 의견을 남겼다.먼저 ‘다만 기상청은 중부는 기압계 변동으로 강수대의 영향을 받을 가능성이 있다며 아직 장마 종료를 선언하기 어렵다는 입장이다’란 문장에서 ‘기상청은’ ‘중부는’ 등 주격 조사가 반복되어 어색한 문장이 되었다며 ‘중부의 경우’로 수정할 것을 제안했다. 또한 ‘서울은 지난달 29일을 시작으로 나흘 연속 열대야가 지속됐으며 강릉에서는 이틀 연속 밤사이 기온이 30도가 넘는 초열대야가 이어졌다’란 문장에서 ‘29일을 시작으로’는 ‘29일부터’로 수정하면 더욱 간결한 문장이 된다고 지적했다.이어서 “기사를 읽으며 기후 변화의 영향이 점점 현실적인 위협으로 다가오고 있다는 점을 다시금 실감하게 되었다. 과거와는 달리 장마의 양상이나 폭염의 패턴이 예측 불가능하고 극단적으로 변화하고 있다는 점에서 기후 위기에 대한 경각심이 더욱 커졌다고 느낀다. 특히 취약계층 보호나 인프라 점검 등 정부의 대응이 절실한 시점이며, 기상 정보에 대한 정확한 전달과 함께 시민 스스로도 대비 의식을 가질 필요가 있다고 생각한다”라는 의견을 남겼다.이에 김민 기자는 “지적해 주신 부분들은 다 반영하도록 하겠다. 앞으로도 기사 발전에 힘쓰겠다”라고 응답했다.여경 코멘토 게시판 /여성경제신문 홈페이지 캡처박소연 기자의 ‘시니어 플랫폼, '누가 오래 머무르게 하느냐'가 승부처···은행권 전략 주목 (7월 4일 자)’ 기사에서는 맞춤법 오류 잡기와 의견을 남겼다. 먼저 ‘4일 여성경제신문 취재를 종합하면 이같은 흐름은 시니어 고객층을 전통적 고객. 단순 응대 대상이 아닌 ‘주력 소비자층’으로 재정의하려는 금융권의 전략 전환과 맞물리며 향후 은행권 전반으로 확산될 것으로 예상된다’란 문장에서 ‘이같은’은 ‘이 같은’으로 띄어 써야 하고 ‘전통적 고객’은 ‘전통적인 고객’으로 형용사형+명사로 쓰는 것이 바람직하다고 했다.이어서 “시니어 고객층을 단순한 고령 응대 대상이 아닌 핵심 소비 주체로 인식하는 금융권의 전략 전환이 인상 깊게 느껴졌다. 특히 토스뱅크가 시니어 고객의 뇌 건강과 금융 행동을 연결한 ‘하루 1분 뇌 운동’ 서비스를 출시한 점은 기존 금융의 틀을 넘어선 삶 전반을 고려한 사용자 중심 전략이라 생각한다. 앞으로 은행 서비스가 단순한 금융 거래를 넘어, 세대별 맞춤 플랫폼으로 어떻게 진화해 나갈지 주목할 필요가 있다고 느낀다”란 의견을 남겼다.이에 박소연 기자는 “말씀해주신 내용은 반영하겠으며 퇴고 과정에서 이런 부분들 더 꼼꼼히 보겠다”며 “말씀대로 시니어 고객을 핵심 소비 주체로 바라보는 흐름이 점점 분명해지고 있는 만큼 해당 기사에서도 그 전환점을 잘 짚어보고자 했다. 향후 금융을 넘어선 서비스들이 어떤 방식으로 자리 잡아갈지 앞으로도 관심 갖고 지켜보겠다”라고 응답했다.이상헌 기자의 ‘삼성 빅스비서 또 멈칫···왜 제미나이의 흐름을 잇지 못하나 (7월 4일 자)’ 기사에서는 오탈자와 함께 어색하거나 잘못된 표현을 지적하고 의견도 남겼다.먼저 ‘전원 버튼을 누른 뒤 호출되는 재미나이 인스턴스는 기본적으로 매번 초기화돼 이전 대화의 맥락을 기억하지 못한다’란 문장에서 ‘재미나이’는 ‘제미나이’의 오타로 보인다고 지적했다. 또한 ‘기존 대화는 이어지지 않고 매번 새 세션이 열린다’는 문장은 ‘기존 대화는 이어지지 않으며, 매번 새로운 세션이 열린다’로 수정하는 것이 좀더 자연스럽다고 했다.이어서 “이 기사를 읽으니 온디바이스 AI의 가능성과 한계가 공존하는 현재 상황이 복합적으로 느껴졌다. 특히 사용자가 원하는 것은 단순한 답변이 아니라 대화의 맥락을 기억하고 이어주는 유기적 상호작용이라는 점에서, 빅스비와 같은 중재 계층이 오히려 기술의 진보를 가로막는 병목이 될 수 있다는 사실에 공감했다. 삼성전자가 이러한 구조적 한계를 해결하지 않는다면, 뛰어난 하드웨어에도 불구하고 소프트웨어 경험에서 사용자 이탈을 불러올 수 있다고 생각한다. AI의 진정한 경쟁력은 연산 성능이 아니라 ‘기억을 기반으로 한 관계 형성’에 있다고 느꼈다”라는 의견을 남겼다.이에 이상헌 기자는 “AI의 진짜 경쟁력은 ‘기억을 기반으로 한 관계 형성’이라는 말에 공감한다. 삼성전자가 뛰어난 하드웨어를 갖췄어도 빅스비처럼 중재 계층이 흐름을 끊어버리면 결국 소프트웨어 경험이 발목을 잡는다. 이젠 단순한 질문-답변을 넘어서, 온디바이스에서 맥락을 기억하고 대화를 자연스럽게 이어붙이는 ‘맥락 기억 엔진’ 같은 설계가 필요하다. 클라우드 의존도를 낮추고 로컬에서 흐름을 유지할 수 있는 구조가 구현된다면, 갤럭시가 진정한 AI 주권자가 될 가능성도 보인다”고 응답했다.유준상 기자의 ‘활짝 열린 韓 해상풍력 쟁탈전···“현지 최적화 기술 확보 관건” (7월 4일 자)’ 기사에서는 기사의 오탈자, 어색하거나 잘못된 표현을 지적하고 의견도 남겼다.먼저 ‘GS엔텍는 수심이 얕은 일본 해상풍력 시장을 공략하고 있다’란 문장에서 ‘GS엔텍는’은 ‘GS엔텍은’의 오타라고 지적했다. 또한 ‘GS엔텍은 모노파일 세계 1위 기업인 네덜란드 은 최근 네덜란드의 Sif와 기술제휴를 맺고 아시아 독점권을 획득한 바 있다’란 문장에서 ‘네덜란드 은’은 잘못 들어간 것이며 문장의 끝을 다듬어 ‘GS엔텍은 모노파일 세계 1위 기업인 네덜란드의 Sif와 최근 기술제휴를 맺고 아시아 독점권을 확보했다’로 수정할 것을 제안했다.이어서 “이 기사를 읽고 해상풍력 산업이 단순한 신재생에너지 개발을 넘어 국가별 환경 특성에 맞춘 기술 경쟁의 장이 되고 있다는 점이 인상 깊었다. 특히 한국처럼 연평균 풍속이 낮은 지역에서는 해외 기술을 단순 도입하는 것만으로는 한계가 있음을 다시금 실감했다. 두산에너빌리티와 유니슨이 국내 환경에 최적화된 터빈을 개발하고, SK오션플랜트와 GS엔텍이 해상 환경에 맞는 하부구조물을 특화하는 모습을 보며, 국산 기술력의 필요성과 성장 가능성을 엿볼 수 있었다”는 의견을 남겼다.이세진 코멘토는 이밖에도 3건의 맞춤법 오류 잡기, 7건의 어색하거나 잘못된 표현 지적, 9건의 그 외 기사에 관한 의견과 제안을 남겼다.한수진 코멘토는 김정수 기자의 ‘\"러브는커녕 공포\"···수도권 휩쓴 러브버그, 피하는 방법은? (6월 29일 자)’ 기사에서 어색하거나 잘못된 표현을 지적했다. ‘29일 서울시 등에 따르면 지난해 서울시에 접수된 러브버그 관련 민원은 9296건으로 1년 전 4418건 대비 두 배 가까이 증가했다’란 문장에서 9296은 4418에서 2.1배 이상 증가한 것이므로 '두 배 가까이'라는 표현보다 ‘두 배 이상’으로 수정하는 것이 적절하다고 지적했다.유준상 기자의 ‘반대하고 싶으면 국민 핑계?···한국형 SMR 발목 잡는 민주당 (6월 30일 자)’ 기사에서는 기사 작성 방법에 관한 코멘트가 있었다. ‘한수원은 지난 2월 11차 전력수급기본계획 확정에 따라 신규 대형 원전 2기와 SMR 1기의 부지 확보를 위한 부지 선정 절차를 추진 중이다’란 문장에서 ‘전력수급기본계획’은 기사의 뒷부분에서 ‘전기본’이라는 줄임말로 쓰고 있으므로 처음 등장할 때 괄호 안에 '이하 전기본' 과 같이 쓴다면 독자들이 기사를 쉽게 이해할 수 있을 것이라고 했다.이에 유준상 기자는 “일반적으로 전기본이라 줄여서 쓰는데 모르는 국민도 많을 것 같다. 좋은 피드백이다”라고 응답했다.박소연 기자의 ‘나눔의 사회적 가치 확산···인신협, 서울 사회복지공동모금회와 맞손 (6월 10일 자)’ 기사에서도 같은 줄임말 문제를 지적했다.제목에 ‘인신협’이란 단어가 나오는데 무슨 의미인지 기사를 읽어본 뒤에야 알게 되었다며 ‘한국인터넷신문협회는 프레스센터 협회 회의실에서 서울 사회복지공동모금회(서울 사랑의열매)와 ‘나눔의 사회적 가치 확산’을 위한 업무협약(MOU)을 10일 체결했다’란 첫 문장에서 ‘한국인터넷신문협회’ 뒤에 괄호로 (이하 인신협)이라고 표기해 주면 이해하기 쉬울 것이라고 지적했다.이에 박소연 기자는 “제목에는 길이와 가독성을 고려해 ‘한국인터넷신문협회’를 ‘인신협’으로 줄여서 표기했다. 이처럼 약어를 사용할 경우 본문에서는 ‘한국인터넷신문협회(인신협)’ 형태로 약칭을 함께 명시해 독자가 자연스럽게 이해할 수 있도록 하겠다. 그리고 독자의 혼란을 줄이기 위한 표현 방식에도 더 신경 쓰겠다”라고 응답했다.홈페이지 개선에 관한 아이디어도 제공했다. “여성경제신문 홈페이지에 처음 들어오면 크게 전체, 여성, 여경기획 등의 카테고리가 있는데 세부 기사영역을 찾기 어렵다. 전체를 눌러 봐야 산업비즈, 경제금융 등의 세부 기사영역을 찾을 수 있다. 홈페이지를 통해 기사를 읽는 독자들이 빠르게 관심 분야의 기사를 찾아볼 수 있도록 홈페이지 첫 화면이 개편된다면 좋을 것이다”라고 코멘트했다. 이에 최영은 기자는 “하위 카테고리 기사를 편히 찾아보실 수 있도록 조치를 취하겠다”고 응답했다.한수진 코멘토는 이밖에도 3건의 어색하거나 잘못된 표현, 2건의 오탈자, 1건의 맞춤법 오류를 지적했다.박지우 코멘토는 김정수 기자의 ‘\"러브는커녕 공포\"···수도권 휩쓴 러브버그, 피하는 방법은? (6월 29일 자)’ 기사에서 어색하거나 잘못된 표현을 지적했다.‘방제 민원은 1년 만에 두 배 가까이 늘었으며 전문가들은 살충제 대신 물 뿌리기와 어두운 옷 착용 등 간단한 대응법을 권고하고 있다’란 문장은 바로 앞에 리드 문장의 서술어 역시 '-고 있다' 이므로, 서술어의 변주를 주는 게 독자의 가독성에 도움이 된다. 뿐만 아니라 현재 기사 내 많은 문장이 '고 있다'라는 서술어를 포함하는데, '- 한다'라는 식으로 간결하게 마무리하는 게 더욱 적합하다고 판단되므로 ‘방제 민원은 1년 만에 두 배 가까이 늘었고 전문가들은 살충제 대신 물 뿌리기와 어두운 옷 착용 등 간단한 대응법을 권고한다’로 수정할 것을 권했다.이어서 “러브버그가 익충인 이유를 면밀히 짚어주셔서 새로운 사실을 알게 돼 유익한 기사였다. 다만, 러브버그가 최근 국내 수도권 지역에서 개체 수가 급증한 주된 원인에 대해서도 함께 다뤄주시면 더욱 양질의 기사가 되리라 생각한다”고 코멘트했다.이상무 기자의 ‘[깐팩] 北 핵폐수 예성강 '지도 삭제' 의혹, 네이버 발뺌했지만 증거 나왔다 (7월 3일 자)’ 기사를 읽고 의견도 남겼다.“첫째, '네이버가 참고했다는 OSM은 비영리 단체인 오픈스트리트맵 재단이 운영하며 2005년 설립됐다. 누구나 참여할 수 있는 오픈 소스 방식의 무료 지도 서비스이다'라는 문장이 기사 전반과 어떠한 관련성이 있는지 납득하기 어렵다. 기사 내 필요 없는 내용은 독자로 하여금 가독성을 저해하므로, 핵심 요지를 중심으로 기사가 서술되었으면 좋겠다. 둘째, 현재 기사 내 삽입된 사진을 이해하기 어렵다. 일반 독자가 보기에는 모든 지도에 '예성강'이라고 표시된 부분이 없는데, 어떻게 예성강의 표시 유무를 비교해야 하는지 이해되지 않는다. 다음에는 기사 내 사진 삽입 시 일부 편집을 통해 독자의 이해를 도모하면 좋겠다. 셋째, 현 기사가 네이버 지도 내 북한의 예성강 하구가 삭제된 게 요점인지, 북한의 핵 폐수 무단 방류 문제가 요점인지 갈피를 잡기 어렵다. 두 사안의 상관관계를 좀 더 구체적으로 작성해 주었으면 좋겠다. 넷째, 기사 내 띄어쓰기가 통일되지 않았다. '핵폐수'인지 '핵 폐수'인지 확인 부탁드린다”고 코멘트했다.이어 이상무 기자는 “네이버 측에서 OSM을 이용해 지도를 구축했다고 했기 때문에 그게 생소한 독자들을 위해 설명을 넣는 것은 필수다. 아무런 설명이 없으면 왜 안 했냐는 지적이 나오기 마련이다. 사진에 예성강 표시는 생각했던 방안이다. 그것은 육안으로 식별이 힘들 때 잘 보도록 한다. 하지만 현재와 과거를 딱 대칭해 놓으니 오른쪽에만 있는 예성강이 눈에 확 띈다. 편집 없이 원본을 살리고자 일부러 그냥 두었다. 기사의 요점은 네이버 지도 내 북한의 예성강 하구가 삭제된 것이고 그 예성강이 핵 폐수 무단 방류 문제가 있는 강이라는 게 부연 설명이다. 두 가지가 분리돼 요점이 따로 노는 것이 아닙니다. 상관관계는 명확히 했습니다. 핵폐수는 핵 폐수로 띄어 쓰는 것이 맞다. 다만 제목은 최대한 줄일 필요가 있어 붙였다”라고 응답했다.코멘트 내용을 유형별로 살펴보면 ‘어색하거나 잘못된 표현 지적’이 40건으로 가장 많았고 ‘그외 기사에 관한 의견과 제안’이 36건으로 뒤를 이었다. ‘맞춤법 오류 잡기’는 9건이었고 ‘홈페이지 개선과 기사에 관한 아이디어 제공’도 3건 있었다.여성경제신문 백영건 기자 younghon93@seoulmedia.co.krSCRAPSHARE관련기사[여경 코멘토] 6월 넷째 주 4명이 게시글 20건···코멘트 27건 무슨 내용?[여경 코멘토] 6월 셋째 주 3명 활동···\"GPT 리만가설 증명 기사 못 믿겠다\"에 기자가 응답했다[여경 코멘토] 6월 둘째 주 3명이 무려 13건 지적···무슨 내용?[여경 코멘토] 6월 첫째 주 2명 활동···코멘트 8건 내용은?[여경 코멘토] 5월 마지막 주 2명이 22건 코멘트···무슨 내용?백영건 기자younghon93@seoulmedia.co.kr다른기사 보기저작권자 © 여성경제신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 24341
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/14/2025",
    "제목": "“한국인들은 왜 물놀이할 때 옷을 입나요?” 그 이유 알고보니…",
    "링크": "https://n.news.naver.com/mnews/article/022/0004051384?sid=101",
    "내용": "비키니보다 ‘래시가드’…한국인 수영복 선택에 담긴 심리휴양지 해변에서 비키니나 원피스 수영복을 즐겨 입는 외국인들과 달리 한국인들은 래시가드를 입은 모습이 유독 눈에 띈다. 해외 관광객들 사이에서도 “래시가드 = 한국인”이라는 공식이 회자될 정도다. 왜 한국인들은 이토록 래시가드를 사랑할까.한국인들이 유독 래시가드를 선호하는 이유는 무엇일까. 클립아트14일 카카오스타일이 운영하는 쇼핑 플랫폼 지그재그에 따르면 지난달 27일부터 이번달 10일까지 2주간 ‘래시가드’ 검색량은 전년 동기 대비 40% 증가, 매출도 35% 증가했다. 같은 기간 여성 비키니 매출 증가율(5%)과 비교해도 압도적인 수치다.네이버 쇼핑 비치웨어 카테고리에서도 상위 10위권 검색어 대부분이 래시가드 관련 제품으로 채워졌다. 여름철 비치웨어 시장에서 래시가드는 명실상부한 ‘국민 아이템’으로 자리매김하고 있다.◆“하얀 피부 선호” + “노출 부담”…기능성과 문화 코드의 결합한국인의 래시가드 사랑은 단순한 유행이 아니라 문화적, 기능적 이유가 맞물린 결과로 분석된다.한국은 서구권과 달리 하얀 피부를 미의 기준으로 여기는 경향이 강하다. 자외선 차단에 탁월한 래시가드는 이러한 미의식과 맞아떨어지는 아이템이다.노출에 민감한 문화에서 래시가드는 사회적으로 안전하다고 여겨지는 선택지이다. 연합뉴스노출에 대한 심리적 부담감도 적지 않다. 래시가드는 긴 소매 형태로 설계돼 몸매 노출을 최소화하면서도 수영, 스노클링, 서핑 등 활동성은 극대화할 수 있어 폭넓은 연령층에서 인기를 끌고 있다.체형에 크게 구애받지 않아 누구나 무난하게 착용 가능한 점 역시 소비자 선호에 큰 영향을 미치고 있다. 최근엔 반소매·크롭탑·민소매 등 다양한 디자인이 등장하며 개성과 트렌드를 반영하는 패션 아이템으로도 진화 중이다.◆전문가들 “타인의 시선 의식하는 한국 사회 반영”전문가들은 한국 사회 특유의 ‘타인의 시선’을 의식하는 집단 심리도 작용하고 있다고 분석한다.유통업계 한 관계자는 “노출에 민감한 문화에서 래시가드는 사회적으로 안전하다고 여겨지는 선택지”라며 “단체 여행이나 가족 단위 모임에서도 상대적으로 부담 없이 입을 수 있다는 점이 보편화를 이끌었다”고 설명했다.이어 “과거에는 비키니 착용을 위해 몸매 관리를 강조하던 분위기였다면 이제는 자기 편안함과 실용성에 집중하는 소비문화가 자리잡았다”며 “래시가드는 ‘보여지는 몸’보다 ‘자기 몸의 편안함’을 추구하는 변화의 상징”이라고 말했다.◆실용성·자기 몸 긍정…MZ세대가 주도하는 변화전문가들은 래시가드 인기를 단순한 유행이 아닌 라이프스타일 변화의 지표로 본다. MZ세대(밀레니얼+Z세대)를 중심으로 신체 노출보다는 심리적 안정감과 실용성을 중시하는 소비 성향이 강해지고 있다는 것이다.‘몸매 관리’라는 압박에서 벗어나 자유롭게 즐길 수 있는 아이템으로 자리매김하고 있다. 연합뉴스또 다른 업계 관계자는 “예전엔 수영복이 섹시함이나 몸매를 강조하는 패션 아이템이었다면, 지금은 자외선 차단, 체형 보완, 편안함 등 다기능이 중요해졌다”면서 “래시가드는 ‘몸매 관리’라는 사회적 압박에서 벗어나 자유롭고 건강하게 여름을 즐기려는 흐름의 반영”이라고 말했다.래시가드는 기능성과 문화 코드, 심리적 안정감까지 포괄하며 한국인의 여름 비치웨어로 독보적인 입지를 확보하고 있다.자기 몸에 대한 부담을 덜고, 외부 시선으로부터의 방패 역할을 해주는 래시가드는 단순한 유행을 넘어 오늘날 한국 사회가 추구하는 ‘건강한 자기표현’의 상징이 되어가고 있다고 전문가들은 입을 모으고 있다.",
    "신문사": "기타",
    "길이": 1730
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/13/2025",
    "제목": "활동성까지 갖췄다… 여전히 여름철에 불티나게 팔린다는 ‘아이템’",
    "링크": "https://www.wikitree.co.kr/articles/1064667",
    "내용": "‘비치웨어’ 분야 검색 순위 1~10위 석권※ 광고용으로 작성한 글이 아니라는 점을 밝힙니다.래시가드가 국내에서 꾸준한 인기를 끌고 있다.서울 종로구 광화문광장에 마련된 '2024 서울 썸머비치' 수영장에서 어린이들이 물놀이를 즐기고 있다. / 연합뉴스서구권에서는 서퍼 등 해양 스포츠 애호가들의 전문 장비로 여겨지는 래시가드는 스판덱스나, 나일론, 폴리에스터를 혼합해 만든 수상 운동 셔츠의 한 종류다. 강한 햇빛 노출에 의한 화상이나 찰과상으로부터 보호하기 위해 입는다.관련업계에 따르면 수영복의 유행은 대략 10년 단위로 변하고 있지만, 2010년 중반에 시작된 래시가드는 ‘기본템’으로 자리잡은 모습이다.쇼핑 플랫폼 ‘지그재그’를 운영하는 카카오스타일에 따르면 지난달 27일부터 지난 10일까지 2주간 ‘래시가드’ 검색량은 지난해 같은 기간 대비 40%, 매출은 35% 증가했다.여성용 비키니 매출이 같은 기간 5% 증가한 것과 대비되는 수치다. 네이버 ‘비치웨어’ 분야 검색 순위에서도 래시가드가 1위부터 10위까지 석권했다.한국인의 래시가드 사랑은 자외선 차단 등 기능성이 배경으로 꼽힌다. 태닝을 즐기는 서구와 달리 한국인들은 자외선을 차단하는 일을 중요하게 여기다보니 래시가드를 선호한다는 것이다.유튜브, THE NORTH FACE KOREA또 티셔츠처럼 실내외에서 자유롭게 입으며 활동성이 높은 점도 래시가드만의 강점이다. 또 상체·복부·팔뚝 등 노출을 감추는 체형 보정 효과도 있어 취향에 맞는 수영복 패션을 연출할 수 있다.남의 시선을 많이 의식하는 한국인의 집단 심리가 반영됐다는 해석도 있다. 이은희 인하대 소비자학과 명예교수는 \"노출이 있는 수영복을 입었을 때 남들의 시선을 받으면 심리적으로 편하지 않기 때문\"이라고 설명했다.이러한 한국인들의 래시가드 사랑은 서양인이 신기한 듯 쳐다볼 정도로 독특한 현상이 되고 있다.13일 연합뉴스에 따르면 레딧(Reddit)이나 쿼라(Quora) 등 해외 SNS에는 \"왜 한국 사람들은 옷을 입고 수영하느냐\"는 질문 글이 꾸준히 올라오고 있다.래시가드한국인비치웨어수상운동복자외선차단여성패션수영복여름스포츠기능성의류체형보정워터스포츠home이서희 기자sh0302@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.윤 전 대통령, 오늘 내란특검 출석 불투명…불응 시 강제구인 검토끝난 줄 알았는데...한국 축구, 일본 상대로 '가슴 쓸어내릴' 소식 전해졌다",
    "신문사": "기타",
    "길이": 1276
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/13/2025",
    "제목": "&quot;70만 집덕후 소개할게요&quot;…LG전자, 라이프집 팝업",
    "링크": "https://n.news.naver.com/mnews/article/079/0004044330?sid=101",
    "내용": "서울 성수동서 300평 규모 팝업스토어 열어LG전자 '라이프집' 팝업스토어. LG전자 제공LG전자는 일명 '집 덕후' 고객과 함께하는 이색 문화공간을 선보인다.LG전자는 홈 라이프스타일 커뮤니티 '라이프집'(Life.zip)이 오는 20일까지 서울 성동구 성수동에서 팝업스토어를 운영한다고 13일 밝혔다. 팝업스토어 이름은 '라이프집 집들2'(집들이)다.라이프집은 '우리는 집에서 무엇이든 할 수 있지'라는 슬로건 아래 요리, 인테리어, 반려동물, 홈캠핑, 홈파티, 홈트레이닝 등 집을 주제로 한 다양한 활동을 공유하고, 새로운 집 문화를 만드는 커뮤니티다.이번 팝업스토어는 온라인 커뮤니티 경험과 취향을 오프라인으로 확장하기 위한 취지로, 작년 대비 규모가 두 배 가까이 커졌다.팝업스토어는 3개 동·28개 전시존으로 구성됐다.총 300평 규모에 달하는 전시존은 △라이프집 커뮤니티 회원들의 취향이 담긴 물건을 구매할 수 있는 공간 △캠핑, 인테리어, 홈가드닝, 아트, 컬렉션 분야 크리에이터들의 집과 작업실을 본떠 재구성한 공간 △홈카페, 공예, DIY 등 라이프집 회원 및 크리에이터들의 작품으로 꾸며진 공간 등으로 구분된다.전시존 곳곳에는 LG전자의 신개념 커피머신 '듀오보'(DUOBO), 식물 생활가전 'LG 틔운', 수제 맥주제조기 'LG 홈브루 오브제컬렉션', 무선 이동식 스크린 'LG 스탠바이미' 등도 배치됐다.냉장고, 오디오, TV 등 맞춤형 가전이 탑재된 인공지능(AI) 모빌리티 공간 설루션 '슈필라움'도 전시됐다.이 밖에 셀프 인테리어, 세계여행자, 신발 수집가, 캘리그래피 작가 등 다양한 분야 인플루언서, 브랜드, 전문가 수준의 안목을 가진 일반 회원들이 협업 파트너로 참여하는 체험 프로그램도 다양하게 진행된다.LG전자는 팝업스토어에 사용한 현수막을 기념품 굿즈로 재활용하고, 가구들은 추후 팝업스토어에 재활용하는 등 폐기물 감축에도 동참할 계획이다.한편 최근 라이프집 회원 수는 70만명을 넘어섰다. 지난해 1월 5만명을 돌파한 후 1년 반 만에 14배 이상 늘어난 것으로 2030 세대 회원 비중은 70% 이상이다.앞서 라이프집은 지난해 7월 서울 성수동에 첫 팝업스토어를 개설했고, 올해 초에는 경기도 광주 곤지암리조트 스키장에서 '눈 속 오두막' 콘셉트의 이색 팝업스토어를 열기도 했다.또 '2025 서울리빙디자인페어'에도 참가해 회원들의 빈티지 애장품부터 LG전자 혁신 가전을 경험할 수 있는 공간을 선보였다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1330
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/13/2025",
    "제목": "한국인 소름 돋는 '여행지 한국인 구별법'…외국인 사이 독특한 공식 있...",
    "링크": "https://n.news.naver.com/mnews/article/277/0005621713?sid=102",
    "내용": "해외 SNS서 '래시가드=한국인' 공식화'타인 시선 의식' 해석…\"편해서\" 반론도세계 각국의 휴양지에서 한국인들이 래시가드를 입고 즐기는 현상이 보편화되자 '한국인=래시가드'라는 독특한 공식이 세워지고 있다.게티이미지13일 쇼핑 플랫폼 '지그재그'를 운영하는 카카오스타일은 지난달 27일부터 이달 10일까지 2주간 '래시가드' 검색량이 전년 동기 대비 40%, 매출은 35% 증가했다고 밝혔다. 같은 기간 여성용 비키니 매출이 5% 증가한 것과 비교하면 두드러지는 수치다. 네이버 '비치웨어' 검색 순위에서도 래시가드는 1위부터 10위까지를 휩쓸었다.한국인이 래시가드를 선호하는 이유로는 우선 자외선 차단 기능이 꼽힌다. 태닝을 즐기는 서구 문화와 달리, 흰 피부를 선호하는 한국인의 미적 기준에 잘 맞기 때문이다. 실내외 어디서든 티셔츠처럼 편하게 입을 수 있다는 점도 장점으로 평가된다.연합뉴스또한, 타인의 시선을 많이 의식하는 한국인의 집단 심리가 반영된 결과라는 분석도 있다. 이은희 인하대학교 소비자학과 명예교수는 \"노출이 있는 수영복을 입고 남들의 시선을 받을 경우 심리적으로 불편함을 느끼는 경우가 많기 때문\"이라고 설명했다. 실제 쇼핑몰 구매 후기에서도 \"몸매를 잘 가려줘서 좋다\"는 반응이 적지 않다. 반대로, 래시가드 유행이 남의 시선을 덜 의식하는 사회 분위기를 반영한다는 해석도 있다.레딧(Reddit)이나 쿼라(Quora) 등 해외 사회관계망서비스(SNS)에는 \"왜 한국 사람들은 옷을 입고 수영하느냐\"는 질문이 꾸준히 올라오고 있다. 그 결과 '한국인 = 래시가드'라는 이미지가 형성되고 있다. 서구권에서는 래시가드가 주로 서퍼나 해양 스포츠 애호가들의 복장으로 인식된다는 점에서 대조된다.",
    "신문사": "아주경제",
    "길이": 848
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/13/2025",
    "제목": "강하늘 &quot;84제곱미터, 층간소음? 전 먼지만 없으면 돼요&quot;",
    "링크": "https://m.entertain.naver.com/article/079/0004044295",
    "내용": "핵심요약강하늘, '홍보하러 온 건 맞는데'서 작품 소개넷플릭스 영화 '84제곱미터' 오는 18일 공개영화 '84제곱미터'. 넷플릭스 제공넷플릭스 영화 '84제곱미터'에서 노우성 역을 맡은 배우 강하늘이 층간소음과 관련해 자신의 생각을 전했다.최근 유튜브 채널 '넷플릭스 코리아'에는 '84제곱미터 홍보하러 온 건 맞는데'라는 제목의 영상이 공개됐다. 강하늘은 이 영상에 출연해 공개를 앞둔 영화 '84제곱미터'를 소개했다.'84제곱미터'는 아파트 내 층간 소음을 소재로 이웃 간의 첨예한 갈등을 다룬 작품이다. 강하늘은 극 중 이른바 '영끌'을 통해 아파트를 장만한 뒤 층간소음을 겪게 되는 노우성 역을 맡았다.강하늘은 \"지금은 들리지 않지만, 예전 집에선 층간소음을 경험했다\"며 \"'아 위층에서 사람이 사는 구나'라는 이상한 안도감 또는 동질감이 들더라. 뭐 하나에 예민한 편은 아니다. 나는 먼지만 없으면 된다\"고 웃었다. 그는 평소 취미로 청소를 꼽을 만큼 깔끔한 성격으로 알려져 있다.진행을 맡은 유병재가 극 중 어지럽혀진 노우성의 집을 언급하며 \"(촬영) 힘들었겠다\"고 묻자, 강하늘은 \"그런 게 좀 있었다\"고 답했다.넷플릭스 제공그는 \"촬영팀과 소품팀이 과자 부스러기까지 뿌리더라\"며 \"너무 리얼하게 세팅해서 별로 기분이 좋지 않았다\"고 웃었다.또, 작품에 출연하게 된 계기에 대해선 \"대본 자체가 세련되게 적혀 있었다\"며 \"보통 대본은 읽는 사람이 이해하기 편하게 설명되어 있다면, 이번 대본은 촬영을 하기 위한 콘티북처럼 적혀 있었다\"고 떠올렸다.이어 \"'이게 감독님의 스타일이겠구나'라는 생각을 했다\"며 \"감독님이 슬프거나 화나는 사람의 감정을 (연기를 통해) 다 표현하기 보다는 다른 장면을 통해 (감정을) 증폭시키는 방식의 기법을 좋아하시더라\"고 덧붙였다.영화 '84제곱미터'. 넷플릭스 제공앞서 작품을 연출한 김태준 감독은 \"다양한 욕망들이 아파트에 집결해 있다는 생각이 들었고, 이 욕망들을 아파트라는 수직적인 공간에서 충돌시키면 재미있는 이야기가 될 거라 생각했다\"고 연출 의도를 밝힌 바 있다.강하늘은 끝으로 \"코인도, 아파트 집값도 지금의 이슈들을 시의적절하게 잘 반영한 작품'이라고 전하며 기대감을 높였다.작품은 오는 18일 넷플릭스에서 공개된다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1234
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/13/2025",
    "제목": "“한국인은 래시가드만 입더라”...몸매 가리려고? 자외선 차단? 궁금해",
    "링크": "https://n.news.naver.com/mnews/article/009/0005523881?sid=103",
    "내용": "[사진출처 = 안다르]“왜 한국인은 옷을 입고 수영하죠?”여름 휴가철이면 레딧(Reddit)이나 쿼라(Quora) 등 해외 SNS에서 종종 볼 수 있는 질문이다. 휴양지에서 원피스 수영복이나 비키니를 선호하는 경향이 짙은 외국인들과 달리 한국인들은 래시가드를 종종 입다보니 궁금증을 불러일으키고 있다.‘래시가드=한국인’ 이라고 여겨질 정도라고 하는데, 정말로 한국인들이 래시가드를 선호하는 이유는 뭘까.13일 쇼핑 플랫폼 ‘지그재그’를 운영하는 카카오스타일에 따르면 6월 27일부터 7월 10일까지 2주간 ‘래시가드’의 검색량은 작년 같은 기간 대비 40%, 매출은 35% 급증했다. 같은 기간 여성용 비키니 매출은 5% 증가한 것과 대비된다. 네이버 ‘비치웨어’ 분야 검색 순위에서도 래시가드가 1위부터 10위까지 모두 차지했다.한국인의 래시가드 사랑은 일단 자외선 차단 등 기능성이 배경으로 꼽힌다. 태닝을 즐기는 서구와 달리 흰 피부를 선호하는 한국인들은 자외선을 차단하는 일을 중요하게 여기다보니 래시가드를 선호한다는 것이다.래시가드는 비키니와 같은 수영복과 달리 소매가 긴 티셔츠 타입의 스포츠웨어다. 따라서 몸매를 직접적으로 드러내지 않은 디자인이 많다.티셔츠처럼 실내외에서 자유롭게 입으며 활동성을 추구할 수 있다는 것도 래시가드만의 강점이다. 특히 몸매와 상관없이 입을 수 있는 ‘무난템(무난한 아이템)’이기도 하다. 이와 관련 타인의 시선을 많이 신경 쓰는 한국인의 집단 심리가 반영됐다는 분석 역시 있다. 노출이 있는 수영복을 입었을 때 남들의 시선을 받으면 심리적으로 편하지 않기 때문이다.40대 한 주부는 “20~30대때야 노출을 통해 섹시함을 드러냈던 적도 있었지만 이제 결혼을 해 어린 아이와 같이 물놀이하기엔 노출이 심한 수영복보다는 래시가드가 훨씬 편한 게 사실이다”고 말했다.남의 이목을 덜 신경 쓰는 세태를 방증한다는 해석도 있다. 구정우 성균관대 사회학과 교수는 “과거엔 비키니를 입기 위해 몸을 아름답게 가꾸는 데 집중하지 않았느냐”며 “(래시가드의 대중화는) 자유로움과 편함을 추구하는 능동적인 생각·습관이 자리 잡은 결과”라고 말했다.관련업계에 따르면 수영복의 유행은 대략 10년 단위로 변하고 있다. 지난 2010년 중반에 시작된 래시가드는 ‘기본템’으로 자리잡은 모습이다.이와 동시에 반소매 디자인, 소매가 아예 없는 슬리브리스, 허리가 드러나는 크롭톱 스타일 등 다양한 디자인으로 변화를 추구하며 또 다른 유행을 이끌고 있다.패션업계 관계자는 “올 여름에도 래시가드에 대한 관심이 높아 다양한 디자인과 패턴의 제품들이 출시된 상태”라며 “어떤 디자인과 컬러를 선택하는지 또 어떤 액세서리를 연출하느냐에 따라 전혀 다른 스타일을 연출할 수 있는게 장점이다”고 말했다.",
    "신문사": "매일경제",
    "길이": 1349
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/13/2025",
    "제목": "&quot;래시가드가 한국인 구별법?&quot; …해외서도 신기해 하는 'K비치웨어' 열풍",
    "링크": "https://n.news.naver.com/mnews/article/011/0004508345?sid=102",
    "내용": "사진=디스커버리 익스페디션[서울경제]한국인들이 휴양지로 자주 찾는 발리 해변에서 한국어가 들리면 십중팔구 래시가드를 입고 있다. 서양인들이 신기한 듯 쳐다볼 정도로 한국인의 래시가드 사랑은 독특한 현상이 되고 있다.실제로 30대 직장인 이모씨는 지난 1월 인도네시아 발리 휴가에서 흥미로운 현상을 발견했다. 해변에서 한국어가 들려 돌아볼 때마다 모두 래시가드를 입고 있던 것이다. 이씨는 \"래시가드를 한국인 구별법으로 삼아도 될 정도\"라며 \"서양인들도 신기한 듯 쳐다보더라\"고 말했다.실제로 레딧(Reddit)이나 쿼라(Quora) 등 해외 SNS에는 \"왜 한국 사람들은 옷을 입고 수영하느냐\"는 질문 글이 꾸준히 올라오고 있다. 서구권에서 래시가드는 서퍼 등 해양스포츠 애호가들의 ‘전문 장비’로 여겨지기 때문이다. 래시가드는 스판덱스나, 나일론, 폴리에스터를 혼합해 만든 수상 운동 셔츠의 한 종료로 강한 햇빛 노출에 의한 화상이나 찰과상으로부터 보호하기 위해 입는다.국내에서 래시가드의 인기는 뜨겁다. 쇼핑 플랫폼 '지그재그'를 운영하는 카카오스타일에 따르면, 6월 27일부터 7월 10일까지 2주간 '래시가드' 검색량은 작년 같은 기간 대비 40%, 매출은 35% 증가했다. 여성용 비키니 매출이 같은 기간 5% 증가한 것과 대비되는 수치다. 네이버 '비치웨어' 분야 검색 순위에서도 래시가드가 1위부터 10위까지 석권했다.한국인이 래시가드를 사랑하는 이유는 우선 자외선 차단 기능성때문이다. 태닝을 즐기는 서구와 달리 흰 피부를 선호하는 한국인의 특징에 들어맞는다는 것이다. 티셔츠처럼 실내외에서 입을 수 있는 점도 강점이다.타인의 시선을 많이 신경 쓰는 한국인의 집단 심리가 반영됐다는 분석도 있다. 이은희 인하대 소비자학과 명예교수는 \"노출이 있는 수영복을 입었을 때 남들의 시선을 받으면 심리적으로 편하지 않기 때문\"이라고 설명했다. 실제로 쇼핑몰 구매 후기에도 \"몸을 잘 가려준다\"는 반응이다.2010년 중반 시작된 래시가드의 인기가 언제까지 계속될지는 미지수다. 수영복의 유행은 대략 10년 단위로 변한다고 한다. 업계에서는 래시가드가 유행을 넘어선 '기본템'으로 자리 잡았다는 분석과, 새로운 스타일이 부상할 것이라는 전망이 엇갈리고 있다.한국인의 래시가드 사랑은 단순한 패션 트렌드를 넘어 문화적 현상으로 자리 잡은 것으로 보인다. 기능성과 심리적 편안함, 그리고 변화하는 라이프스타일이 만나 탄생한 독특한 ‘K비치웨어’ 문화인 셈이다.",
    "신문사": "서울경제",
    "길이": 1208
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/13/2025",
    "제목": "해외 휴양지에선 '래시가드=한국인'…왜?",
    "링크": "https://n.news.naver.com/mnews/article/001/0015503669?sid=103",
    "내용": "비키니 매출 5% 늘 때 래시가드는 35% 증가'타인 시선 의식' 집단심리 해석…\"편해서 입는 것\" 반론도래시가드(CG)[연합뉴스TV 제공](서울=연합뉴스) 조현영 이율립 기자 = 30대 직장인 이모씨는 지난 1월 휴가 때 찾은 인도네시아 발리에서 흥미로운 현상을 발견했다. 해변에서 한국어가 들려서 돌아볼 때마다 모두 래시가드를 입고 있던 것이다.이씨는 \"래시가드를 한국인 구별법으로 삼아도 될 정도\"라며 \"서양인들도 신기한 듯 쳐다보더라\"라고 말했다. 실제로 레딧(Reddit)이나 쿼라(Quora) 등 해외 SNS에도 \"왜 한국 사람들은 옷을 입고 수영하느냐\"는 질문 글이 꾸준히 올라오고 있다. 서구권에서 래시가드는 서퍼 등 해양스포츠 애호가들의 옷으로 여겨진다고 한다.국내에서 래시가드는 여전히 인기가 많다. 13일 쇼핑 플랫폼 '지그재그'를 운영하는 카카오스타일에 따르면 6월 27일부터 7월 10일까지 2주간 '래시가드'의 검색량은 작년 같은 기간 대비 40%, 매출은 35% 증가했다. 여성용 비키니 매출이 같은 기간 5% 증가한 것과 대비된다. 네이버 '비치웨어' 분야 검색 순위에서도 래시가드가 1위부터 10위까지 채웠다.한국인의 래시가드 사랑은 일단 자외선 차단 등 기능성이 배경으로 꼽힌다. 태닝을 즐기는 서구와 달리 흰 피부를 선호하는 한국인의 특징에 들어맞는다는 것이다. 티셔츠처럼 실내외에서 입을 수 있는 점도 강점이다. 직장인 윤모(27)씨는 \"누구나 부담 없이 예쁘게 입을 수 있는 '무난템'(무난한 아이템)이라 생각한다\"고 말했다.타인의 시선을 많이 신경 쓰는 한국인의 집단 심리가 반영됐다는 분석도 있다. \"노출이 있는 수영복을 입었을 때 남들의 시선을 받으면 심리적으로 편하지 않기 때문\"(이은희 인하대 소비자학과 명예교수)이란 것이다. 쇼핑몰 구매 후기에도 \"몸을 잘 가려준다\"는 반응이 적지 않다. 반대로 남의 이목을 덜 신경 쓰는 세태를 방증한다는 해석도 나온다. 구정우 성균관대 사회학과 교수는 \"과거엔 비키니를 입기 위해 몸을 아름답게 가꾸는 데 집중하지 않았느냐\"며 \"(래시가드의 대중화는) 자유로움과 편함을 추구하는 능동적인 생각·습관이 자리 잡은 결과\"라고 했다.2010년 중반 시작된 래시가드의 인기가 언제까지 계속될지는 미지수다. 수영복의 유행은 대략 10년 단위로 변한다고 한다. 업계에선 래시가드가 유행을 넘어선 '기본템'으로 자리 잡았다는 분석과, 새로운 스타일이 부상할 거란 전망이 엇갈린다.hyun0@yna.co.kr",
    "신문사": "기타",
    "길이": 1220
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/13/2025",
    "제목": "해외 휴양지에서 한국인 찾는 법?",
    "링크": "https://n.news.naver.com/mnews/article/021/0002722232?sid=102",
    "내용": "해외 휴양지에선 ‘래시가드=한국인’…왜?비키니 매출 5% 늘 때 래시가드는 35% 증가‘타인 시선 의식’ 집단심리 해석…“편해서 입는 것” 반론도연합뉴스 자료사진30대 직장인 이모씨는 지난 1월 휴가 때 찾은 인도네시아 발리에서 흥미로운 현상을 발견했다. 해변에서 한국어가 들려서 돌아볼 때마다 모두 래시가드를 입고 있던 것이다.이씨는 “래시가드를 한국인 구별법으로 삼아도 될 정도”라며 “서양인들도 신기한 듯 쳐다보더라”라고 말했다. 실제로 레딧(Reddit)이나 쿼라(Quora) 등 해외 SNS에도 “왜 한국 사람들은 옷을 입고 수영하느냐”는 질문 글이 꾸준히 올라오고 있다. 서구권에서 래시가드는 서퍼 등 해양스포츠 애호가들의 옷으로 여겨진다고 한다.국내에서 래시가드는 여전히 인기가 많다. 13일 쇼핑 플랫폼 ‘지그재그’를 운영하는 카카오스타일에 따르면 6월 27일부터 7월 10일까지 2주간 ‘래시가드’의 검색량은 작년 같은 기간 대비 40%, 매출은 35% 증가했다. 여성용 비키니 매출이 같은 기간 5% 증가한 것과 대비된다. 네이버 ‘비치웨어’ 분야 검색 순위에서도 래시가드가 1위부터 10위까지 채웠다.한국인의 래시가드 사랑은 일단 자외선 차단 등 기능성이 배경으로 꼽힌다. 태닝을 즐기는 서구와 달리 흰 피부를 선호하는 한국인의 특징에 들어맞는다는 것이다. 티셔츠처럼 실내외에서 입을 수 있는 점도 강점이다. 직장인 윤모(27)씨는 “누구나 부담 없이 예쁘게 입을 수 있는 ‘무난템’(무난한 아이템)이라 생각한다”고 말했다.타인의 시선을 많이 신경 쓰는 한국인의 집단 심리가 반영됐다는 분석도 있다. “노출이 있는 수영복을 입었을 때 남들의 시선을 받으면 심리적으로 편하지 않기 때문”(이은희 인하대 소비자학과 명예교수)이란 것이다. 쇼핑몰 구매 후기에도 “몸을 잘 가려준다”는 반응이 적지 않다. 반대로 남의 이목을 덜 신경 쓰는 세태를 방증한다는 해석도 나온다. 구정우 성균관대 사회학과 교수는 “과거엔 비키니를 입기 위해 몸을 아름답게 가꾸는 데 집중하지 않았느냐”며 “(래시가드의 대중화는) 자유로움과 편함을 추구하는 능동적인 생각·습관이 자리 잡은 결과”라고 했다.2010년 중반 시작된 래시가드의 인기가 언제까지 계속될지는 미지수다. 수영복의 유행은 대략 10년 단위로 변한다고 한다. 업계에선 래시가드가 유행을 넘어선 ‘기본템’으로 자리 잡았다는 분석과, 새로운 스타일이 부상할 거란 전망이 엇갈린다.",
    "신문사": "기타",
    "길이": 1194
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/13/2025",
    "제목": "&quot;마이 리틀 소다 팝&quot; 빌보드 점령한 '케이팝 데몬 헌터스', 제작기 공개",
    "링크": "https://n.news.naver.com/mnews/article/079/0004044250?sid=103",
    "내용": "핵심요약넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스' OST 눈길美 빌보드 넘어 英 오피셜 싱글차트 '톱100'에도 올라감독 \"韓 문화와 신화를 담은 애니메이션 만들고 싶었다\"애니메이션 영화 '케이팝 데몬 헌터스'. 넷플릭스 제공넷플릭스 애니메이션 영화 '케이팝 데몬 헌터스' OST가 전 세계적으로 주목받고 있는 가운데, 제작진이 감독과 배우들의 작품 뒷얘기를 담은 영상을 공개했다.13일 넷플릭스에 따르면 이번에 공개된 영상에는 '케이팝 데몬 헌터스'의 인물 설정과 K팝 음악의 퍼포먼스에 관한 내용이 담겼다.작품은 세계적으로 인기 있는 K팝 그룹 헌터릭스의 △루미 △미라 △조이가 음악과 노래, 춤을 통해 악령의 위협으로부터 세상을 지키는 내용을 다룬다.애니메이션 영화 '케이팝 데몬 헌터스'. 넷플릭스 제공특히 극 중 등장하는 '소다팝(Soda pop)' 노래는 인기를 끌고 있으며 실제 아이돌 그룹들이 해당 곡을 커버한 영상을 SNS에 잇따라 공개하고 있다. 그룹 방탄소년단(BTS) RM 또한 작품 속 가사인 \"유어 마이 소다팝 마이 리를 소다 팝(you're my Soda pop, my little soda pop)\"을 언급해 눈길을 끌었다.작품을 연출한 매기 강 감독은 \"한국의 문화와 신화를 보여줄 수 있는 작품을 만들어보고 싶었다\"며 \"악령이라는 소재가 시각적으로 매우 멋질 거라 생각했다\"고 밝혔다. 이어 \"악마 사냥과 음악 활동이라는 설정 속에서 각자의 역할이 마법처럼 어우러진다\"고 덧붙였다.함께 연출한 크리스 아펠한스 감독은 \"영화를 만들며 가장 좋았던 점은 인물들을 완벽한 영웅이 아닌 현실감 있는 소녀들처럼 행동하게 만들었다\"고 전했다.애니메이션 영화 '케이팝 데몬 헌터스'. 넷플릭스 제공'루미' 역을 맡은 아든 조는 \"루미는 악령을 물리치고, 노래도 잘하고, 아름답고 패션 센스도 뛰어나다\"라며 \"루미의 보라색 머리가 정말 마음에 든다\"고 밝혔다.'미라' 역을 소화한 메이 홍은 \"미라는 냉소적이고 반항적이며 빈정거리는 성격\"이라고 설명했고, '조이' 역의 유지영은 \"'조이'는 팀의 막내라서 가장 귀엽고 활기차다\"고 말했다.헌터릭스의 라이벌 그룹 사자 보이즈의 진우 역을 맡은 안효섭은 \"목소리와 외모로 사람들을 유혹해서 영혼을 빼앗고 힘을 얻는다\"고 소개했다.좌측부터 매기 강 감독, 크리스 아펠한스 감독. 넷플릭스 제공제작진은 한국을 직접 방문해 한옥, 한식, 거리 풍경 등 한국의 정서를 체험하며 작품에 담아냈다고 전했다.크리스 아펠한스 감독은 \"음악, 퍼포먼스, 스타일 등 모든 면에서 K팝을 깊이 연구했다\"며 \"엄청난 재능과 전문성이 필요하더라\"고 떠올렸다.지난달 20일 공개된 작품은 한때 넷플릭스 영화 부문 1위를 차지한데 이어, 소다 팝, 골든(Golden), 테이크 다운(Take Down) 등 OST 7곡이 미국 빌보드 싱글 차트에 올랐다. 영국 오피셜 싱글차트 '톱 100'에도 OST 3곡이 진입하며 관심을 받고 있다. 이 가운데 '테이크 다운'의 경우 트와이스의 정연, 지효, 채영이 참여해 화제를 모았다.미 현지에선 작품은 내년 아카데미상(오스카) 장편 애니메이션 문과 주제가 부문에서 유력한 후보로 거론되고 있다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1682
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/13/2025",
    "제목": "&quot;선저축·후소비 통했다&quot; <b>카카오</b>뱅크, 파트너적금 통해 금융트렌드 선도",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=760954",
    "내용": "내용요약선저축·후소비(SNPL)...저축 통한 부채 없는 소비로 시장 선도해유통·라이프스타일·콘텐츠·편의점 등 각종 업계와 제휴 통해 인기 몰이카카오뱅크가 '파트너적금'을 통해 글로벌 금융트렌드로 자리매김하고 있는 '선저축·후소비(SNPL·Save Now Pay Later)' 서비스를 국내시장에서 선도하고 있다. /카카오뱅크 제공[한스경제=이성노 기자] 카카오뱅크가 '파트너적금'을 통해 글로벌 금융트렌드로 자리매김하고 있는 '선저축·후소비(SNPL·Save Now Pay Later)' 서비스를 국내시장에 소개하며 시장을 선도하고 있다.국내는 아직 생소한 SNPL는 ‘저축을 통한 부채 없는 소비’를 말하며 최근 해외에세 새로운 소비 트렌드로 자리잡고 있다. 카카오뱅크는 다양한 업종과의 제휴를 통해 '저축의 즐거움'을 제공하며 '합리적 소비 혜택'를 추가한 '파트너적금'을 출시했디. 이 상품은 국내에서 대표적인 SNPL(Save Now Pay Later) 사례로 꼽힌다.은행권에 따르면, 카카오뱅크는 지난 2020년 '26주적금 with 이마트'를 시작으로 유통·라이프스타일·콘텐츠·편의점·가상자산 거래소 등 다양한 파트너사와 제휴를 통해 '파트너적금'을 선보이고 있다.'파트너적금'은 '생활 속 금융 혜택 확대'를 목표로 26주적금의 일정 적금 회차 납입에 성공할 경우 파트너사의 쿠폰이나 캐시백 등의 혜택을 추가로 제공하는 수신상품이다.소비자는 '파트너적금'을 활용하면 26주 동안 계획적인 저축을 실행하고 저축액을 기반으로 제휴사 혜택을 적용해 더욱 건전한 소비 형태를 이어나갈 수 있다.저축의 재미뿐 아니라 파트너사의 각종 혜택이 더해지면서 카카오뱅크만의 대표 상품으로 자리 잡았다. 카카오뱅크는 맥도날드·교촌치킨·투썸플레이스 등 고객이 자주 찾는 요식업 브랜드부터 삼성전자·현대백화점그룹·카카오페이지·GS칼텍스·홈플러스·오늘의집·코인원 등 다양한 업권의 파트너사와 총 17개의 '파트너적금'을 출시했다.이를 바탕으로 파트너적금은 출시 약 5년만에 누적 개설 계좌수 640만좌를 돌파했다. 특히 지난 한 해만 약 120만좌가 신규 개설되며 꾸준한 사랑을 받고 있다.카카오뱅크 관계자는 \"파트너적금은 저축의 즐거움과 함께 일상 속 다양한 혜택들을 제공하며 SNPL의 대표적인 국내 사례로도 평가되고 있다\"면서, \"앞으로도 고객에게 실질적인 혜택을 제공하는 다양한 브랜드저금통을 선보일 것이다\"고 말했다.SNPL 서비스는 판매자와 사용자 모두가 '윈·윈(Win·Win)' 할 수 있는 상품이다. 금융사는 신규 고객 확보·고객 관계 지속 등을 통해 수익성을 제고할 수 있으며 소비자는 △위험과 부채 감소 △유연한 결제 △강력한 보상 △재정 목표 달성 지원 등의 다양한 이점을 얻을 수 있다.특히 계획성 있는 상품 구매와 리워드로 대표되는 SNPL 서비스는 효율적인 소비와 보상을 중요시하는 MZ세대의 소비성향과 맞닿아 있다. 세계적으로 MZ세대는 소비 주력층으로 성장해 금융권의 핵심 고객층으로 자리잡고 있다.이에 세계적으로 다양한 방식의 SNPL 서비스가 보편화되고 있다.미국 핀테크 업체인 어크루(Accrue)는 SNPL 모델을 적용한 어크루 세이빙스(Accrue Savings)를 운영하고 있다. 어크루 세이빙스는 저축 기간 특정 목표를 달성할 때마다 파트너십을 맺은 기업에서 사용자에게 현금이나 포인트 등의 리워드를 제공해 저축 활동을 독려한다.오스트리아의 핀테크 기업인 몽키(Monkee)는 500개 이상의 업체와 파트너십을 맺고 현금 보상 시스템을 운영하고 있으며 독일의 핀테크 업체인 사브르(Saver)는 유럽 최대 온라인 패션 플랫폼인 자란도(Zalando)와 협업해 목표액을 저축하면 자란도에서 사용할 수 있는 바우처를 제공한다.또한 인도 허블(Hubble)은 월 최소 500루피(약 8000원)의 저축 계획에 가입하면 제휴 업체에서 최대 5배 이상의 리워드를 제공한다. 자국 내 25개 이상의 브랜드와 제휴를 맺고 있으며 MZ세대를 중심으로 20만명의 사용자를 확보했다.아랍에미리트 사브(Sav)의 SNPL 서비스는 소비자가 저축 목표를 설정하면 가상 비자 직불카드를 통해 자동으로 저축이 이루어지고 목표를 달성하면 캐시백 외에 영화관람권·저녁식사 등 다양한 리워드를 제공한다. 사브는 두바이금융서비스청(DFSA)으로부터 향후 다양한 금융서비스 제공을 위한 예비 승인을 획득한 상태다.박교순 KB금융경영연구소 연구위원은 \"국내 금융권은 개인 부채 문제 해결, 젊은 세대와 같은 잠재 고객 확보 등의 관점에서 SNPL 서비스 도입을 적극적으로 검토할 필요가 있다\"고 강조했다.그는 \"젊은 시절부터 SNPL과 같은 저축 중심의 금융서비스를 자주 경험한다면 개인 부채 예방에 큰 도움이 될 수 있으며 금융사는 다양한 SNPL 서비스를 제공해 고객이 올바른 저축 습관을 기르고 똑똑한 소비를 실천하는 데 가교 역할을 할 수 있을 뿐 아니라 수익성까지 제고할 수 있다\"고 말했다.이성노 기자sungro51@sporbiz.co.kr관련기사KB국민은행, 소상공인 대상 원스톱 컨설팅센터 운영\"은행이 가장 시원해요\"...전국 영업점이 무더위 쉼터로카카오뱅크 26주 적금, 누적 3000만좌 돌파…'1분에 8개씩'키워드#카카오뱅크#파트너적금#SNPL이성노 기자sungro51@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 2663
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/13/2025",
    "제목": "“잘 빠져야 성공한다”…중소가전 ‘미니’가 대세",
    "링크": "https://n.news.naver.com/mnews/article/011/0004508332?sid=101",
    "내용": "성능은 그대로, 사이즈는 확 줄여감각적 디자인까지 더해지며 인기쿠쿠·락앤락·앳홈·신일 제품 만족도 높아[서울경제]쿠쿠 인스퓨어 미니 100 초소형 정수기. 사진 제공=쿠쿠기존 성능은 그대로 유지하면서 사이즈를 줄인 작지만 실속 있는 중소기업 가전제품들이 인기를 끌고 있다. 특히 기존 중소기업 제품에서 흔히 보던 투박한 디자인이 아닌 감각적 디자인까지 더해지면서 인테리어 가전으로도 소비자들의 높은 호응을 얻고 있다.13일 업계에 따르면 종합생활가전 기업 쿠쿠가 출시한 초소형 얼음 정수기인 ‘제로 100슬림’은 출시 1년 만에 4~5월 판매량이 전년 대비 237% 증가하며 쿠쿠 얼음 정수기 라인업 성장을 견인한 주력 제품으로 자리잡았다.이에 쿠쿠는 최근 초슬림 디자인에 100°C 끓인 물을 담은 ‘쿠쿠 인스퓨어 미니 100 초소형 정수기’를 새롭게 출시했다.이 제품은 폭 16.2cm의 초슬림 사이즈로 주방 면적에 구애 없이 사용할 수 있는 것이 특징이다. 또 어스 화이트, 베이지, 브라운, 블랙, 핑크, 블루 등 총 6가지 감각적인 컬러 옵션을 통해 어떠한 주방 스타일에도 자연스럽게 녹아들 수 있는 다양한 선택지를 제공한다. 온도와 용량 조절 기능은 한층 정교해졌다. 냉수는 4단계, 온수는 7단계로 세밀한 조정이 가능하며, 최대 100°C의 끓인 물까지 지원해 다양한 음용 및 조리 상황에 활용할 수 있다. 특히, 냉수와 별도로 10°C, 15°C, 20°C 세 가지 약 냉수를 제공해 차가운 냉수를 꺼리거나 어린아이가 있는 가정에서 유용하게 사용할 수 있다. 물의 양 또한 반 컵, 한 컵, 두 컵, 연속 출수 외에 10mL 단위로 조절 가능해 더욱 정밀해졌다.편의와 안전을 높인 기능들도 마련했다. 야간에는 최소한의 라이팅만 유지되는 히든 디스플레이로 불필요한 에너지 소모를 줄이고, 터치 시 은은하게 빛나는 조명으로 어두운 환경에서도 편리하게 사용할 수 있다. 온수 잠금 기능, 누수 감지 센서, 원수 차단 밸브 등 여러 안전 기능을 통해 사고 가능성은 최소화했다.쿠쿠는 공간의 제약을 덜어낸 슬림한 크기의 제품군을 확대하며 다양한 고객층의 요구에 대응하고 있다. 가로 28.9cm의 콤팩트한 크기에 뛰어난 제빙력을 더한 ‘인앤아웃 안심살균 대용량 얼음 정수기’, 가로 23cm 슬림 사이즈로 좁은 주방에도 설치 가능한 ‘제로 100 슬림 끓인물 얼음정수기’, 강력한 성능과 가로 19.9cm의 슬림 사이즈로 경쟁 제품 대비 비교우위를 가진 ‘에코웨일 음식물 처리기’ 등은 기능성과 미니멀한 디자인을 동시에 갖춰 소비자들에게 높은 만족도를 제공하고 있다.제니퍼룸의 신제품 ‘미니 스팀오븐 토스터’. 사진 제공=락앤락락앤락의 자회사 브랜드 제니퍼룸(Jenniferoom)은 신제품 ‘미니 스팀오븐 토스터’를 카카오톡 선물하기에 단독 런칭했다.‘미니 스팀오븐 토스터’는 기존 12L 스팀오븐 토스터의 기능은 그대로 유지하면서, 용량을 5L로 줄여 더욱 컴팩트한 사이즈로 출시된 것이 특징이다. 작지만 실속 있는 용량과 감성적인 디자인으로, 1~2인 가구는 물론 자취생과 신혼부부 등 실용성과 감성을 중시하는 소비자층을 겨냥했다.토스터, 오븐, 에어프라이어, 스팀 기능을 하나로 담은 멀티 제품으로, 다양한 요리를 손쉽게 할 수 있는 것도 장점이다. 5ml 물로 빵의 수분과 풍미를 보존하는 스팀 테크놀로지를 통해 겉은 바삭하고 속은 촉촉하게 조리할 수 있어, 갓 구운 빵부터 육즙 가득한 고기 요리까지 빠르고 쉽게 완성할 수 있다.제니퍼룸 관계자는 “컴팩트한 디자인에 오트밀, 브라운 2가지 색상으로 출시되어 인테리어 가전으로도 손색없다는 평가를 받고 있다”고 전했다.앳홈의 가전 브랜드 미닉스 미니 식기세척기 PRO. 사진 제공=앳홈앳홈의 가전 브랜드 미닉스(Minix)의 미니 식기세척기가 올해 상반기(2025년 1∼6월) 판매량이 전년 동기 대비 약 2배 증가했다.앳홈은 대형화·프리미엄에 집중된 가전 시장의 흐름 속에서, ‘증가하는 1인 및 소규모 가구가 사용할 만한 가전이 부족하다’는 문제의식에서 미닉스를 탄생시켰다. 생활속에서 고객의 숨겨진 문제를 해결하는 동시에 소형 가구와 작은 생활 공간에 적합하도록 공간 활용도를 높이고, 깔끔하고 아름다운 디자인의 제품을 통해 공간 가능성을 만들어 가고 있다.이 제품은 일반 전자레인지 크기에 2단 트레이 설계로 넉넉한 수납력을 확보해, 음식물처리기 및 미니건조기 제품과 함께 특히 20~30대 1인 가구를 중심으로 꾸준한 인기를 끌고 있다.지난해 업그레이드 출시된 미닉스 미니 식기세척기 PRO(프로)는 55도 안심 건조 기능을 통해 주방 도구의 살균·탈취는 물론, 식기에 물 얼룩이 남지 않는 완벽한 건조를 도와준다. 특히 손 설거지 후 건조 및 살균 기능만 별도 사용할 수 있어 다양한 상황에서 실용성을 더했다.디자인 측면에서도 미니멀하고 세련된 감각이 돋보인다. 그레이지, 차콜그레이, 오트밀 베이지의 3가지 색상은 최신 주방 인테리어 트렌드에 자연스럽게 어우러지며, 키친테리어 요소로도 손색없는 외관을 자랑한다.이 밖에도 미닉스는 건조, 탈취, 살균, 의류 관리 기능을 갖춘 미니 건조기 PRO+(프로 플러스)와 자동으로 처리, 보관, 절전 기능을 갖춘 더 플렌더 PRO(프로)를 선보이며 음식물처리기 및 미니건조기 시장을 선도하고 있다.신일 ‘무선 100단 탁상용 선풍기’. 사진 제공=신일전자종합가전기업 신일전자는 바람 세기 조절과 위생 관리에 대한 기존 탁상용 선풍기의 불편함을 개선한 신제품 ‘무선 100단 탁상용 선풍기’를 출시했다.탁상용 선풍기는 바람 세기 조절에 제한이 있어 사용자가 원하는 수준으로 세밀하게 설정하기 어렵고, 고정형 안전망 구조로 내부 청소가 번거롭다는 점에서 아쉬움이 있었다. 신일에서 선보이는 무선 100단 탁상용 선풍기는 부드러운 조작감의 조그 다이얼을 통해 최대 100단계까지 정밀한 바람 세기 조절이 가능하며 1500mAh의 대용량 배터리를 장착해 1단계 기준 최대 8시간 동안 무선으로 사용이 가능하다. 약 333g의 초경량 무게로 사무실, 주방, 캠핑 등 어떤 공간이든 편리하게 사용할 수 있으며, 안전망이 쉽게 분리되는 구조로 위생 관리를 하기에도 용이하다. 또 무선 100단 탁상용 선풍기의 7엽 날개가 만들어내는 초미세바람은 피부에 자극 없이 부드럽게 닿아 쾌적한 사용감을 제공하며 BLDC 모터를 탑재해 소리 없이 멀리까지 강력한 바람을 느낄 수 있다.신일전자 관계자는 “무선 100단 탁상용 선풍기는 기존 탁상용 선풍기 사용 시 느꼈던 작은 불편사항들을 보완한 형태와 성능을 지닌 제품”이라며 “신일전자는 앞으로도 사용자의 편의성, 위생 그리고 성능을 모두 고려한 스마트 소형 가전을 지속적으로 선보이며, 삶의 질을 높일 수 있는 브랜드로 자리매김해 나가겠다”고 말했다.",
    "신문사": "서울경제",
    "길이": 3303
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/13/2025",
    "제목": "금융당국, 캐롯손보 적기시정조치 유예 가닥",
    "링크": "https://n.news.naver.com/mnews/article/011/0004508487?sid=101",
    "내용": "모회사 한화손보 흡수 합병땐단기간 내 재무구조 개선 판단[서울경제]금융 당국이 자본잠식 상태에 빠진 ‘국내 1호 디지털 손해보험사’ 캐롯손해보험에 대해 적기 시정 조치를 유예하는 방안을 검토하고 있다. 현재 100%를 크게 밑도는 지급여력(K-ICS·킥스) 비율을 감안하면 시정 조치가 불가피하지만 모회사인한화손해보험(000370)이 조만간 흡수합병할 경우 단기간 내에 재무구조가 개선될 수 있다는 판단에서다.13일 금융 업계에 따르면 금융 당국은 캐롯손보에 대한 적기 시정 조치를 유예하는 방안을 검토 중인 것으로 전해졌다. 적기 시정 조치는 금융 당국이 부실 금융사에 증자나 채권 처분과 같은 재무 개선 조치를 이행하도록 강제하는 것을 말한다. 다만 단기간 내에 경영 상태가 나아질 것으로 판단된다면 적기 시정 조치를 유예할 수 있다.캐롯손보는 지난해 말 기준 156.2%이던 킥스 비율이 올 3월 말 87.7%포인트나 하락한 68.6%까지 떨어지면서 적기 시정 조치 대상이 됐다. 킥스 비율이 100%를 밑돌면 적기 시정 조치를 받아야 한다.캐롯손보는 누적된 적자로 자본잠식 상태에 빠져 있다. 캐롯손보는 2019년 출범 이후 6년 연속 적자가 이어지면서 지난해 말 이익 결손금이 3500억 원에 달한다. 캐롯손보는 지난해에도 662억 원의 당기순손실을 기록했다.다만 최근 한화손보가 캐롯손보를 흡수합병하기로 하면서 캐롯손보의 재무 건전성도 크게 개선될 가능성이 커졌다. 한화손보의 킥스 비율은 215.8%(경과 조치 후 기준)로 건전성 지표가 준수한 수준으로 평가받는다. 이 때문에 캐롯손보가 한화손보에 흡수되는 것을 전제로 당국이 적기 시정 조치 유예 카드를 꺼낼 것으로 보인다. 한화손보는 올 4월 티맵모빌리티 등 주요 주주로부터 주식을 사들이며 캐롯손보 지분율을 98.3%까지 끌어올린 상태다. 한화손보는 5월 시너지 극대화와 경영 효율성 제고를 위해 캐롯손보를 흡수합병한다고 공시했다. 한화손보와 캐롯손보의 합병 비율은 1대0.2973564로 산정됐다.한화손보는 이달 4일 채권자로부터 흡수합병 관련 이의신청을 접수하고 금융위원회에 합병 승인 신청서를 제출했다. 한화손보는 9월 10일까지 합병을 마무리할 방침이다.",
    "신문사": "서울경제"
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/13/2025",
    "제목": "[르포]강원도에 개인정보 혁신하러 가볼까",
    "링크": "https://n.news.naver.com/mnews/article/648/0000037838?sid=105",
    "내용": "더존·건보공단 \"가명정보 결합해 혁신 지원\"'제로 트러스트' 원칙 아래 유연성 확보더존비즈온 통합보안관제센터./사진=김동훈 기자[춘천·원주=김동훈 기자]\"더존비즈온의 '개인정보 이노베이션 존'에 오시면 가명정보 결합과 반출을 한 번에 진행할 수 있습니다.\"지난 11일 서울에서 76km 떨어진 강원특별자치도 춘천시 소재 더존ICT그룹 강촌캠퍼스. 2만5000평 규모에 이르는 부지에 클라우드 데이터센터, 연구개발(R&D)센터 등 첨단 정보통신기술(ICT) 인프라들이 곳곳에 자리한 가운데 '개인정보 이노베이션 존(옛 개인정보 안심구역)'이란 비밀스러운 공간도 운영되고 있다.개인정보 이노베이션 존은 가명정보 등 민감한 데이터를 '제로 트러스트' 원칙을 기반으로 안전하게 처리하고 활용할 수 있도록 고도화한 보안 환경을 갖춘 데이터 분석 전용 공간이다. 제로 트러스트는 '아무 것도 신뢰하지 않는다'는 원칙을 기반으로 데이터 처리과정 전체 검증을 목표로 하는 보안 모델이다.이서용 더존비즈온 데이터플랫폼개발 유닛장은 \"의료 솔루션 기업, 제약사, 대학 등도 각종 의료 데이터를 결합·활용하려면 결합전문기관을 통해야 하는데, 더존은 결합전문기관이면서 개인정보 혁신 이노베이션도 운영해 결합과 활용을 원스톱으로 이용할 수 있는 것\"이라며 \"대형병원 등 규모가 있는 기관이나 대기업과 스타트업 같은 곳도 개인정보 이노베이션 존에 오면 더존의 ICT 인프라를 편리하게 이용할 수 있다\"고 설명했다.현재 통계청(대전 서구)과 국립암센터(경기 고양), 한국사회보장정보원(서울 광진구), 한국도로공사(경북 김천) 등이 개인정보 이노베이션 존 운영기관으로 지정돼 있는데 민간 기업은 더존비즈온이 유일한 것도 특징이다. 이 유닛장은 \"더존비즈온은 지난해 개인정보보호위원회로부터 데이터 보호 기술력과 인공지능(AI) 기반 혁신 역량을 인정받아 민간 가명정보 결합전문기관 중 최초로 개인정보 이노베이션 존 운영기관으로 지정됐다\"고 설명했다.가명정보는 데이터 가치를 최대한 유지하면서 개인정보의 일부를 삭제·대체해 추가 정보 없이는 개개인을 특정할 수 없도록 한 정보를 말한다. 김동현 한라대 AI정보보안학과 교수는 \"예를 들어 작은 도시에 국회의원이 1명밖에 없다면 직업만으로도 개인을 쉽게 특정할 수 있는데, 직업 정보를 '공무원'으로 대체하면 개인을 알아보기 힘들게 된다\"고 했다.실제 모델로 이어지는 사례도 있다. 금융감독원과 국립과학수사연구원은 개인의 통화 내용을 가명처리해 보이스피싱 탐지 기술을 개발했고, 차량등록정보(경기도 성남시)·이동 데이터(티맵모빌리티)를 기반으로 친환경차 충전 인프라를 구축하는 모델도 나왔다.강촌캠퍼스 별관 4층에 위치한 개인정보 이노베이션 존./사진=김동훈 기자더존비즈온 개인정보이노베이션 존은 분석 공간 2개실에 분석용 PC 4대를 마련하고 통합관제실과 심의공간도 운영하고 있었다. 데이터 열람과 분석이 가능한 데이터분석실의 경우 두개 기업이 동시에 분석을 진행할 수 있도록 구성했다. 모든 구역에 대해 출입이 인가된 사람만 접근이 가능하고, 데이터의 반입·반출 역시 별도의 보안 절차를 거친다.테더링과 같은 별도 인터넷 연결도 차단하고 있다. 이곳을 드나드는 내외부 직원들이 USB 등 데이터 장치를 보관토록 하는 금고도 있고, 공간 전체에 CCTV가 설치돼 실시간 감시가 이뤄졌다. 더존비즈온 관계자는 \"수상한 행동이 감지돼 관련 행위가 확인되면 퇴실 조치가 이뤄진다\"고 했다.데이터 활용 환경의 안전성을 높이면서도, 가명처리된 개인정보를 유연하게 활용할 수 있도록 지원하고 있는 점도 눈길을 끈다. 개인정보 처리절차 및 관리체계·네트워크 보안 등 별도의 강화된 데이터 처리환경 속에서, 가명정보를 유연하게 처리할 수 있도록 사용기한, 보관기관 등에 관련된 각종 제한을 대폭 완화한 것이다.이서용 유닛장이 개인정보 이노베이션 존을 소개하고 있다./사진=김동훈 기자더존비즈온 개인정보 이노베이션 존의 중점 분야는 '정밀의료' 영역의 가명정보다. 의료 데이터 기반의 AI 모델은 각종 질병 예측, 암 조기진단, 유전정보 기반의 맞춤형 치료 방안 확보, 의료영상 판독 자동화 등 다양한 의료 현장에서 활용돼 의료 서비스 질 향상을 이끌 수 있다. 이에 따라 안전한 데이터 활용에 대한 필요성을 인식한 의료 솔루션 기업, 제약회사, 대학 등의 관심이 이어지고 있다고 한다.앞으로 더존비즈온은 개인정보 이노베이션존에서 전자의무기록(EMR), 의료영상저장전송시스템(PACS), 유전체 데이터와 같은 각종 의료데이터를 안전하게 활용하며 AI 모델 개발에 적극 나설 수 있도록 지원한다는 목표다.더존비즈온 관계자는 \"기업이나 연구기관이 의료 데이터 분석과 AI 모델 개발과 분석에 나설 수 있도록 뒷받침하며 혁신적인 연구 환경 조성에 기여할 것\"이라며 \"데이터 품질 손상 없이 고품질 데이터를 안전하게 가공하고 분석할 수 있도록 지원해 의료 데이터가 갖는 개인정보보호 측면의 민감성과 활용 필요성을 동시에 만족시키는 혁신적 인프라로 자리매김할 것\"이라고 했다.춘천 기업혁신파크와의 민관 협력을 통해 개인정보 이노베이션 존의 가치가 극대화될 것이란 기대도 크다. 더존비즈온이 앵커(주도)기업으로 참여한 춘천 기업혁신파크는 ICT, 바이오, AI 등 첨단 지식산업의 생태계를 조성하는 사업으로 민관 협력을 통해 혁신 클러스터로 확장을 꾀하고 있다. 더존비즈온은 삼성서울병원, 강원대학교병원 등 10개 주요 병원과 함께 정밀의료 빅데이터 플랫폼을 개인정보 이노베이션 존과 연계해 의료 AI 인프라의 거점으로 확장해 나갈 방침이다.국민건강보험공단의 데이터 결합실./사진=김동훈 기자다만 가명정보의 결합은 안전성 확보를 이유로 관계 중앙행정기관이 지정한 결합전문기관만 수행 가능한데, 가명정보라고 하더라도 의료 등 민감한 데이터의 경우 현행법상 결합과 활용이 제한되고 있다. 클라우드 서비스를 통한 원격 서비스도 불가능하다는 점은 정책 활성화의 한계로 꼽힌다. 더존비즈온의 개인정보 이노베이션 존을 이용해 가명정보를 결합하고 혁신 서비스를 개발하려면 무조건 강원 춘천으로 가야 한다는 얘기다.이날 방문한 강원 원주 소재 국민건강보험공단도 이런 한계에 부딪히고 있다. 건보공단은 전국민의 보건의료분야 데이터를 국내에서 가장 많이 보유한 기관이다. 2020년 10월 보건의료분야 결합전문기관으로 지정돼 선도적 역할을 하고 있으나, 올해 7월까지 가명정보 결합·반출 사례가 누적 42건 수준에 머물고 있다.박성용 국민건강보험공단 빅데이터사업실 팀장은 \"보건의료 데이터는 굉장히 민감한 까닭에 제3자 데이터와 결합보다는 공단의 데이터끼리 자체 결합하는 사례가 대부분\"이라며 \"연구자들은 가명정보 처리 기준에 대한 완화가 필요하다는 목소리를 내고 있다\"고 전했다.개인정보위 관계자는 \"개인정보 이노베이션 존은 위원회가 중점 추진하고 있는 정책 중 하나\"라며 \"규제 부분도 앞으로 현장 목소리를 반영해 풀어나갈도록 노력할 계획\"이라고 말했다.",
    "신문사": "기타"
  },
  {
    "키워드": "티머니",
    "발행일": "7/14/2025",
    "제목": "&quot;서울 버스 태그리스 단말기 공급…'중단없는 여행' 목표&quot;",
    "링크": "https://n.news.naver.com/mnews/article/018/0006064931?sid=101",
    "내용": "최성용 에이텍모빌리티 대표 인터뷰\"올 가을부터 서울 일부노선서 태그리스 기술 경험\"태그리스 결제 기술, 산자부 NET 인증 유일 획득연매출 12% R&D에 투자…자율주행 기술도 연구 중미국·필리핀·인도네시아 등 3개국 추가 진출 계획[이데일리 김혜미 기자] “가을부터 서울 시내버스에서는 교통카드나 스마트폰을 단말기에 찍지 않아도 자동으로 요금이 결제되고 애플페이를 통한 결제도 가능해집니다. 시민들이 교통서비스 시장에 요구하는 서비스나 품질 기준이 높아 끊임없이 기술을 개발하고 있습니다.”최성용 에이텍모빌리티 대표가 자사 교통 결제 단말기를 옆에 두고 포즈를 취하고 있다.(사진=에이텍모빌리티)최성용 에이텍모빌리티(224110) 대표는 지난 11일 서울 서대문구 이데일리 사옥에서 가진 인터뷰에서 “서울시내 버스 8000대의 단말기를 교체 중”이라며 “10월부터 전체의 약 10%인 36개 노선에서 ‘태그리스(비접촉) 결제’를 시범 운영할 예정”이고 했다. 태그리스 결제 시스템은 버스 승·하차시 두 손이 자유롭기 때문에 노약자나 목발 이용자 등도 편리하게 이용할 수 있을 뿐만 아니라 버스 하차를 위해 정차 전 미리 일어나지 않아도 되므로 안전사고를 줄일 수 있다는 장점이 있다.티머니의 3대 주주인 에이텍모빌리티는 오랫동안 교통카드 솔루션 업체로 알려져 왔다. 서울 시내버스와 택시 결제 시스템 구축 외에도 경기 마을버스 단말기, 고속버스 통합 결제단말기 등을 공급했다. 수도권과 지방 지하철 운영기관 역무자동화시스템(AFC) 등도 에이텍모빌리티의 제품이다. 서울시 공유자전거 따릉이와 카카오 전기자전거 일부, 세종시 공유자전거 등의 스마트락도 공급했다.결제 시스템 및 단말기와 공유자전거용 스마트락에 적용하는 기술력의 차이는 시민들의 생각보다 크다. 예를 들어 택시의 결제 단말기가 예전에는 바퀴 회전수를 측정하는 미터기 기준으로 요금을 과금했다면 지금은 위성항법장치(GPS)에 기반해 정밀하게 위치를 측정해서 요금을 부과한다. 공유자전거의 스마트락의 경우에도 배터리와 GPS, 블루투스 안테나, 모뎀을 탑재해 위치 추적 및 통신이 가능해 블루투스 존에만 들어간다면 반납 절차가 가능하다.최 대표는 교통 결제 시스템의 궁극적인 목표를 ‘중단 없는 여행’(seamless travel)으로 보고 있다. 스마트폰만 있으면 다른 지역으로 이동할 때 공유자전거나 킥보드, 버스에서 시작해 KTX 이용까지 중단없이 최적의 경로를 안내받고 이동할 수 있게 된다는 것이다.최 대표는 “기술 연구개발(R&D)에 해마다 평균 매출액의 12%를 투자하고 있다”며 “R&D 인력도 전체의 27% 수준으로 유지하고 있다”고 강조했다. 에이텍모빌리티는 태그리스 기술과 관련해 산업통상자원부의 신기술(NET) 인증을 유일하게 획득했다.에이텍모빌리티는 국내 교통 시장 규모가 그리 크지 않기 때문에 해외 진출과 신사업 발굴에도 적극 나서고 있다. 올해 중소벤처기업부의 스케일업 팁스 지원대상으로 선정돼 보스턴컨설팅그룹(BCG)로부터 컨설팅을 받고 있다. 현재 뉴질랜드와 말레이시아 등 7개국 외에도 미국과 필리핀, 인도네시아 등 3개국에 추가 진출할 계획이다.대중교통에 적용될 자율주행 관련 기술 개발에도 투자를 아끼지 않고 있다.최 대표는 “농어촌 인구소멸지역에서 지방자치단체들이 무료로 운행하는 버스는 시간이나 노선이 정해진 게 아니라 이용자에 맞춰 노선을 달리 운행한다”며 “탑승자의 요구사항에 맞춰 운행하는 버스를 자율주행으로 운행할 수 있도록 연구하고 있다”고 말했다.한편 에이텍모빌리티가 올 1분기까지 실적이 좋지 않았던 것과 관련해 최 대표는 “2분기부터 좋아질 것”이라고 자신했다. 그는 “최근 진행 중인 사업들이 많기 때문에 직원들이 주말도 없이 일하고 있다”며 “1분기 저점을 지나 2분기부터 좋아질 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1858
  },
  {
    "키워드": "티머니",
    "발행일": "7/13/2025",
    "제목": "[주간 보험 이슈] MG손보 가교보험사 예별손보 출범 채비…인수 가능성...",
    "링크": "http://www.fntimes.com/html/view.php?ud=2025071314381062658a55064dd1_18",
    "내용": "사진=MG손해보험 홈페이지 갈무리[주간 보험 이슈] MG손보 가교보험사 예별손보 출범 채비…인수 가능성은 '제로' 外이미지 확대보기[한국금융신문 전하경 기자] MG손해보험 가교보험사 예별손해보험이 출범 채비를 하고 있다. 가교보험사는 설립하되, 인수자가 나타날 경우 인수하기로 했지만 업계에서는 인수 가능성이 거의 없을걸로 보고 있다.13일 보험업계에 따르면, 금융위는 지난 9일 정례회의에서 MG손해보험의 정리를 위한 가교보험사 예별손해보험 보험업 조건부 허가를 의결했다.예별손해보험은 예금보험공사가 100% 출자하여 설립하는 가교보험사로, 부실금융기관으로 지정되어 있는 MG손해보험의 자산, 부채를 이전받아 보험 계약의 유지 ∙ 관리 업무를 수행할 목적으로 운영된다.이번 예별손해보험 보험업 허가에는 2년의 존속기간, MG손해보험으로부터 이전받은 보험계약의 유지 ∙ 관리로 업무범위를 한정하는 등의 조건이 부가됐다.한시적으로 존속하는 가교보험사임을 감안하여 K-ICS비율 유지 등 계속기업을 전제로 하는 일부 허가 요건에 대해서는 예외가 인정됐다.예별손해보험의 경영에는 5개 손해보험사가 함께 참여할 예정이며, 예별손해보험은 MG손해보험의 인력 일부를 채용하고, 전산시스템 등의 물적 설비를 이전받아 업무를 수행할 예정이다.노동조합 등 이해관계자들과의 협의를 계속하는 한편, 협의 결과를 토대로 가교보험사(예별손해보험)가 실제 업무를 개시하기 위한 준비를 진행한다.예별손해보험의 업무 개시 준비가 완료되는 대로 MG손해보험의 모든 보험계약을 예별손해보험으로 이전하는 계약이전 절차를 진행하며, 계약이전 절차는 금년 3분기까지 완료할 예정이다.예별손해보험 업무 개시 이후에는 이해관계자간 협의에 기반하여 예별손해보험의 자산, 부채에 대한 상세 실사를 진행할 계획이며, 실사 결과를 바탕으로 예금보험공사 주관하에, 계약이전 준비와 병행하여, 일정기간 동안 잠재 인수자의 예별손해보험 인수 의사를 확인하는 절차를 진행할 계획이다.예금보험공사는 인수 의사 확인 결과 적합한 인수자가 있는 경우에는 예금보험공사와 인수자간 예별손해보험 매각 협상을 진행하고, 적합한 인수자가 없는 경우에는 예별손해보험의 보험계약을 5개 손해보험사로 이전하는 작업에 집중한다는 방침이다.업계에서는 MG손보 인수자는 사실상 나타나기 어려울 것으로 보고 있다. MG손보 경영정상화를 위해서는 1조원 이상 자금이 필요한 것으로 알려졌다.1분기 MG손보 순익은 -399억원, K-ICS비율은 경과조치 후 기준 -18.22%를 기록했다. 자본은 -2441억원으로 자본잠식 상태다.보험업계 관계자는 \"메리츠화재가 인수하기로 했을 때 매각했어야하는데 이미 시기를 놓쳤다\"라며 \"더이상 가망이 없어보인다\"라고 말했다.인카금융서비스 신입공채 완료최병채 인카금융서비스 회장./사진=한국금융 DB인카금융서비스가 신입직원 공채를 완료했다.13일 보험업계에 따르면, 인카금융서비스는 ﻿2025년 공채 26기 신입사원 채용을 완료했다.﻿2025년 공채 26기 모집은 4월 26일부터 6월 11일까지 7주간 진행되었으며, 영업관리, 일반사무, 재무회계 등 다양한 전사 직무 분야에서 인재를 선발했다. 세부 직무로는 ▲사업부 운영지원 ▲영업∙경영지원 ▲마케팅∙상품 ▲수수료∙준법 ▲자금·회계관리 등으로, 다양한 전공과 역량을 지닌 지원자들에게 문을 열었다.최종 합격자는 서류심사와 부서장 면접, 인성검사 및 임원 면접, 신체검사를 거쳐 선발되었으며, 1개월간의 사내·사외 신입 교육을 통해 보험업 전반의 구조, 상품 체계, 업무 기초교육을 이수한 뒤, 개인의 적성과 희망을 반영해 현업 부서에 배치되었다.인카금융서비스는 설립 이후 매년 신입사원 공개채용을 꾸준히 이어오고 있으며, 최근 몇 년간 채용 인원을 점진적으로 늘려왔다.이러한 공개채용을 기반으로 인재를 장기적으로 육성해 조직의 전문 역량 강화 및 안정적인 성장 기반을 마련하는 것이 인카의 핵심 인사 전략이다. 이러한 전략적 채용은 단순한 인력 보충을 넘어, 청년 취업 활성화와 고용 창출에 실질적인 기여를 하고 있다.﻿인카금융서비스 관계자는 “새롭게 입사한 신입사원들이 빠르게 조직에 적응하고, 각자의 자리에서 자신만의 전문성을 발휘하며 성장해나가길 바란다”며 “회사는 이들이 자부심을 가지고 일할 수 있는 환경을 만드는 데 최선을 다하겠다”라고 밝혔다.지하철 연착돼 지각하면 보장…삼성화재 '수도권지하철지연보험' 배타적 사용권 획득삼성화재는 보험업계 최초로 선보인 '수도권지하철지연보험'에 대해 손해보험협회 신상품심의위원회로부터 6개월의 배타적 사용권을 획득했다.(2025.7.11.)./사진제공=삼성화재[주간 보험 이슈] MG손보 가교보험사 예별손보 출범 채비…인수 가능성은 '제로' 外이미지 확대보기삼성화재가 지하철 연착으로 지각할 경우 보장해주는 '수도권지하철지연보험'으로 배타적 사용권을 획득했다.13일 보험업계에 따르면, 삼성화재는 보험업계 최초로 선보인 '수도권지하철지연보험'에 대해 손해보험협회 신상품심의위원회로부터 6개월의 배타적 사용권을 획득했다.이 상품은 수도권 지하철이 30분 이상 지연될 경우 택시·버스 등 대체 교통비를 월 1회, 최대 3만 원까지 보장한다. 보험료는 1400원으로 한번 가입하면 1년간 보장받을 수 있다.삼성화재는 지하철 지연으로 인한 고객 불편을 줄이고자 생활밀착형 사고에 따른 실질적 비용을 보상하는 상품을 개발했다. 그 결과 독창성, 진보성, 유용성을 인정받아 손해보험협회로부터 높은 평가를 받았다.지연사고 인지부터 대체교통 이용내역 확인까지 원스톱 자동보상 프로세스를 개발해 20년 간의 특허권도 확보했다.고객은 교통카드번호와 대체교통 영수증만 제출하면 ▲지하철 지연정보 ▲지하철 승·하차기록 ▲유효성 검사 등을 거쳐 청구된 보험금이 즉시 자동 처리되어 지급된다.삼성화재는 티머니와 제휴해 모바일 티머니 앱 회원을 대상으로 '수도권지하철지연보험' 무료 가입 서비스도 제공 중이다. 앱 내 배너를 통해 간편하게 가입할 수 있다.삼성화재 관계자는 “작은 보험료로 출근길 스트레스를 줄이고자 기획한 상품”이라며, “앞으로도 고객의 일상에 도움이 되는 획기적이고 실속 있는 미니보험을 지속적으로 선보일 계획”이라고 밝혔다.전하경 한국금융신문 기자 ceciplus7@fntimes.com",
    "신문사": "기타",
    "길이": 3043
  },
  {
    "키워드": "티머니",
    "발행일": "7/13/2025",
    "제목": "삼성화재, '수도권지하철지연보험' 배타적 사용권 획득",
    "링크": "http://www.dailysmart.co.kr/news/articleView.html?idxno=110274",
    "내용": "보험업계 최초 지하철지연보험, 6개월 배타적 사용권 획득수도권 지하철 30분 이상 지연 시 대체교통비 보상...생활밀착형 미니보험삼성화재가 최근 보험업계 최초로 선보인 '수도권지하철지연보험'에 대해 손해보험협회 신상품심의위원회로부터 6개월의 배타적 사용권을 획득했다. 사진=삼성화재[스마트경제=복현명 기자] 삼성화재가 최근 보험업계 최초로 선보인 '수도권지하철지연보험'에 대해 손해보험협회 신상품심의위원회로부터 6개월의 배타적 사용권을 획득했다.이 상품은 수도권 지하철이 30분 이상 지연될 경우 택시·버스 등 대체 교통비를 월 1회, 최대 3만원까지 보장한다. 보험료는 1400원으로 한번 가입하면 1년간 보장받을 수 있다.삼성화재는 지하철 지연으로 인한 고객 불편을 줄이고자 생활밀착형 사고에 따른 실질적 비용을 보상하는 상품을 개발했다. 그 결과 독창성, 진보성, 유용성을 인정받아 손해보험협회로부터 높은 평가를 받았다.또한 지연사고 인지부터 대체교통 이용내역 확인까지 원스톱 자동보상 프로세스를 개발해 20년 간의 특허권도 확보했다.고객은 교통카드번호와 대체교통 영수증만 제출하면 지하철 지연정보, 지하철 승하차기록, 유효성 검사 등을 거쳐 청구된 보험금이 즉시 자동 처리돼 지급된다.한편 삼성화재는 티머니와 제휴해 모바일 티머니 앱 회원을 대상으로 '수도권 지하철지연보험' 무료 가입 서비스도 제공 중이다. 앱 내 배너를 통해 간편하게 가입할 수 있다.삼성화재 관계자는 “작은 보험료로 출근길 스트레스를 줄이고자 기획한 상품”이라며 “앞으로도 고객의 일상에 도움이 되는 획기적이고 실속 있는 미니보험을 지속적으로 선보일 계획”이라고 말했다.스마트경제 복현명 기자 hmbok@dailysmart.co.kr복현명 기자hmbok@dailysmart.co.kr다른기사 보기저작권자 © 스마트경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 907
  }
]