[
  {
    "키워드": "두나무",
    "발행일": "11/23/2025",
    "제목": "복잡한 회계가 가린 실적…미래에셋증권, 저평가 탈출 신호탄 [전예진의...",
    "링크": "https://n.news.naver.com/mnews/article/050/0000098753?sid=101",
    "내용": "해외 부동산 손실에 영업익 급감…3분기 '착시' 불구 실적은 견조브로커리지·자산관리 수익 역대 최고…디지털·글로벌 전략도 탄력회계 구조 복잡하지만, 자산 다변화 전략 유효…주가 저평가 해소 기대박현주 미래에셋 회장 / 한국경제신문3분기 실적 발표 이후 주가가 하락했던 미래에셋증권이 반등 기회를 엿보고 있다. 브로커리지와 자산관리(WM) 부문에서 역대 최대 분기 실적을 올렸지만 해외 부동산 투자 손실로 영업이익이 감소하면서 주가가 하락했다. 다만 증권가는 4분기 실적 개선 가능성이 높다고 보고 있다. 증시 강세가 이어지고 있는 데다 종합투자계좌(IMA) 사업자 인가와 해외주식 주간 거래 재개 등의 호재가 겹친 영향이다. 전문가들은 내년 디지털 자산 거래가 가능한 글로벌 월렛 출범이 미래에셋증권의 전환점이 될 수 있다고 보고 있다.■ 브로커리지 수익 ‘역대 최대’…자산관리도 호조미래에셋증권은 올 3분기 연결 기준 세전이익 4472억원, 당기순이익 3438억원을 기록했다고 밝혔다. 전년 동기 대비 각각 26%, 19% 증가한 수치다. 3분기 누적 기준 세전이익은 1조3135억원, 당기순이익은 1조79억원으로 집계됐다. 연 환산 자기자본이익률(ROE)은 10.8%로 2분기 연속 두 자릿수를 기록했다.가장 눈에 띄는 부문은 브로커리지다. 브로커리지 수수료 수익은 2637억원으로 전년 동기 대비 22% 늘어나 분기 기준 역대 최대치를 기록했다. 금융상품 판매 수수료 수익도 전분기 대비 21% 늘어난 918억원을 기록했다. 금융상품 고객 잔고는 206조4000억원(+5%)으로 집계됐다. 위탁자산(270조4000억원)을 포함한 총 고객 자산은 약 5% 늘어난 476조8000억원으로 역대 최고치를 또다시 경신했다. 장기 주력 상품인 연금 자산은 52조2000억원(+10%)으로, 처음으로 50조 원을 돌파했다. 3분기 기준 퇴직연금 적립금은 34조9000억원, 개인연금은 17조2000억원으로 나타났다. 두 부문 모두 증가액 기준으로 금융권 42개 사업자 중 1위를 기록했다. 3분기 동안 퇴직연금 전체 적립금은 13조8000억원 늘었으며 이 중 2조8000억원(20%)이 미래에셋증권으로 유입됐다.임희연 신한투자증권 연구위원은 “퇴직연금 시장의 평균 점유율이 약 2.4%에 불과하다는 점을 고려하면 단일 사업자로서 20%를 차지한 것은 의미 있는 성과”라며 “WM 기반 수익 성장의 선순환 구조가 강화되고 있다”고 분석했다.■ ‘복잡한 회계’가 실적 착시…영업이익 급감이처럼 역대급 실적에도 불구하고 다양한 투자 자산으로 인해 회계 처리가 복잡하다는 점은 주가의 발목을 잡는 요인으로 작용했다. 미래에셋증권의 3분기 영업이익은 2228억원으로 전분기 대비 55.5%, 전년 동기 대비 39.9% 감소했다. 미국 하와이 호텔 자산 등 일부 해외 부동산에서 1598억원의 평가손실이 반영된 결과다.판교 테크원타워 매각을 통해 1593억원의 처분이익을 거뒀지만 해당 수익이 영업외손익으로 분류돼 영업이익에는 반영되지 않았다. 시장에서는 이를 ‘어닝쇼크’로 해석하며 실적 발표일이었던 11월 6일 주가는 장중 9.9%까지 하락했다.미래에셋증권 관계자는 “전체 투자자산 포트폴리오 순손익은 약 930억원 수준”이라며 “해외 부동산 중 손실 인식이 필요한 자산은 이번 분기에 대부분 정리돼 추가 손실 가능성은 낮다”고 설명했다.미래에셋증권은 그동안 연결·별도 기준 회계 차이, 해외 법인 손익 반영 시기의 차이, 공정가치 변동 등으로 실적 집계에 대한 시장의 혼선을 빚어왔다. 이 때문에 외국인 및 기관투자가의 중장기 투자 판단이 어렵다는 지적도 나온다.김동양 NH투자증권 연구원은 “투자 자산이 방대한 데다 자산군별 회계처리가 복잡해 실적 해석이 어렵다는 점이 주가 할인 요인”이라고 말했다.■ 디지털·글로벌 사업 확장 기대…주가 리레이팅 여부 주목증권가는 “미래에셋증권의 실적 구조에 대한 시장 신뢰 회복이 주가 반등의 핵심”이라고 보고 있다. 현재 주가순자산비율(PBR)은 1배 수준이고 2026년 기준 자기자본이익률(ROE)은 7.6%로 양호하다. 증권사들은 미래에셋증권의 목표주가를 2만3000~3만3000원으로 제시하고 있다. 현재 주가 대비 최고 40%의 상승 여력이 있는 셈이다.한 증권사 리서치센터장은 “브로커리지, 자산관리, 디지털 인프라 등이 모두 안정적으로 자리 잡았지만 실적 지표 간 불일치에 따른 시장 신뢰 회복이 필요하다”며 “IFRS 기준의 계정 항목을 명확히 구분해 ‘투명한 커뮤니케이션’을 제공하는 것이 주가 리레이팅의 전제 조건”이라고 말했다.디지털 자산과 글로벌 트레이딩 부문 강화도 긍정적인 모멘텀으로 작용하고 있다. 미래에셋증권은 토큰증권, 스테이블코인, AI 기반 투자 플랫폼 등 디지털 인프라를 강화하고 있다. 특히 미국 법인은 글로벌 ETF 마켓메이킹 전문회사인 GTX를 설립했으며 GHCO 인수를 통해 영국 시장에 진출했다.디지털 혁신도 본격화하고 있다. ‘미래에셋 3.0’ 비전 아래 테크·AI 전담 조직을 신설하고 올해 신규 채용 인력의 51%를 테크 인력으로 채웠다. 토큰증권, 스테이블코인, 가상자산 거래 등 디지털 자산 기반 사업도 시작할 계획이다. 중국 선전에 IT센터를 추진 중이며 현지 기업 인수도 검토하고 있다.증권가에선 주주환원 정책도 주가에 긍정적인 영향을 미칠 것으로 전망한다. 미래에셋증권은 보통주 234만 주, 2우선주 59만 주를 취득했고 연내 잔여 물량을 모두 소각할 예정이다. 보통주의 추가 소각 여부는 내년 2월 배당 공시 때 발표된다.미래에셋증권이 지분 25.5%를 보유하고 있는 네이버파이낸셜이 두나무와 합병을 추진하면서 지분 가치 상승 기대감도 커지고 있다. 한 증권사 관계자는 “합병이 아직 발표 단계에 불과하지만 사업 시너지와 IPO를 통한 투자금 회수 가능성도 열려 있다”고 말했다.전예진 한국경제 기자 ace@hankyung.com",
    "신문사": "기타",
    "길이": 2867
  },
  {
    "키워드": "두나무",
    "발행일": "11/22/2025",
    "제목": "임종훈-오준성 우승, 주천희 준우승 한국 탁구 간판들 무스카트에서 선...",
    "링크": "http://www.thepingpong.co.kr/news/articleView.html?idxno=12297",
    "내용": "WTT 스타 컨텐더 무스카트 2025, 올 시즌 마지막 시리즈한국탁구 간판 선수들이 오만에서 열린WTT스타 컨텐더 무스카트2025에서 좋은 성적을 냈다.남자복식에서 임종훈-오준성 조(한국거래소)가 프랑스의 펠릭스-알렉시 르브렁 형제를4강전에서3대1(11-8, 5-11, 11-5, 11-8),싱가포르의 강호 쿽 아이작-팡 코엔 조를 결승전에서3대0(12-10, 11-8, 12-10)으로 꺾고 우승했다.▲ 오준성-임종훈 조가 남자복식을 우승했다. 사진_WTT.여자단식에서는 삼성생명의 주천희가 결승에 오르며 선전했으나 최종전에서 일본 키하라 미유우에게1대4(6-11, 12-10, 6-11, 8-11, 8-11)패배를 당하고 준우승했다.주천희는4강전에서 김나영(포스코인터내셔널)을3대1(11-7, 11-2, 5-11, 11-7), 4강전에서 이은혜(대한항공)를3대0(11-8, 11-8, 12-10)으로 꺾는 등 한국팀 동료들을 많이 만났다.최근 두나무 프로탁구리그를 우승한 이은혜(대한항공)는16강전에서 대회1번 시드 히나 하야타(일본)를3대0(11-7, 11-9, 11-6)으로 완파하는 기염을 토했으나 주천희의 벽에 막혔다.▲ 주천희가 잘 싸우고 여자단식을 준우승했다. 사진_WTT.주천희는 여자복식도 준우승했다.김나영과 짝을 이뤄 결승에 올랐는데,일본의 사츠키 오도-사쿠라 요코이 조에게2대3(11-9, 5-11, 11-5, 4-11, 6-11)으로 역전패했다.같은 삼성생명 소속 조대성과 출전한 혼합복식도4강까지 오르며 선전했으나4강전에서 역시 일본의 사토시 아이다-히토미 사토 조에2대3(9-11, 11-7, 11-1, 8-11, 3-11)으로 졌다.모든 종목에서 좋은 성적을 냈지만 계속해서 일본 벽에 막힌 것은 아쉬웠다.▲ 프로리그 챔피언 이은혜가 히나 하야타를 잡았으나 주천희의 벽에 막혔다. 사진_WTT.남자단식은 오준성(한국거래소)이8강에 오른 것이 최고 성적이었다.펠릭스 르브렁에게0대3(12-14, 9-11, 9-11)으로 지면서 일정을 접었다.지난17일부터22일까지 중동 오만의 수도 무스카트에서 열린 이번 대회는 올해 마지막 컨텐더 시리즈였다. WTT는 내달10일부터14일까지 홍콩에서WTT파이널스를 열고 한 해 동안의 시리즈를 결산할 예정이다.한인수 기자woltak@woltak.co.kr다른기사 보기저작권자 © 더 핑퐁 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1161
  },
  {
    "키워드": "두나무",
    "발행일": "11/22/2025",
    "제목": "‘AI시대 주력사업만 키운다’…팬교밸리는 포트폴리오 조정 중[빛이 나...",
    "링크": "https://n.news.naver.com/mnews/article/011/0004558870?sid=105",
    "내용": "카카오, SM스튜디오스·헬스케어 추가 정리연말까지 10여개 계열사 추가 정리 목표네이버, 금융·쇼핑 강화 속 ‘바이브’ 축소 수순NXC, 스토케 매각 추진 등 비주력사업 정리AI로 산업 변화 안개 속 ‘선택과 집중’ 추세 강화성남시 분당구 에 있는 카카오판교아지트 앞에 카카오 사명이 부착돼 있다. 연합뉴스[서울경제]인공지능(AI) 대전환기를 맞아 국내 정보기술 업계가 사업 조정에 가속도를 내고 있다. 몇 년 전부터 일찌감치 비주력 계열사 축소를 공언한 카카오는 물론 네이버나 콘텐츠 업계, 게임업계 등 판교 밸리 전반에서 포트폴리오 재편성이 한창이다.당장 현금흐름이나 영업실적이 호조를 보이는 기업들도 예외가 아니다. AI시대 예상치 못한 시장 변화에 대응하기 위해 기업들은 비주력 사업을 정리해 현금을 비축하거나, 현금을 창출할 수 있는 미래 사업에 투자를 집중하는 모양새다.━카카오, 한 달새 계열사 2곳 정리…연말까지 군살 빼기 속도 낼 듯22일 카카오에 따르면 카카오는 지난달 중순 이후 한달 동안 2개의 국내 계열사를 정리했다. 이에 따라 당시 99개였던 국내 계열사 수는 현 시점 97개까지 줄어들게 됐다. 줄어든 두 계열사는 SM스튜디오스와 카카오 헬스케어다. 카카오그룹은 우선 계열사 중 SM엔터테인먼트가 산하의 SM스튜디오스를 합병하면서 비주력 사업 한 곳을 추가 정리했다. SM스튜디오스는 광고 등 비(非)음악 사업을 하는 계열사들을 총괄하는 일종의 중간 지주사였다.카카오는 이어 19일 100% 자회사인 카카오헬스케어의 경영권을 차바이오그룹에 넘긴다고 공시했다. 지분교환 거래를 종료하면 추가로 계열사 한 곳이 줄어들어 국내 계열사가 97곳이 되는 구조다.카카오 헬스케어의 경영권 이전은 차바이오 그룹과 카카오그룹의 이해관계가 맞아떨어진 결과다. 우선 차바이오 그룹은 글로벌 디지털 헬스케어 사업을 확대하기 위해 카카오헬스케어에 투자했다. 차바이오그룹은 미국, 호주, 싱가포르, 일본, 인도네시아, 베트남 등 6개국 77개 의료 서비스 플랫폼을 운영하며 아시아·태평양 최대급 의료 네트워크를 구축하고 있다. 여기에 카카오헬스케어의 모바일 건강관리 솔루션 파스타(PASTA)나 HRS, 헤이콘(Haycorn) 등 의료데이터 사업, 병원 컨시어지 서비스 ‘케어챗(Karechat)’ 등 디지털 사업이 접목되면 단번에 글로벌 디지털 헬스케어 시장 점유율을 확대할 수 있는 발판을 마련하게 된다.차바이오텍의 종속회사인 차케어스와 차AI헬스케어는 이 거래를 위해 총 800억원을 투입하게 된다. 차바이오텍은 추후 카카오로부터 300억원을 유치해 자본을 확충하게 된다. 카카오헬스케어가 아직 본격적인 이익을 내지 못하는 만큼 IT분야에서 중장기 성장성을 확보하기위한 선택으로 풀이된다.카카오그룹은 이 거래로 그룹 군살 빼기에 더욱 속도가 붙게 됐다. 앞서 정신아 카카오 대표는 지난달 13일 주주서한에서 현재 카카오 그룹의 계열사가 99개이며 연말까지 80여개 수준으로 축소할 계획임을 밝혔다. 2023년 부터 추진해온 거버넌스 효율화로 2년 만에 계열사의 30%를 감축한 데 이어 추가로 연내 10곳 이상의 계열사 감축을 공표했다. 카카오헬스케어는 애초 카카오그룹 내 감축 우선순위 계열사는 아니었던 것으로 알려졌다. 다만 지분율 조정을 통해 당장 수익이 나지 않는 계열사를 정리하고 향후 성장에 따른 과실은 유지할 수 있는 길을 열어뒀다.정신아 카카오 대표가 지난 9월 23일 열린 if카카오 2025에서 카카오의 AI 전략에 대해 발표하고 있다. 카카오카카오의 계열사 청산은 연말까지 본격화할 전망이다. 정 대표가 제시한 목표인 80 여개까지 줄이려면 여전히 15곳 가량 합병하거나 청산, 매각해야 하기 때문이다. 업계에서는 현재 진행 중인 계열사 정리 작업이 다음달 중 대거 가시화할 것으로 보고 있다.기업의 동력은 핵심 먹거리인 인공지능(AI)에 집중한다. 정신아 카카오 대표는 지난달 주주서한을 통해 “카카오는 지난 1년 반 동안 그룹 지배구조를 속도감 있게 개편하고 전사적인 비용 효율화를 동시에 진행해 미래 성장에 집중할 수 있는 재무 구조를 마련했다”며 “이를 기반으로 AI와 카카오톡의 결합을 통한 또 한번의 일상 혁신을 본격적으로 선보일 것”이라고 밝혔다.━네이버, 외연 확장 속 비주력 ‘바이브’ 정리수순…게임업계도 계열사 매각 러시네이버의 경우 오히려 외연을 확장하는 모양새다. 시대 전환기에 두나무와 주식교환을 통해 디지털 금융을 기업의 새로운 축으로 세우기 위해서다. 업계에 따르면 네이버 자회사 네이버파이낸셜과 국내 1위 가상자산 거래소 업비트 운영사 두나무는 이달 26일 각각 이사회를 열어 포괄적 주식 교환 안건을 상정할 예정이다. 네이버와 두나무 합병이 최종 성사될 경우 국내 핀테크·가상자산 시장에 통합 법인가치 약 20조 원 규모의 ‘공룡 기업’이 탄생하게 된다.주력 수익원인 쇼핑 역시 투자를 이어가고 있다. 커머스 부문에서 9월 컬리의 구주 일부를 인수하며 물류·쇼핑 데이터 결합을 통한 시너지 창출을 꾀했다. 업계에 따르면 투자 규모는 500억~600억원 수준이다.서울경제주력 유망 사업에 투자를 아끼지 않는 네이버 역시 비주력 사업은 축소하고 있다. 음악 스트리밍 서비스 바이브가 대표적이다. 바이브는 이달 27일부로 1년 선결제, 연간 약정 구독, MP3 다운로드 상품 판매를 종료한다. 다음달 16일부터는 LG유플러스와의 제휴도 중단한다.네이버는 2023년 9월부터 자사 멤버십 혜택에서 바이브를 제외했으며, 올해 6월부터 순차적으로 기능과 상품 판매를 축소해왔다. 특히 이달 4일에는 글로벌 음원 플랫폼 스포티파이와 파트너십을 맺었다. 내부 바이브를 두고 외부 업체와 파트너십을 맺으면서, 업계에서는 사실상 바이브 정리 수순이라는 관측이 대체적이다.IT기업 중에도 업황이 좋지 않은 게임 업계 등의 경우 사업 정리나 매각 위주로 포트폴리오 조정을 추진하고 있다. 카카오게임즈는 카카오의 축소 방침을 따라 올 들어 스크린골프 자회사 카카오브이엑스(VX) 지분 전량을 카카오인베스트먼트의 자회사 아이브이지(IVG)에 팔아 477억원의 자금을 확보했다. 지난해 오토바이 무선통신기기 자회사 세나테크놀로지를 매각했고 올해 상반기에는 게임 개발 계열사 넵튠도 크래프톤에 매각했다.컴투스는 5년전 인수한 펀플로(FUNFLOW)를 정리하며 넥슨은 리서치 업체 미띵스를 정리했다. 넥슨 지주사 NXC는 사업이 양호한 유아용품 제조업체 스토케도 매각을 추진 중이다. 넥슨은 2013년 스토케를 약 5000억원에 인수한 바 있다. 업계에서는 매각가격이 7000억원 이상으로 형성될 것으로 보고 있다. 스토케는 NXC가 인수한 이후 꾸준히 성장하고 있지만 본업인 게임과 관련성이 적어 선택과 집중을 위해 매각하는 것으로 알려졌다. 이런 차원에서 NXC는 스토케 뿐 아니라 가상자산거래소인 코빗의 매각도 추진하고 있다.IT 업계의 한 관계자는 “지금 업계에서는 지금이 스마트폰 혁명 당시를 뛰어넘는 시장 변혁기라는 데에 이견이 없다”며 “시장의 변화를 예측하기 힘들고 기회와 위기가 공존하기 때문에 선택과 집중을 해야하는 시기”라고 말했다.",
    "신문사": "서울경제",
    "길이": 3461
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "11/22/2025",
    "제목": "“정년 연장, 설마 당신도 찬성?”...2030의 반전 대답",
    "링크": "https://n.news.naver.com/mnews/article/024/0000101509?sid=101",
    "내용": "‘리멤버 리서치’ 직장인 1037명 조사2030 다수가 정년 연장 필요성 인식이상적 정년은 “만 63∼65세”(리멤버앤컴퍼니)리멤버앤컴퍼니가 자사 ‘리멤버 리서치’를 통해 직장인 1037명을 대상으로 진행한 ‘정년 연장 인식 조사’ 결과 2030 직장인 10명 중 7명이 정년 연장이 필요하다고 답했다. 정년 연장은 그동안 대표적 ‘세대 갈등’ 이슈 중 하나로 꼽혀왔다. 하지만 고령화 시대, 고용 불안이 커지자 젊은 층의 시각도 뒤바뀐 것으로 보인다.이번 조사에서 가장 눈에 띄는 대목은 2030 청년 세대 응답이다. 50대(77.9%)와 60대(80.8%)뿐 아니라 20대(67.9%)와 30대(70.4%)에서도 높은 찬성률을 보였다. 리멤버 관계자는 “청년 세대 역시 정년 연장을 더 이상 기성세대의 이익이 아닌 자신의 미래와 직결된 세대적 과제로 인식하고 있음을 보여준다”고 분석했다.이상적인 정년은 ‘만 63~65세’가 꼽혔다. 모든 연령대에서 과반 이상을 차지하며 압도적인 1위를 기록했다. 다만, 60대 이상 응답자들의 30.2%는 ‘만 66~69세’를 가장 적합한 정년으로 꼽으며 다른 세대보다 상대적으로 높은 비중을 보였다.세대 불문, 직장인들이 정년 연장을 원하는 가장 큰 이유는 ‘미래 경제적 불안감’이었다. ‘노후 생활 안정(39%)’과 ‘국민연금 수급까지의 소득 공백(17.8%)’이 나란히 1, 2위를 차지했다. 세대별로 살펴보더라도 ‘노후 생활 안정’은 20대부터 50대까지 모든 연령대에서 가장 최우선 순위로 꼽혔다.하지만 60대 이상 직장인은 ‘축적된 경험과 노하우를 더 활용하기 위해(29.7%)’를 1순위로 꼽았다. 은퇴 시기가 가까워질수록 경제적 이유는 물론 자신의 가치를 사회적으로 인정받고 기여하고 싶은 욕구가 강하게 반영된 것으로 해석된다.주대웅 리멤버 리서치사업실장은 “이번 조사를 통해 정년 연장 논의의 초점이 세대 갈등이 아니라, 기존 인사·고용 시스템 개편방안이라는 점을 명확히 보여줬다”고 말했다.",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "11/23/2025",
    "제목": "랜스 스트롤, 라스베이거스 예선전서 실력 발휘",
    "링크": "https://www.gukjenews.com/news/articleView.html?idxno=3435586",
    "내용": "AFP(미국=국제뉴스) 박근영 기자 = 애스턴 마틴의 캐나다 출신 드라이버 랜스 스트롤이 21일(현지시간) 네바다주 라스베이거스의 라스베이거스 스트립 서킷에서 열린 포뮬러 원 그랑프리 예선전에 참가해 주목받고 있다.박근영 기자pca2001@naver.com다른기사 보기저작권자 © 국제뉴스 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "11/22/2025",
    "제목": "&quot;정의선 회장도 각별히 챙겼다&quot;…10년 만에 '감동적 순간' [최수진의 나...",
    "링크": "https://n.news.naver.com/mnews/article/015/0005214693?sid=103",
    "내용": "이제 10살, 새 출발선에 선 제네시스제네시스, 내년 내구레이싱 본격 준비프랑스에 GMR 센터 마련하고 박차지하 1층 피트스톱 재연 눈길[영상]\"잘 달리는 경주마 필요\" 정의선 철학 담겨\"(정의선) 회장님, (장재훈) 부회장님, 호세 무뇨스 사장님 등이 이 프로젝트를 시작했습니다.\"지난 20일(현지시간) 프랑스 남부 르 카스텔레에 위치한 폴리카르 서킷에 위치한 제네시스 마그마 레이싱팀(GMR) 워크숍. 시릴 아비테불 GMR 총감독 현대모터스포츠법인장이 이같이 말했다. 그는 이어 \"두바이에서 지난해 12월 (내구레이싱 모터스포츠 참가 계획을 포함한) 프로그램을 발표했다\"라며 \"(이를 위해) 레이싱팀, 엔진 등을 준비하고 있다. 저희에게는 감동적인 순간이다\"고 했다.사진=최수진 한경닷컴 기자.\"잘 달리는 경주마 필요\"...제네시스 새 도전제네시스의 모터스포츠 도전에는 정의선 회장의 각별한 관심이 있다는 것으로 알려졌다. 정 회장의 고성능 차에 대한 관심은 특별하다. 정 회장은 2018년 CES 현장에서 \"마차를 끄는 말만 필요한 것이 아닌, 전쟁에서 잘 싸우거나 잘 달리는 경주마도 필요하다\"고 말하며 고성능 차 개발에 대한 의지를 피력한 바 있다.지난해 11월에는 도요다 아키오 도요타그룹 회장을 한국 용인 에버랜드 서킷으로 초대해 양사의 모터스포츠 협력을 약속한 바 있다. 당시 도요다 회장은 도요타그룹 가주 레이싱팀의 엔지니어와 관련 기술을 정 회장에게 직접 소개했다고 알려졌다.지난 20일(현지시간) 프랑스 남부 르 카스텔레에 위치한 폴리카르 서킷에 위치한 제네시스 마그마 레이싱팀(GMR) 워크숍 전경. 영상=최수진 한경닷컴 기자.모터스포츠와 고성능은 떼려야 뗄 수 없는 관계다. 레이싱 트랙을 달리며 쌓아온 고성능 기술이 양산 차로 이어지기 때문이다. 그래서 내로라하는 양산 차 브랜드는 모두 고성능에 공들이고 있다. '고성능 기술을 가진 브랜드'라는 마케팅 효과도 상당하다.이러한 점에서 모터스포츠와 고성능은 제네시스에 풀리지 않는 숙제 같은 것이다. 올해로 10년 차를 맞이한 현대차의 고성능 브랜드 N이 WRC, TCR 등 모터스포츠에서 성과를 내는 것에 비해, 제네시스는 아직 이렇다 할 성과가 없기 때문이다. 제네시스를 독립 브랜드로 출범시키는 데 큰 역할을 한 정 회장이, 제네시스의 모터스포츠 진출에 강력하게 드라이브를 걸고 있는 이유이기도 하다.그 결과의 첫걸음이 제네시스의 고성능 브랜드 마그마이자, 모터스포츠 진출 선언이다. GMR은 내년 르망 24시 등 WEC 하이퍼카 클래스 출전을 준비 중이다. 클레망 아유 제네시스 마그마 레이싱 선임 전략 엔지니어는 \"제네시스의 내구레이스 참가는 페라리, BMW, 맥라렌, 애스턴 마틴 등 프리미엄 브랜드와 경쟁하기 위함이다\"라며 \"마케팅, 스토리텔링 등으로 제네시스 팬들의 마음에 연결하고 싶다\"고 했다.20일(현지시간0 프랑스 남부 르 카스텔레에 위치한 폴리카르 서킷에 위치한 제네시스 마그마 레이싱팀(GMR) 워크숍에서 진행된 피트스톱 시연. 영상=최수진 한경닷컴 기자.프랑스 GMR 센터, 모터스포츠로의 첫걸음 상징이러한 의미에서 이날 방문한 프랑스 르 카스텔레에 위치한 GMR 센터는 제네시스 마그마 레이싱의 '심장'이다. 이곳은 지하 1층에서 지상 2층의 규모로, 약 50명의 직원이 상주하며 내년 WEC 하이퍼카 클래스 참가를 한창 준비 중이다.특히 이날 진행한 피트스톱 시연이 인상 깊었다. 영화 F1에서 본 듯한 장면이 눈앞에서 펼쳐졌기 때문이다. 지하로 들어가니 실제 레이스 현장을 구현한 모습이 눈길을 끌었다.오래 달려야 하는 내구레이스는 급유, 타이어 정비, 드라이버 교체가 필요하다. 그렇기에 피트 스톱은 속도가 생명이다. F1보다는 사람이나 자재가 적어 효율이 중요하다고 한다. 팀으로 움직이기 때문에 팀워크도 중요하다.레이스 엔지니어가 '박스'(Box) 라고 통신하면 차량은 피트로 들어와 정해진 선 안에 정차한다. 이 선을 벗어나면 페널티를 받게 된다. 타이어 담당 4명, 급유 1명, 컨트롤러 1명 등 총 8명이 피트스톱을 실시한다.급유가 끝나고, 드라이버가 교체되면 바로 타이어를 교체한다. 이후 모든 것이 안전하게 됐는지 확인이 되면 차는 다시 트랙으로 진입한다. 이날 시연을 담당한 제네시스 관계자는 \"타이어 교체 등 총 40초 정도 걸린다\"며 \"르망 24시를 보면 피트스톱 챌린지가 있다. 참가팀들은 이른 시간 안에 피트스톱을 완료하는지 서로 경쟁한다. 그래서 굉장히 빠르게 작업하는 것을 볼 수 있다\"고 말했다.이날 현장에서 만난 제네시스의 공식 파트너이자 레이싱계의 전설 재키 익스는 \"제네시스는 10년밖에 되지 않은 신생 브랜드다. 그동안은 현대가 랠리 쪽에서 모터스포츠 경험을 쌓아왔는데 우리는 백지에서 시작해서 GMR을 구축했다\"라며 \"한국이 레이싱 무대에서 우승의 역사를 쓸 수 있도록 노력하겠다\"고 말했다.르 카스텔레(프랑스)=최수진 한경닷컴 기자 naive@hankyung.com",
    "신문사": "한국경제"
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/23/2025",
    "제목": "20대는 은퇴를, 50대는 재취업을",
    "링크": "https://platum.kr/archives/275448",
    "내용": "로빈후드 CEO 블라드 테네브의 최근 발언이 흥미롭다. 19세에 은퇴계좌를 개설하는 Z세대가 나타나고 있다는 것이다. 극단적 사례처럼 들리지만, Z세대의 평균 은퇴 저축 시작 연령은 22세로 베이비붐 세대(37세)보다 15년 빠르다. 10대 후반부터 노후를 준비하는 세대가 등장한 것이다. 2014년 ‘파괴적 혁신’을 표방하며 등장한 로빈후드가 이제 젊은 세대에게 ‘안정성’을 강조하고, 오히려 기성세대에게 ‘혁신’을 판다는 아이러니. 테네브는 이를 “반대 현상(opposite thing)”이라 불렀다.단순한 마케팅 전략의 변화일까. 아니다. 이는 세대론을 넘어 시대정신의 전환을 보여주는 신호다.세대의 역전: 젊은이는 전통을, 노인은 혁신을뱅가드 연구에 따르면 Z세대의 47%가 은퇴 준비가 되어 있으며, 이는 전체 성인 평균 42%를 웃돈다. Z세대 401(k) 가입자의 20%가 로스(Roth) 옵션을 선택하고, IRA 기여금의 95%를 로스 계좌에 넣는다. 이는 세금 혜택을 먼 미래로 이연하는 선택이다.더 놀라운 건 이들의 목표 은퇴 연령이다. Z세대는 59세 은퇴를 이상적이라고 보는 반면, 베이비붐 세대는 67세를 꼽았다.한국도 다르지 않다. 잡코리아-알바몬 조사에 따르면 2030세대의 57%가 파이어(FIRE)족이 될 생각이 있다고 답했고, 목표 은퇴 연령은 평균 39세였다. 엠브레인 조사에서는 전체 응답자의 81.3%가 경제적 자유를 중시한다고 답했으며, 파이어족 인지도가 2021년 24.7%에서 2023년 52.3%로 급등했다.흥미로운 점은 미국과 한국의 경로가 다르다는 것이다. 미국은 자동가입 시스템이 Z세대를 은퇴 준비로 이끌었고, 한국은 공적연금 불신이 청년들을 자발적 준비로 내몰았다. 경로는 달라도 결과는 같다. 양국 모두 20대 초반부터 노후를 걱정하는 세대가 등장했다.구조가 만든 조숙함: Z세대는 왜 19세에 노후를 걱정하나이들을 ‘보수적’이라 부르는 것은 틀렸다. 이들은 자신이 직면한 환경에 합리적으로 적응하고 있을 뿐이다.Z세대 대부분은 2008 금융위기 이후의 세계에서 성장했다. 리먼 브라더스 파산(2008년 9월)을 10대 초반에 목격했고, 부모 세대가 일자리와 집을 잃는 모습을 봤다. 금융위기는 단순한 경제 사건이 아니라 세대의 세계관을 형성한 트라우마였다.구조적 불안정성은 일상이 됐다. 팬데믹, 인플레이션, 고금리, 기후위기. Z세대는 중산층이 누렸던 안정성을 더 이상 믿을 수 없게 됐다. “정부가 노후를 보장하지 않는다”며 스스로 안전망을 구축하기 시작했다. 실제로 소셜 시큐리티 신탁기금은 2034-2035년 고갈될 것으로 예측되며, 이후 급여는 약 17-23% 삭감될 전망이다.한국의 2030세대는 더 심각하다. 2030 중 30대의 82.6%가 근로소득으로 원하는 부를 축적할 수 없다고 답했고, 20대의 70%는 주식과 부동산 투자로 부를 쌓은 사람을 닮고 싶어 한다. 파이어족 유행의 배경으로 ‘현재 삶이 너무 팍팍해서'(39.9%), ‘열심히 일해도 많은 돈을 벌 수 없어서'(36.1%), ‘국가가 노후를 보장하지 않아서'(35.8%)가 꼽혔다.고용 불안정도 한몫했다. 긱 이코노미가 일상화되면서 Z세대는 평생직장 개념 자체를 경험하지 못했다. 그들에게 ‘안정’은 조직에서 얻는 게 아니라 스스로 만들어야 하는 것이다.그런데 역설적이게도, 이렇게 불안한 세대가 더 잘 준비될 수 있었던 이유에는 시스템 개선도 있다. 자동가입(auto-enrollment) 확대와 DC플랜 접근성 향상 덕분에, Z세대는 자동으로 은퇴계좌에 가입되고 저축률이 설정되는 시스템의 혜택을 받는다. 이는 개인의 의지만이 아니라 제도적 진보가 만든 결과이기도 하다.그리고 아이러니하게도, 이 시스템들은 Z세대에게 ‘쿨한 옛것’이 됐다. 한때 지루하고 보수적이라고 여겨졌던 401(k), IRA, 뱅가드 같은 것들이, 이제는 불확실한 미래에 대한 가장 확실한 답으로 받아들여지고 있다.복고의 재발견: 바이닐처럼 돌아온 은퇴계좌테네브는 흥미로운 비유를 들었다. “내 딸이 워크맨을 갖고 싶다고 했다.” 바이닐 레코드와 카세트테이프가 부활하는 것처럼, 젊은 세대가 은퇴계좌 같은 ‘레트로’ 금융상품에 관심을 보인다는 것. 이것은 단순한 일화가 아니다. Z세대를 관통하는 문화적 코드다.Z세대에게 ‘전통’은 새로운 의미를 갖는다. 할아버지 세대가 사용하던 뱅가드나 피델리티 같은 금융기관, 401(k) 같은 은퇴계좌가 이제 “쿨”하다. 테네브의 표현대로, “오래되고 큰 유서 깊은 기업들이 다시 멋지게 느껴진다.”왜 이런 역설이 일어났을까. 디지털 네이티브인 Z세대가 역설적으로 아날로그적 확실성을 갈망하기 때문이다. 알고리즘이 추천하는 콘텐츠, 변동성 큰 암호화폐, 불안정한 긱 워크로 점철된 삶에서, 이들은 ‘만질 수 있는’ 안정을 원한다. 바이닐 레코드가 스트리밍보다 “진짜” 같고, 카세트 테이프가 MP3보다 “소유하는 느낌”을 주듯이, 401(k) 계좌는 암호화폐보다 “확실한 무언가”로 느껴진다.역설적이게도, 혁신과 파괴를 상징하던 로빈후드는 이제 젊은 세대에게 안정성과 오래된 금융 상품을 강조한다. 반대로 기성세대는 로빈후드에서 “혁신적이고 쉽고 새로운” 것을 찾는다. 테네브가 “반대 현상”이라고 부른 이유다. 세대가 서로의 플레이북을 바꿔 들었다.가치관의 전환도 동반됐다. 조기 은퇴 계획자는 현재를 즐기기보다 미래를 위한 저축을 우선시하며, 본인을 위한 취미활동이나 여가·문화생활 소비에 소극적이다. YOLO에서 FIRE로의 전환이다.한국에서도 2024년 연금저축 가입자는 764만명으로 전년 대비 5.8% 증가했고, 20세 미만 가입자가 66% 급증했다. 자녀에게 일찍부터 장기 자산형성을 가르치는 부모가 늘었다는 의미다.젊은 세대의 조기 준비는 단순한 의식 변화에 그치지 않는다. 한국의 파이어족은 실제로 어떻게 자산을 쌓고 있을까. 조기 은퇴 계획자의 총자산은 평균 3억 1,768만원으로 정년 은퇴 계획자보다 4,073만원 많다. 금융투자상품에 1.6배, 암호화폐에 2배 더 많은 자산을 예치한다. 빠른 은퇴를 위해 단기간에 자산을 불리고자 고위험, 고수익 금융상품 중심으로 공격적인 투자 포트폴리오를 운영하는 것이다.역전된 생애주기: 20대는 은퇴를, 50대는 재취업을“Z세대는 왜 보수적인가”라는 질문은 잘못됐다. 올바른 질문은 “왜 19세가 은퇴를 걱정해야 하는가”다.그리고 그 질문은 또 다른 질문과 맞닿아 있다. “왜 50대가 재취업 시장을 헤매야 하는가.” 한국의 평균 퇴직 연령은 50대 초반이지만, 국민연금 수급은 이르면 63세부터 시작된다. 그 사이 공백을 메우기 위해 50대는 경비, 택배, 대리운전으로 향한다. 재취업 후 임금은 이전의 60% 수준으로 떨어진다. 그리고 실질 은퇴 연령은 72.3세다. 50대 초반에 주된 일자리를 잃고, 20년을 저임금 일자리를 전전하다, 70대가 되어서야 비로소 노동시장에서 나온다. 20대가 은퇴를 준비하고, 50대가 재취업을 준비하는 사회. 이 기묘한 역전 현상은 같은 구조적 문제에서 비롯된다. 사회안전망의 붕괴다. 20대는 미래의 안전망을 믿지 못해 스스로 준비하고, 50대는 과거의 안전망이 사라져 다시 일터로 나간다. 고용 불안정, 공적연금 신뢰 붕괴, 세대 간 부의 이전 실패가 생애주기 전체를 뒤틀고 있다.직장인들이 경제적 자유를 위해 필요하다고 생각하는 자금은 10억~20억원(30.8%)이며, 20억 이상이라는 응답도 60%를 넘었다. 이는 정상적인 근로소득으로는 달성 불가능한 목표다.정책적 함의는 명확하다. 첫째, Z세대의 조기 은퇴 준비는 공적연금 신뢰 붕괴의 신호다. 둘째, 청년층 자산형성 지원이 선심성이 아니라 사회 안정의 필수 조건이 됐다. 셋째, 이들의 투자 열풍을 투기로 매도하기 전에, 왜 그들이 이런 선택을 할 수밖에 없는지 들여다봐야 한다.동시에 개인에게도 경고가 필요하다. 은퇴에 필요한 금액은 인플레이션을 고려해 계속 증가하고 있으며, 미국인들은 2020년 95만달러였던 필요 금액이 2024년 146만달러로 53% 상승했다고 추정한다. 너무 이른 은퇴 목표는 과도한 저축 압박으로 이어지고, 현재를 희생하는 삶으로 귀결될 수 있다.합리적 적응의 결과, 그러나Z세대의 조기 은퇴 준비는 ‘특성’이 아니라 ‘환경’의 반영이다. 이들은 사회가 제공하지 못하는 안정을 스스로 만들고 있다. 로빈후드가 젊은 세대에게 안정성을 팔게 된 이유도, 바이닐이 부활한 이유도 같다. 불확실한 세계에서 확실한 무언가를 붙잡고 싶은 갈망.그러나 이것이 바람직한 해법인가. 19세가 노후를 걱정하고, 50대가 재취업을 걱정하는 사회는, 그 자체로 무언가 잘못된 사회다. Z세대의 합리적 선택을 칭찬하기 전에, 우리는 왜 그들이 그런 선택을 해야 하는지 묻고 답해야 한다. 개인의 적응을 넘어 구조의 변화로.Z세대로빈후드블라드 테네브은퇴손요한기자 / 제 눈에 스타트업 관계자들은 연예인입니다. 그들의 오늘을 기록합니다. 가끔 해외 취재도 가고 서비스 리뷰도 합니다.댓글댓글 남기기댓글이름이메일다음 번 댓글 작성을 위해 이 브라우저에 이름, 이메일, 그리고 웹사이트를 저장합니다.",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "11/22/2025",
    "제목": "서울사이버대, ‘360도 면접 피드백룸’ 자유전공 특강",
    "링크": "https://www.naeil.com/news/read/568497?ref=naver",
    "내용": "",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/22/2025",
    "제목": "올가을 마지막 추억, 호텔가 애프터눈 티 ②JW 메리어트 동대문[김정환...",
    "링크": "https://n.news.naver.com/mnews/article/003/0013615418?sid=103",
    "내용": "JW 메리어트 동대문 ‘뮤제 드 JW with LOFA Seoul’. *재판매 및 DB 금지가을이 저물어 간다.기후 변화 여파로 계절을 온전히 느낄 수 있었던 시간은 고작 한 달 남짓에 불과했다. 하지만, 유난히 아름다웠던 올가을은 그 짧음마저 여운으로 남긴다.이 계절을 추억 속에 아로새기는 가장 세련된 방법은 특별한 미식 경험을 곁들이는 것이다.그래서 호텔가의 ‘가을 애프터눈 티 세트’ 프로모션을 놓칠 수 없다.점심이나 저녁 식사를 대신해도 아쉽지 않을, 맛 좋고 풍성한 애프터눈 티 세트들을 골라본다.[서울=뉴시스]김정환 관광전문 기자 = 서울 종로구 청계천로 JW 메리어트 동대문 스퀘어 서울은 12월4일까지 매일 오후 1~7시 로비층 ‘더 라운지’에서 라이프스타일 편집숍 ‘로파서울’(LOFA Seoul)과 협업한 가을 시즌 프로모션 ‘뮤제 드 JW with LOFA Seoul’을 진행한다.‘일상이 예술이 되는 순간’이라는 주제 아래 로파서울의 감각적인 큐레이션과 오수빈, 정경, 윤선도, 박소의, 이은상, 덴마크 출신 실예 린드룹 등 아티스트 6인의 작품이 박영진 총주방장이 이끄는 이 호텔 조리진이 만든 애프터눈 티 세트와 어우러진다.세트는 웰컴 드링크, 세이버리 3종, 디저트 4종, 스페셜 디저트, 그리고 커피 또는 티로 구성한다.세이버리 메뉴는 ‘토마토 테린’ ‘킹크랩 타르트’ ‘허브 마리네이드 랍스터’ 등 3종이다.디저트 메뉴로 ▲은은한 배 향과 부드러운 무스가 조화를 이루는 ‘배 샤를로트’ ▲꿀과 코코넛의 이국적인 풍미에 에스프레소와 초콜릿의 깊이를 더한 ‘커피 오페라’ ▲버섯의 감칠맛과 헤이즐넛의 고소함이 어우러진 ‘무화과 포르치니’ 등이 나온다. 겹겹이 쌓인 풍미가 입안을 가득 채운다.별도로 제공되는 ‘체스트넛 럼 바바’는 진한 밤과 럼의 향이 어우러져 가을의 미각을 완성한다.JW 메리어트 동대문 ‘뮤제 드 JW with LOFA Seoul’. *재판매 및 DB 금지웰컴 드링크는 산뜻한 시트러스 베이스의 ‘뽐블레’, 은은한 베리향의 산미와 카카오의 달콤함이 조화로운 ‘루비 크레마’ 중 선택할 수 있다.‘JW 스페셜 블렌드 프릳츠 커피’ 또는 ‘프리미엄 티 셀렉션’ 중 하나를 더 고를 수 있다.호텔 플라워팀이 딥그린, 실버, 화이트 컬러 팔레트의 플로럴 데코레이션을 선보여 고객이 플로럴 미술관 속에서 예술과 미식이 교차하는 듯한 티타임을 만끽할 수 있게 한다.2인 기준.네이버 예약 시 10% 할인 혜택이 주어진다．",
    "신문사": "기타",
    "길이": 1208
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/22/2025",
    "제목": "연말 대목 잡자…호텔업계, 크리스마스 케이크 대전",
    "링크": "https://news.mtn.co.kr/news-detail/2025112111180297713",
    "내용": "연말 대목 잡자…호텔업계, 크리스마스 케이크 대전이충우기자2025-11-22 10:00:01조선호텔 블랙 포레스트 케이크 / 사진제공 = 조선호텔앤리조트연말 대목을 잡기 위해 호텔업계가 크리스마스 케이크 출시 경쟁에 돌입했다.22일 호텔업계에 따르면, 조선호텔앤리조트는 조선델리 온라인 베이커리 케이크 4종을 출시했다.온라인으로 주문해 집에서도 호텔 베이커리 풍미를 손쉽게 경험할 수 있다는 점을 강조했다.2021년 출시 이후 현재까지 누적 판매량 26만개를 자랑하는 뉴욕치즈케이크가 대표 제품 중 하나다.올해는 '조선호텔 블랙포레스트 케이크'를 신제품으로 선보였다.조선호텔앤리조트 관계자는 \"진한 초콜릿의 깊은 풍미와 달콤한 체리의 조화가 매력적인 제품으로, 특히 다크 초콜릿 커버춰를 한 장 한 장 수작업으로 붙여 완성도 높은 우아한 비주얼을 자랑한다\"고 전했다.지난해 첫 출시 후 완판을 기록하며 인기를 끈 '조선호텔 윈터 홀리데이 케이크'도 이번에 온라인 베이커리 케이크 제품으로 선보였다.조선호텔 크리스마스 케이크 4종은 조선호텔앤리조트 공식 온라인몰 '조선 테이스트 앤 스타일(TASTE & STYLE)'과 SSG닷컴, 카카오톡선물하기 등 주요 온라인몰에서 판매한다.앞서 조선호텔은 스타벅스와 협업해 '조선델리 노엘 트리 케이크'와 '조선델리 스노우맨 케이크'등 총 2종의 홀리데이 시즌 한정 케이크를 선보였으며 11월 사전 판매 시작 후 20여분 만에 완판되며 높은 인기를 보인 바 있다.(좌측 상단부터 시계 방향으로) 더 파이니스트 럭셔리, 더 조이풀 신라 베어, 루미너스 레드, 화이트 홀리데이, 누아 트러플 미니 / 제공 = 서울신라호텔서울신라호텔은 홀리데이 스페셜 케이크 5종을 오는 24일부터 오는 12월 31일까지 약 40일 간만 한시적으로 판매한다고 밝혔다.올해 스페셜 케이크는 기본에 충실한 '실속형 케이크'부터 파인 다이닝 코스를 하나의 케이크로 표현한 '하이엔드 케이크'까지, 고객들의 선택지를 한층 넓힌 것이 특징이라고 신라호텔은 설명했다.트러플 케이크 '더 파이니스트 럭셔리’의 경우 준비부터 완성까지 약 6~7일이 소요되는 등 셰프의 기술이 집약됐으며 한 해의 마지막 피날레를 '미식'으로 표현한 점이 특징이라고 신라호텔은 전했다.신라호텔 관계자는 \"홀리데이 스페셜 케이크 △더 조이풀 신라베어와 루미너스 레드는 11월 24일부터 구매할 수 있고, 더 파이니스트 럭셔리와 화이트 홀리데이, 누와르 트러플 미니는 12월 1일부터 구입 가능하다\"며 \"사전 예약제로 오는 11월 17일부터 신라호텔 공식 홈페이지의 다이닝 예약 메뉴 또는 유선을 통해 예약할 수 있다\"고 설명했다.안토 델리 크리스마스 케이크 컬렉션 / 제공 = 안토한화호텔앤드리조트가 운영하는 하이엔드 브랜드 '안토(ANTO)'는 크리스마스 케이크 13종을 선보인다.베이커리 카페 '안토 델리'는 올해 디자인과 구성, 품질 등 케이크 상품을 전면 리뉴얼했으며 그 결과 1월부터 10월까지 케이크 판매량이 전년 동기 대비 31% 증가하며 큰 인기를 끌었다고 호텔 측은 설명했다.또 이번 케이크는 리뉴얼 후 처음 선보이는 크리스마스 컬렉션으로 브랜드 슬로건 '고요함 속에 품격을 더한 안토(where luxury meets tranquility)'를 담았다고 전했다.안토 관계자는 \"올해는 쁘띠 케이크부터 초콜릿, 생크림, 무스 등 다양한 맛과 모양의 케이크 13종을 준비했다. 이번 컬렉션을 대표하는 '600년 은행나무'와 '메리고라운드'는 하루에 단 3개만 한정 제작한다\"고 말했다.그랜드 인터컨티넨탈 서울 파르나스 ‘2025 페스티브 케이크’ 왼쪽부터 '윈터 보야지', '메리고라운드 멜로디', '윈터 아이베어' / 제공 = 파르나스호텔파르나스호텔이 운영하는 인터컨티넨탈 파르나스는 페스티브 시즌의 추억과 낭만을 담은 ‘감성 여행(Sentimental Journey)’을 테마로 케이크 라인업 등 총 12종 케이크를 한달간 선보인다고 밝혔다.올해 개관 후 첫 연말을 맞이하는 웨스틴 서울 파르나스는 고객들에게 전하는 따뜻한 감사의 마음을 모티브로 '따뜻한 겨울 선물(A Warm Winter Gift)' 콘셉트로 페스티브 케이크를 선보인다고 전했다.파르나스호텔 관계자는 \"고객들에게 매년 새롭고 차별화된 페스티브 케이크를 선보이기 위해 수개월 전부터 전담 셰프팀을 구성하여 케이크 개발에 전념한다\"며 \"올해 독보적인 예술성과 스토리텔링이 결합된 파르나스호텔의 페스티브 케이크와 함께 따뜻하고 행복한 연말 보내시길 바란다\"고 말했다.이충우 머니투데이방송 MTN 기자",
    "신문사": "기타",
    "길이": 2218
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/22/2025",
    "제목": "파르나스호텔, 연말 시즌 맞아 고품격 프로모션 공개",
    "링크": "https://www.slist.kr/news/articleView.html?idxno=696056",
    "내용": "파르나스호텔이 연말 시즌을 맞아 프리미엄 호텔의 고품격 라이프스타일 가치를 일상에서도 경험할 수 있는 다양한 프로모션을 진행한다.사진=파르나스호텔12월 31일까지 ‘파르나스호텔 컬렉션’ 전 상품에 대해 최대 40% 할인 혜택을 제공하며, 파르나스호텔의 하이엔드 플라워 브랜드 ‘에플로어’의 크리스마스 트리와 센터피스 등 연말 상품을 선보이며 시즌 분위기를 더욱 풍성하게 채울 예정이다.파르나스호텔의 하이엔드 독자 브랜드 ‘파르나스호텔 컬렉션’은 호텔에서 검증된 품질과 감각을 담아낸 다양한 라이프스타일 제품을 선보이고 있다. 이번 프로모션을 통해 그랜드 인터컨티넨탈 서울 파르나스 객실에서 사용하고 있는 동일한 사양의 구스다운 이불 세트를 40% 할인된 가격에 만나볼 수 있다.센트 라인은 그랜드 인터컨티넨탈 서울 파르나스, 웨스틴 서울 파르나스, 파르나스 호텔 제주 등 파르나스호텔 브랜드의 감성을 담아낸 시그니처 향 컬렉션으로 구성되어 있으며, 프로모션 기간 동안 디퓨저, 캔들, 룸 스프레이 등 전 제품을 25% 할인된 가격에 구매할 수 있다.‘파르나스호텔 컬렉션’ 제품은 그랜드 인터컨티넨탈 서울 파르나스 1층에 위치한 ‘파르나스호텔 컬렉션 부티크’에서 구매할 수 있으며, 호텔 공식 웹사이트 내 E-Shop, GS SHOP, 카카오톡 선물하기 등 온라인 채널에서도 주문할 수 있다.이와 함께, 파르나스호텔의 하이엔드 플라워 브랜드 ‘에플로어’는 ‘꽃이 만개하다’는 의미를 담은 브랜드명처럼 홀리데이 시즌의 모든 순간이 아름답게 피어오르기를 바라는 마음을 더해 연말 분위기를 한층 풍성하게 완성할 페스티브 상품과 플라워 클래스를 선보인다. 싱그러운 생목으로 제작한 ‘글로우 트리’와 ‘글로우 캔들 센터피스’ 등 따뜻한 홀리데이 무드를 연출하는 시즌 아이템은 ‘에플로어’ 특유의 자연 본질적인 아름다움과 고급스러움을 정교하게 살린 플로럴 스타일링을 보여준다.또한, 12월 19일과 25일에는 ‘에플로어’ 플로리스트들의 직접 진행하는 ‘홀리데이 스페셜 클래스’도 진행된다. 12월 19일에는 센터피스 클래스, 크리스마스 당일인 12월 25일에는 크리스마스 트리 커플 클래스가 진행된다.기자의 다른기사보기저작권자 © 싱글리스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1093
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/22/2025",
    "제목": "조선호텔, 크리스마스 시즌 맞아 조선델리 온라인 베이커리 케이크 4종...",
    "링크": "https://www.thepublic.kr/news/articleView.html?idxno=284485",
    "내용": "조선호텔 윈터 홀리데이 케이스 [사진제공=조선호텔앤리조트][더퍼블릭=유수진 기자] 조선호텔앤리조트가 올 겨울 크리스마스 시즌을 맞아 페스티브 분위기를 더욱 풍성하게 만들어 줄 조선델리 온라인 베이커리 케이크 4종을 21일 선보인다.조선호텔 온라인 베이커리는 111년 전통의 조선호텔의 조선델리 파티시에의 노하우를 바탕으로 선보이는 프리미엄 베이커리로 집에서도 호텔 베이커리의 풍미를 편리하게 경험할 수 있도록 다양한 상품을 선보이고 있다. 대표 제품으로는 2021년 출시 이후 현재까지 누적 판매량 26만개를 자랑하는 뉴욕치즈케이크, 블랙초코케이크 등 다양한 상품이 마련돼 있다.올해 연말을 맞이해 신제품 ‘조선호텔 블랙포레스트 케이크’를 새롭게 선보인다.이 케이크는 진한 초콜릿의 깊은 풍미와 달콤한 체리의 조화가 매력적인 제품으로, 특히 다크 초콜릿 커버춰를 한 장 한 장 수작업으로 붙여 완성도 높은 우아한 비주얼을 자랑한다.부드러운 크림 속에 다크체리를 더하고, 블랙베리, 라즈베리, 블루베리 등 네 가지 베리 토핑을 올려 화려하면서도 고급스러운 무드를 완성했다. 고급스러운 마블 패턴 패키지로 선물용으로도 제격이다.지난해 첫 출시 후 완판을 기록하며 큰 사랑을 받았던 ‘조선호텔 윈터 홀리데이 케이크’도 다시 만나볼 수 있다.촉촉한 레드벨벳 시트에 진한 크림치즈가 어우러진 제품으로, 치자 적색소를 활용해 한층 우아한 색감을 표현했다. 특히 피스타치오 크림치즈를 사용해 고소함을 강조한 색다른 매력을 담았다. 이 케이크는 크리스마스 감성을 담은 트리 오너먼트 패키지에 담겨 배송되어 소중한 사람에게 전하는 연말 선물로도 제격이다.이외에도 조선델리 파티시에의 레시피로 완성한 독일식 전통 크리스마스 브레드 ‘조선호텔 슈톨렌’과 진한 초코 시트 속 부드러운 초콜릿 크림과 다크 초콜릿 가나슈를 더해 통나무 모양으로 완성한 프랑스 전통 케이크 ‘조선호텔 부쉬드 노엘’도 함께 선보인다.이번 조선호텔 크리스마스 케이크 4종은 조선호텔앤리조트 공식 온라인몰 ‘조선 테이스트 앤 스타일(TASTE & STYLE)’과 SSG닷컴, 카카오톡선물하기 등 주요 온라인몰에서 구매할 수 있다.가격은 조선호텔 블랙포레스트 케이크 4만8000원, 조선호텔 윈터 홀리데이 케이크 4만5000 원, 조선호텔 슈톨렌 3만5000원, 조선호텔 부쉬드 노엘 3만3000원이다.한편, 조선호텔은 스타벅스와 협업해 ‘조선델리 노엘 트리 케이크’와 ‘조선델리 스노우맨 케이크’등 총 2종의 홀리데이 시즌 한정 케이크를 선보였으며 11월 사전 판매 시작 후 20여분 만에 완판되며 높은 인기를 보인 바 있다.조선호텔앤리조트 관계자는 “조선델리 온라인 베이커리는 호텔 케이크의 풍미를 집에서도 편리하게 주문하고 선물할 수 있도록 맛과 실용성을 모두 갖춘 제품”이라며 “이번 홀리데이 시즌에는 크리스마스를 대표하는 케이크를 프리미엄 재료를 사용해 정교함을 더해 조선델리 온라인 베이커리만의 특별한 매력을 전할 예정”이라고 전했다.더퍼블릭 / 유수진 기자 sjn3022@thepublic.kr저작권자 © 더퍼블릭 무단전재 및 재배포 금지응원하기정기응원일반응원무통장입금:하나은행 557-910016-79004 ㈜퍼블릭미디어그룹더퍼블릭 기사가 마음에 드신다면,원고료로 응원해 주세요!유수진 기자sjn3022@thepublic.kr다른기사 보기개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1813
  },
  {
    "키워드": "카카오스타일",
    "발행일": "11/22/2025",
    "제목": "크리스마스 앞두고 호텔업계 케이크 경쟁 ‘활활’",
    "링크": "https://n.news.naver.com/mnews/article/022/0004084582?sid=101",
    "내용": "크리스마스를 한 달여 앞두고 호텔업계의 케이크 경쟁이 불붙는 분위기다.한화호텔앤드리조트 제공22일 업계에 따르면 한화호텔앤드리조트가 운영하는 하이엔드 리조트 브랜드 안토는 크리스마스 케이크 13종을 선보인다.이번 컬렉션을 대표하는 '600년 은행나무'와 '메리고라운드'는 하루에 단 3개만 한정 제작한다.600년 은행나무는 얼그레이 무스와 살구, 패션후르츠 크림을 조합한 케이크로 안토의 상징인 은행나무를 형상화했으며, 메리고라운드는 화이트 초콜릿으로 회전목마를 구현했다.'스트로베리 선물상자'와 '부쉬드노엘', '오너먼트 크림브륄레 캐러멜', '쁘띠 케이크' 등이 있다. 가격은 7만9000원부터다.조선호텔앤리조트가 올겨울 크리스마스 시즌을 맞아 조선델리 온라인 베이커리 케이크 4종을 선보인다.신제품 '조선호텔 블랙포레스트 케이크'는 진한 초콜릿 풍미와 체리가 조화를 이루는 제품이다. 특히 다크 초콜릿 커버춰를 한 장 한 장 수작업으로 붙여 완성도를 높였다.지난해 첫 출시 후 완판을 기록하며 큰 사랑을 받았던 '조선호텔 윈터 홀리데이 케이크'도 다시 만나볼 수 있다.조선델리 파티시에의 레시피로 완성한 독일식 전통 크리스마스 브레드 '조선호텔 슈톨렌'과 초코 시트 속 초콜릿 크림과 다크 초콜릿 가나슈를 더해 통나무 모양으로 완성한 '조선호텔 부쉬드 노엘'도 함께 선보인다.가격은 조선호텔 블랙포레스트 케이크 4만8000원, 조선호텔 윈터 홀리데이 케이크 4만5000원, 조선호텔 슈톨렌 3만5000원, 조선호텔 부쉬드 노엘 3만3000원이다.조선호텔앤리조트 공식 온라인몰 조선 테이스트 앤 스타일(TASTE & STYLE)과 SSG닷컴, 카카오톡선물하기 등 주요 온라인몰에서 구매할 수 있다.그랜드 인터컨티넨탈 서울 파르나스가 '감성 여행(Sentimental Journey)'을 테마로 페스티브 케이크 12종을 12월 한 달간 선보인다.대표 제품인 '메리고라운드 멜로디(Merry-Go-Round Mélodie)'는 크리스마스의 설렘을 회전목마 오르골로 표현한 한정 초콜릿 쇼피스다.회전목마 장식이 실제 오르골처럼 회전하고 캐럴까지 울려 퍼지는 점이 특징이다. 총 50개 한정 판매되며 가격은 35만원이다.귀여운 감성과 따스한 정서를 담은 '윈터 아이베어'(17만원)는 호텔의 시그니처 베어 캐릭터를 구현한 화이트 초콜릿 쇼피스다.2025 페스티브 케이크는 지난 20일 사전 예약을 시작했으며 12월 한 달간 구입할 수 있다.서울 남산의 그랜드 하얏트 서울은 다가오는 연말을 맞아 오는 26일부터 다음달 31일까지 호텔 베이커리 '더 델리(The Deli)'에서 페스티브 케이크를 선보인다.라즈베리와 초콜릿의 진한 조화를 담은 '라즈베리 초콜릿 트리 케이크'를 비롯해 '피스타치오 오너먼트 케이크', '메리 스트로베리 타르트', '초콜릿 바나나 율 로그', '윈터 원더랜드 티라미수' 등이 있다.여기에 산타클로스와 오너먼트, 별 모양 초콜릿으로 구성된 초콜릿 셀렉션과 파네토네·슈톨렌·판도로 등 전통 브레드가 더해져 연말 분위기를 더했다.반얀그룹의 카시아 속초가 4층 카페&베이커리 '호라이즌'에서 크리스마스 케이크를 한정 기간 선보인다.생딸기와 화이트 크림이 쌓인 트리 모양의 케이크 △베리 메리(7만8000원)을 비롯해 △포레스트 노엘(7만5000원) △미드나잇 노엘(6만8000원)까지 감각적인 디자인이 돋보이는 케이크를 만나볼 수 있다.특히 카시아 속초의 마스코트 곰돌이 시아(SIA)를 모티브로 한 △산타 시아(8만5000원)는 라즈베리·망고·헤이즐넛·발로나 초코 등 다채로운 풍미가 어우러졌다.크리스마스 케이크는 다음달 19일부터 25일까지 한정 판매되며, 사전 예약 시 10% 할인 혜택이 제공된다.",
    "신문사": "기타",
    "길이": 1804
  },
  {
    "키워드": "티머니",
    "발행일": "11/23/2025",
    "제목": "샤오미폰으로 버스·지하철 탄다",
    "링크": "https://n.news.naver.com/mnews/article/030/0003372920?sid=105",
    "내용": "샤오미 15T 프로앞으로 샤오미 고객들도 지갑 없이 우리나라 지하철·버스를 탈 수 있게 됐다.23일 업계에 따르면 샤오미코리아는 자사 스마트폰에 국내 교통카드 사업자 티머니의 '모바일티머니' 기반 교통카드 결제 기능을 도입했다.지원 모델은 최근 국내 출시한 '샤오미 15T 프로'다. 별도 앱 설정을 통해 대중교통 결제가 가능하다. 애플이나 삼성전자 단말 외에 외산폰이 대중교통 결제 시스템과 공식 연동된 것은 이번이 처음이다.샤오미 15T 프로는 샤오미 스마트폰 중 처음으로 한국이 글로벌 1차 출시국에 포함된 모델이다. 6.83인치 AMOLED 디스플레이, 1.5mm 베젤, 최대 144Hz 주사율 등을 지원한다. 애플리케이션 프로세서(AP)는 3나노미터 공정 미디어텍 디멘시티 9400 플러스다. 카메라는 독일 카메라 브랜드 라이카와 공동 개발했다.사용자는 모바일티머니 앱을 설치하고, 교통카드 탭에서 '모바일 선불형' 또는 '후불형'을 선택한 뒤 교통카드 기능을 활성화하면 된다. 이후 앱을 켜지 않고 스마트폰을 교통카드 단말기에 태그하는 것만으로 결제가 이뤄진다. 잔액 확인, 자동충전, 마일리지 적립 등 모바일티머니의 다양한 부가 기능도 함께 이용할 수 있다.샤오미의 이번 간편결제 서비스 도입은 '현지화' 강화 전략의 일환이다. 앞서 조니 우 샤오미코리아 사장은 “현지 리서치를 통해 파악한 결과, 한국 소비자들은 이 모바일 결제의 용도 사용 빈도가 굉장히 높고 그에 대한 니즈가 굉장히 강하다”며 “NFC 결제 분야에서 티머니와 다양한 협력을 진행하도록 노력하고 있다”고 밝힌 바 있다.샤오미는 이번 교통카드 기능 도입을 통해 국내 사용자 편의성을 한층 높이고, 제품 경쟁력도 일부 보완할 수 있을 것으로 기대하고 있다. 또 실사용 기반의 경쟁력을 강화해 향후 점유율 확대에도 긍정적인 영향을 미칠 수 있다는 분석이다.샤오미는 향후 스마트폰의 모바일티머니 지원 모델을 점차 확대하고, 웨어러블 기기에도 교통 결제 기능을 탑재할 계획이다.업계 한 관계자는 “대중교통 결제 지원은 국내 사용자들이 실생활에서 자주 활용하는 기능 중 하나”라며 “샤오미가 이 서비스를 공식 지원하게 되면 브랜드 인지도 확대나 국내 시장 공략에도 긍정적인 영향을 줄 수 있을 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1110
  },
  {
    "키워드": "티머니",
    "발행일": "11/22/2025",
    "제목": "공공자전거 '따릉이' 인기 속 3시간 이용권 도입",
    "링크": "https://www.ktv.go.kr/content/view?content_id=742220",
    "내용": "현서경 앵커>서울시가 운영하는 공공자전거 '따릉이' 타 본 적 있으신가요?운영을 시작한지 10년째인 올해, 누적 회원 수가 5백만 명을 넘어섰고, 외국인 관광객도 많이 탈 정도로 호응을 얻고 있는데요.최근 이용시간도 3시간까지 확대된 '따릉이'의 어제와 오늘을, 노지원 국민기자가 취재했습니다.노지원 국민기자>직장으로 출퇴근하는 거리에서, 또 여가를 보내는 공원에서, 그리고 확 트인 한강 변에서.. 서울 어디서든 쉽게 볼 수 있는 따릉이!서울시가 지난 2015년 운영을 시작한 공공자전거인데요.저렴한 비용으로 이용이 가능하다 보니 이제 남녀노소 할 것 없이 즐겨 탑니다.인터뷰> 강영희 / 서울시 성북구\"가족들이 하루를 여유롭게 누빌 수 있고 가을 분위기도 느끼며, 그리고 한강 변을 따라서 이동이 쉽기 때문에 자주 이용하고 있어요.\"인터뷰> 김현우 / 서울 휘봉초 6학년\"자전거가 없는데 자전거가 타고 싶어서 온 사람들은 편리할 것 같아요.\"'시민의 발'이 된 따릉이 누적 회원 수는 올해 현재 506만 천여 명, 10년 전인 지난 2015년의 3만 4천여 명과 비교해 무려 150배나 늘었습니다.따릉이 수요가 계속 늘면서 서울 시내에 설치된 따릉이 대여소가 2천800여 개로 늘었고 이곳에 비치된 따릉이가 4만 5천여 대나 되는데요.지난 10년간 따릉이 누적 이용 건수는 2억 5천만 건, 평일에는 절반가량이 출퇴근 시간대 이동 수단으로 이용됐고,인터뷰> 정영재 / 서울시 영등포구\"평소에도 (따릉이를) 자주 사용하고요. 출퇴근하거나 주변에 마트에 갈 때도 이용합니다.\"주말에는 주로 여가 생활을 즐기는 수단으로 이용한 분석 결과가 나왔습니다.인터뷰> 조아란 / 서울 신암초 4학년\"집에 있는 자전거를 여기까지 갖고 오는 것은 번거로운데 길에 있는 따릉이를 가족들과 타니까 재미있고 편리해요.\"노지원 국민기자\"이곳은 따릉이 자전거 대여소가 있는 서울숲 관리사무소 앞인데요. 여가를 보내기 위해 따릉이를 빌려 가는 시민이 많습니다.\"현장음>\"이용 시간을 확인하여 추가 요금이 발생하지 않도록 주의하시길 바라며 반납 시 잠금 레버를 반드시 내려주시기 바랍니다.\"K- 컬처 열풍 속에 서울 곳곳에서 따릉이를 타는 외국인 관광객 모습도 쉽게 찾아볼 수 있습니다.실제로 따릉이를 이용하는 외국인 사례가 해마다 크게 늘고 있는데요.올해 들어 지난 9월까지 이용 사례가 5만 건으로 지난 2019년 같은 기간의 2만 건과 비교해 불과 6년 사이에 2.5배 늘었습니다.인터뷰> 타이 데이킨 / 미국\"(따릉이가) 정말 만족스러운 것 같아요. 미국에도 이런 게 있어요. 공원을 돌아다니기에 아주 좋은 방법이에요.\"인터뷰> 베이셀 / 터키\"관광객들에게 매우 편리한 서비스라고 생각해요. 방금 앱을 다운로드해서 자전거를 빌렸고 오늘 딸과 함께 자전거를 타게 돼서 정말 신나요.\"따릉이는 일일권과 정기권 2가지로 구분되는데요.일일권의 경우 하루에 1시간 또는 2시간을 이용하고 그 이상은 일단 반납한 뒤 다시 빌리는 절차를 거쳐야 해 불편하다는 시민이 많았습니다.인터뷰> 정영재 / 서울시 영등포구\"장거리로 가면 반납 대여소를 찾고 거기다가 반납하고 다시 빌리는 불편함이 있었어요.\"장시간 따릉이를 이용하는 시민이 갈수록 많아지는 추세!서울시는 천 원을 내는 1시간 이용권과 2천 원을 내는 2시간 이용권에 더해 지난 13일부터 3천 원을 내면 되는 '3시간 이용권'을 새롭게 도입했습니다.앞서 지난 4월 13세 미만 자녀도 탈 수 있는 '가족권' 도입에 이어 시민들의 번거로움을 줄이기 위한 것입니다.인터뷰> 한수경 / 서울시 강동구\"3시간권이 생겨서 이제 자전거 타다가 놀이터 나오면 놀기도 하고 오래 있기 좋을 것 같아요.\"따릉이 이용 편의를 위해 추가적인 제도 도입이 필요하다는 목소리도 있습니다.인터뷰> 이예림 / 경기도 김포시\"30분 정도만 이용하는 사람들이 있을 텐데, 30분 단위로도 (이용권이) 생겼으면 좋겠다는 생각했습니다.\"따릉이 이용 방법은 간단합니다.따릉이 전용 앱 또는 티머니GO, 토스, 쏘카 등 민간 앱을 이용하면 빌려 탈 수 있습니다.인터뷰> 전진우 / 서울시설공단 공공자전거운영처장\"앞으로도 따릉이는 시민 여러분의 일상에 더 가까이 다가갈 수 있도록 지속적 혁신을 통해 안전하고 편리한 공공자전거 서비스를 제공하도록 하겠습니다.\"따릉이를 이용하는 시민과 외국인 관광객이 해마다 늘면서 서울시가 지속적인 개선 조치도 하고 있는데요.더욱 안전한 이용을 돕기 위해 따릉이 차체를 변경하고 민간 협업으로 하는 정비 체계를 확대했습니다.또한 출퇴근 시간대에 일부 대여소에 몰리지 않도록 마일리지 적립을 활용하는 식으로 따릉이 거치 불균형 문제도 해소해 나가고 있습니다.(촬영: 이정임 국민기자)노지원 국민기자\"일상속에서 활동하는 시민들에게, 또 외국인들에도 갈수록 인기를 끄는 따릉이, 더 많은 혁신으로 모두의 삶의 질을 높이는 데 한몫하길 기대해 봅니다.\"국민리포트 노지원입니다.( KTV 국민방송 케이블방송, 위성방송 ch164,www.ktv.go.kr)< ⓒ 한국정책방송원 무단전재 및 재배포 금지 >",
    "신문사": "기타",
    "길이": 2470
  },
  {
    "키워드": "티머니",
    "발행일": "11/22/2025",
    "제목": "“달라야 팔린다”…레드오션 된 편의점, 차별화 경쟁 가열",
    "링크": "https://www.mediapen.com/news/view/1060400",
    "내용": "편의점, ‘히트상품’ 유무가 핵심 경쟁력으로…차별화 단독상품 마련 골몰주 소비층 2030 취향 겨냥해 선호 캐릭터 협업부터 모디슈머 제품화까지“단순 쇼핑 넘어 ‘트렌드 소비’ 가능해야”…트렌드 주기 빨라지며 경쟁↑[미디어펜=김성준 기자] 국내 편의점 시장이 포화상태에 이르면서 편의점 업계가 경쟁사와 차별화한 단독 상품 마련에 몰두하고 있다. 소비자를 유인할 수 있는 ‘히트상품’ 유무가 핵심 경쟁력이 된 만큼, 이색 협업을 확대하는 한편 자체 브랜드(PB) 상품력 강화에도 공을 들이는 모습이다.▲ CU '가나디 망고드링크'. 제품 병뚜껑이 '키링' 형태로 제작돼 캐릭터 굿즈로 활용할 수 있는 것이 특징이다./사진=BGF리테일 제공22일 BGF리테일에 따르면, 편의점 CU가 지난 4월부터 카카오톡 이모티콘 ‘가나디’ 작가와 협업해 선보인 콜라보 상품은 현재까지 누적 400만 개 이상 판매됐다. 특히 ‘가나디 바나나우유’는 캐릭터 얼굴 모양으로 제작된 병뚜껑에 고리를 달아 키링으로 활용할 수 있다는 점이 주목받으며 판매량이 급증했다. 출시 이틀만에 초도물량 3만 개가 완판됐으며, 현재까지 누적 판매량 100만 개 이상을 기록 중이다.CU는 가나디 콜라보 상품이 자체엡 포켓CU 실시간 검색어 상위권에 오르는 등 높은 인기를 보이자 가나디 비타워터, 녹차 등 차음료 및 파우치 음료 등 다양한 음료를 순차 출시했다. 지난 8월 선보인 가나디 드링크(망고·자몽)는 출시 직후 과일음료 판매 순위 1, 2위에 오르며 누적 약 90만 개가 판매됐다. 이외에도 9월 출시한 가나디 스낵 2종은 누적 판매량 50만 개를 넘어섰으며, 학생층을 겨냥한 가나디 티머니 교통카드도 출시 후 약 보름 만에 준비물량의 절반이 소진된 바 있다.BGF리테일 관계자는 “작년 말 성수동에서 열린 가나디 굿즈 팝업스토어에서 가나디 굿즈 MZ 고객에게 높은 인기 구가하고 있는 것 파악하고 가나디 작가 측에 선제 접촉했다”면서 “가나디 SNS 주요 팔로워 연령층이 편의점 주 소비층인 18~24세 MZ세대인 만큼, 가나디 캐릭터를 활용한 차별화 상품을 발 빠르게 기획하고자 한 것”이라고 설명했다.▲ GS25가 운영 중인 '케데헌 특화 점포' 전경./사진=GS리테일 제공GS25도 각종 협업 상품과 이색 상품을 지속해서 선보이고 있다. GS25가 지난 6월 선보인 ‘얼박사’는 편의점 스테디셀러 음료인 ‘포카리스웨트’나 ‘코카콜라’를 제치고 3개월 연속 음료 매출 1위를 차지했다. 해당 상품은 자양강장제와 사이다를 얼음컵에 함께 섞어 즐기는 ‘편의점 꿀조합 음료’를 캔 제품으로 상품화한 것이 특징이다. 대학생들을 중심으로 인기를 얻으며 현재까지 누적 매출액 100억 원을 넘어섰다.이밖에도 5월부터 순차 출시한 서울우유 디저트시리즈는 누적 판매량 500만 개, ‘안성재 하이볼’로 불리는 ‘소비뇽레몬블랑하이볼’은 7월부터 누적 판매량 150만 개를 기록했다. 지난 10월 ‘케이팝 데몬 헌터스(케데헌)’와 협업해 선보인 간편식 시리즈는 2주 만에 누적 판매량 80만 개를 넘어섰고, 누적 180만 개가 판매됐다. 특히 GS25는 주요 상권에 ‘케데헌 특화 점포’ 8곳을 운영하며 체험형 소비 경험을 한층 강화했다.세븐일레븐은 세계 각국에 뻗어 있는 글로벌 네트워크를 활용해 차별화 경쟁력 확보에 나서고 있다. 주요 해외 세븐일레븐, 현지 제조사 등 협력 관계를 통해 현지 인기 상품을 직소싱해 선보이고 있으며, 현재까지 총 5개 국 200여 종 상품을 선보였다. 해당 상품의 지난해 누적 판매량은 1000만 개에 달했다. 세븐일레븐은 스포츠 협업을 통해 새로운 마케팅 카테고리도 창출해냈다. 품절대란을 일으킨 KBO 프로야구 콜렉션 카드를 시작으로 EPL 파니니카드, KBL 농구카드, KOVO 배구카드 등을 선보였다. 현재까지 세븐일레븐 스포츠카드 누적 판매량은 1000만 팩을 돌파했다.▲ 세븐일레븐이 국내에 단독으로 출시한 ‘Dole 아사이볼’. 해당 상품은 일본 세븐일레븐에서 냉동 디저트 1위로 꼽힌다./사진=세븐일레븐 제공편의점 업계가 유달리 ‘히트 상품’에 공을 들이는 것은 핵심 소비층인 2030 세대가 편의점을 ‘복합 체험공간’으로 소비하고 있기 때문이다. 2030 세대에서 다양한 경험과 재미를 추구하는 성향이 짙게 나타나는 만큼, 단순 쇼핑을 넘어 트렌드를 소비할 수 있는 상품이 있어야 이들의 발길을 붙잡을 수 있다는 것이 편의점 업계의 시각이다. 특히 트렌드 소비 주기가 3~4개월로 빨라짐에 따라 ‘히트 상품’ 수명도 함께 단축되면서, 타사와 차별화될 수 있는 상품을 발굴하기 위한 편의점 간 경쟁은 계속 가열될 전망이다.세븐일레븐 관계자는 “트렌드에 맞는 차별화된 상품과 마케팅으로 고객에게 새로운 경험과 가치를 제공하기 위해 다양한 노력을 기울이고 있다”며 “여러 가능성을 열어두고 다양한 이색 협업과 글로벌 네트워크 등을 적극 활용해 상품 경쟁력을 높이겠다”고 말했다.[미디어펜=김성준 기자]▶다른기사보기",
    "신문사": "기타",
    "길이": 2417
  }
]