[
  {
    "키워드": "두나무",
    "발행일": "7/8/2025",
    "제목": "제도권 진입 중인 조각투자… 비상장주식 사업자와 형평성 논란",
    "링크": "https://n.news.naver.com/mnews/article/005/0001788275?sid=101",
    "내용": "조각투자 사업자가 제도권 진입을 앞두면서 형평성 논란이 제기되고 있다. 이들은 조각 투자 상품(수익증권) 발행과 유통 플랫폼의 기능을 동시에 해왔지만, 금융당국이 증권 발행만 허용하는 방향으로 제도화를 진행하고 있어서다. 반면 함께 제도화를 추진 중인 비상장 주식(지분증권)유통 사업자의 경우 발행과 유통을 동시에 할 수 있도록 한 예외를 둬 공정하지 않다는 주장이다.8일 금융당국에 따르면 금융위원회는 조각투자와 비상장주식 유통 사업자의 제도화를 위한 관련 인가를 신설했다. 지금까지 조각투자와 비상장주식 사업자들은 혁신금융서비스(금융 규제 샌드박스)로 지정돼 별도의 금융당국 인가 없이도 영업을 할 수 있었다. 이번에 금융위 인가를 받은 사업자들은 9월 말부터 제도권 사업자 자격으로 영업을 하게 된다.카사와 루센트블록, 뮤직카우 등 샌드박스 지정 조각투자 기업 6곳은 제도화 추진 전까지는 주식 발행과 유통을 모두 해 왔지만, 금융당국은 원칙적으로 조각투자와 비상장주식 유통 사업자 모두 유통과 발행을 동시에 할 수 없도록 했다. 주식 발행자가 유통까지 하게 된다면 이해관계 상충 가능성이 높다는 게 금융위의 판단이다.다만 비상장주식 유통 사업자에게는 예외를 뒀다. 금융감독원장의 승인과 발행인과 특수관계인은 해당 주식을 매매하지 않고, 해당 주식의 거래 내역 등을 금감원에 분기별로 보고한다는 조건으로 유통을 허용해 준 것이다. 한 예로 두나무는 비상장주식 유통 사업자 ‘비상장주식 플러스’를 보유 중인데, 여기서 두나무 주식을 지금처럼 사고팔 수 있는 길이 있는 것이다.조각투자 업계 한 관계자는 “조각투자도 비상장주식처럼 관리·감독과 보고를 철저하게 한다는 조건으로 발행과 유통을 모두 할 수 있도록 해야 한다”고 말했다. 부동산의 경우 감정평가사를 통해 가치를 평가받기 때문에 비상장주식보다 더 명확하게 가치를 평가 할 수 있어 이해 상충 가능성이 작다는 주장이다.현재까지 부동산 조각투자 사업자 카사와 루센트블록, 펀드블록글로벌이 금융위 인가 신청을 마친 상태다. 에이판다와 갤럭시아머니트리, 뮤직카우 등도 인가 신청을 검토 중이다. 업계는 유통 기능은 대형 금융기관과 핀테크들이 가져가게 될 것으로 보고 있다. 관련 업계 관계자는 “토스증권 등 인터넷 증권사 등이 조각투자 상품 유통에 나서게 되면 업계 분위기가 많이 달라질 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1153
  },
  {
    "키워드": "두나무",
    "발행일": "7/7/2025",
    "제목": "판커지는 스테이블코인···상표권 출원 이어 짝짓기 경쟁도 본격화",
    "링크": "http://www.seoulfn.com/news/articleView.html?idxno=562058",
    "내용": "업비트와 네이버페이 손잡고 관련사업 추진빗썸, 공모전 통해 초기 투자처 발굴 '박차'구체적 규제 환경 필요···코인 발행은 시기상조5대 가상자산거래소. (사진=각 사)[서울파이낸스 박영선 기자] 스테이블코인 주도권을 둘러싼 경쟁이 심화되면서 전 금융권이 관련 사업에 이목이 집중되고 있다. 특히 디지털자산 업계 1위 거래소인 업비트도 간편결제 강자인 네이버페이와 손잡고 스테이블코인 경쟁에 사실상 뛰어들었다.4일 업계에 따르면, 업비트 운영사인 두나무는 최근 네이버페이와 함께 원화 스테이블코인을 이용한 결제 사업을 추진할 예정이다.박상진 네이버페이 대표는 지난달 26일 개최한 미디어데이에서 \"간편결제 사업자로서 안정적 인프라와 리스크 관리 역량을 갖췄다\"며 시장 기대에 부응해 사업 구성을 이어가겠다고 밝혔다.네이버페이는 축적된 결제 데이터를 기반으로 코인 활용도를 높이고, 포인트 시스템이 코인으로 대체될 수 있다는 가능성을 언급, 향후 법제화 속도에 맞춰 사업을 구상할 계획이다.스테이블코인은 법정화폐와 1대1로 가치가 고정된 디지털자산의 일종으로, 변동성이 높은 타 코인들과 비교해 안정성이 보장돼 높은 수요를 얻고 있다.이재명 정부가 출범한 이후 국내에서도 스테이블코인 제도권 편입에 대한 기대감이 커지고 있다. 실제로 지난 5월 더불어민주당 민병덕 의원은 국내 기업들이 스테이블코인 시장에 진출할 수 있는 토대를 마련하고 원화 스테이블코인 발행 요건을 구체화 한다는 골자의 '디지털자산기본법'을 발의했다.상황이 이렇자, 은행을 비롯해 핀테크, 카드사 등의 금융권과 게임사 등 전 산업군이 상표권 출원에 경쟁적으로 나서고 있다.그간 거래소들은 스테이블코인 시장 진출에 대한 계획을 별도로 발표하지 않은 상황이었다. 이 가운데 디지털자산 거래소 업계 1위인 업비트가 경쟁에 뛰어들면서, 업계 내에 새로운 변화가 예상된다. 특히 업비트는 국내에서 가장 많은 이용자를 보유한 만큼, 간편결제 업계 강자인 네이버페이와 큰 시너지를 기대해 볼 수 있다.업계 2위인 빗썸은 스테이블코인 공모전을 통해 지원처를 모색하고 있다. 빗썸은 지난달 '2025 빗썸 스테이블코인 생태계 육성 지원 공모전'을 개최, 차세대 파트너를 발굴한다고 밝혔다. 실질적인 창업 실행이 가능하다고 판단되면, 투자 계약을 체결해 진행할 방침이다.빗썸 관계자는 \"제휴에 대한 구체적인 계획은 없지만, 스테이블코인 공모전을 통해 유망한 프로젝트가 나온다면 초기 투자 형태로 지원·발굴할 예정이다\"고 말했다.이 밖에 다른 거래소들도 향후 법제화 상황을 주시하고 있다. 실제로 여러 발행사들의 제안을 받고 있는 거래소도 있으나, 제휴를 진행하기에 앞서 구체적인 비즈니스 모델이 필요해 법제화 방향성에 따라 행보를 결정한다는 입장이다.한 거래소 관계자는 \"현재 스테이블코인과 관련해 구체적인 규제 환경이 마련되지 않은 상태\"라며 \"이를 둘러싼 규제 환경 변화 양상을 면밀히 모니터링하고 있다\"고 전했다.다만 거래소들이 원화 스테이블코인 발행 영역에 참여할 가능성은 낮은 상태다. 또 업계 관계자는 \"대형 발행사와 시너지를 목적으로 한 지원 형태를 유지하는 정도에 머물 것\"이라며 \"현재 거래소가 발행에 나선다면 이해관계 상충 여지가 있다\"고 말했다.Tag#원화 스테이블코인#업비트#빗썸#거래소#네이버페이▶ 제보하기저작권자 © 서울파이낸스 무단전재 및 재배포 금지박영선 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1651
  },
  {
    "키워드": "두나무",
    "발행일": "7/7/2025",
    "제목": "유엔도 진심인 IT 토크노믹스…&quot;스테이블코인 선점하라&quot;",
    "링크": "https://n.news.naver.com/mnews/article/015/0005154489?sid=105",
    "내용": "미 상원 스테이블코인 규제 법안 통과우리 국회도 발행 허용 법안 발의블록체인 투자사 출신 대통령 참모로유엔개발계획, SK와 도입 방안 논의국내 플랫폼 개발사 이아이옵런던증권거래소·파라과이와 협력과기정통부, 내일 블록체인 회의이창용 한국은행 총재(왼쪽 두 번째부터)가 지난 1일 '변화에 대한 적응: 거시경제 변동 및 정책 대응'을 주제로 포르투갈에서 열린 각국 중앙은행장 토론회에서 제롬 파월 미국 Fed 의장(세 번째), 크리스틴 라가르드 ECB 총재(네 번째) 등과 스테이블코인 규제 방안에 관해 논의하고 있다. /ECB 제공부산 해운대 대로변 목이 좋은 곳에서 대형 커피숍을 운영하는 A씨. 오전 8시부터 오후 10시까지 영업하는 A씨는 ‘비영업 시간대 놀리는 가게 외벽 유리창을 활용해 디지털사이니지 광고를 하면 어떨까’란 생각을 떠올렸다. 새벽 시간대별로 삼성의 최신 휴대폰 갤럭시S25나 현대자동차 신형 스포츠유틸리티차량(SUV) 팰리세이드를 노출시키는 식이다. 광고 영상 송출은 블록체인이 담당하고, 광고 수익은 토큰으로 지급받는다.실물자산토큰(RWA)으로 본 토큰 경제, 토크노믹스의 예시다. 네이버 카카오 두나무 등 주요 정보기술(IT) 기업의 최근 화두인 스테이블코인도 토큰의 일종이다. 미국 상원은 지난달 달러에 연동하는 스테이블코인에 대한 규제 법안인 지니어스법을 통과시켰다. 한국 국회에도 원화 스테이블코인 발행 허용 등을 담은 디지털자산기본법이 발의됐다. 스테이블코인 활성화는 이재명 대통령의 공약이기도 하다. 블록체인 투자사인 해시드오픈리서치 김용범 전 대표를 초대 대통령실 정책실장에 임명하며 이런 의지를 분명히 했다. 각국 중앙은행들도 분주해졌다. 이창용 한국은행 총재는 지난 1일 포르투갈에서 제롬 파월 미국 중앙은행(Fed) 의장, 크리스틴 라가르드 유럽중앙은행(ECB) 총재 등과 만나 스테이블코인 관련 대응 방안을 논의했다.◇스테이블코인 선도업체 미 증시 상장대표적인 달러 연동 스테이블코인인 테더(USDT)의 연평균 시가총액은 2015년 약 45만달러에서 2020년 73억달러로 급증했다. 2025년 6월 30일 기준으론 약 1600억달러에 육박했다. 스테이블코인 USDC 발행사 서클은 지난달 업계 최초로 미 뉴욕거래소에 상장했다. 스테이블코인은 크게 세 종류로 나뉜다. △테더나 서클같이 달러 가치에 연동 △비트코인 등 암호화폐에 연동 △수학적 알고리즘 기반 자체 가치 창출이다.수년 전부터 국제기구들이 선도적으로 스테이블코인을 도입하고 있다. 유엔 세계식량계획(WFP)은 2020년 9월 스테이블코인을 활용하는 인도주의적 지원 프로그램 ‘빌딩블록’ 시스템을 구축했다. 이듬해 1월 시리아 난민캠프에서 빌딩블록 사업을 처음 시작했고 같은 해 6월엔 우크라이나전쟁으로 발생한 난민에게 긴급 구호물자 명목으로 스테이블코인을 지급했다. WFP는 2022년 기준 15개국 100만여 명에게 스테이블코인을 줬다.유엔개발계획(UNDP)도 적극적이다. 마르코스 아티아스 네토 UNDP 사무차장은 2019년부터 SK그룹과 스테이블코인 도입 방안을 논의한 것으로 알려졌다. 국내 최초의 블록체인 기반 스테이블코인 플랫폼 개발사 이아이옵(EIOB)의 진성한 대표가 당시 이 실무를 총괄했다. 진 대표는 SK텔레콤에서 25년 넘게 재직하며 ESG(환경·사회·지배구조) 경영과 연구개발(R&D)을 이끌었다. 에스토니아 등 일부 국가와 SK텔레콤, 다양한 비정부기구(NGO)와 SK텔레콤 간 협력 관계도 새로 구축했다. 그는 네이버 삼성 LG전자 KT 현대차 등이 참여해 만든 인공지능 연구소 ‘AIRI’ 설립도 주도했다. 진 대표는 ‘페이팔 마피아’의 일원이자 전문 투자자인 척 응 유레카테라퓨틱스 창업자를 이아이옵 글로벌 최고전략책임자(CSO)로 영입했다.◇토크노믹스에 ‘진심’인 유엔이아이옵이 자랑하는 기술은 거래 속도와 안전성이다. 권위증명(PoA) 기반 시스템으로 자체 메인넷을 구축해 0.303초당 블록 1개를 생성할 수 있게 했다. 이더리움(12~15초) 대비 약 40배 빠르고, 초고속 블록체인 플랫폼인 솔라나(0.3~0.4초)와 비슷한 수준이다. 최적화된 블록 엔진과 경량화된 합의 메커니즘을 통해 노드 간 병렬 처리 속도를 최대한 끌어올렸다는 설명이다. 블록 생성 속도(거래 처리 시간)가 빠르면 빠를수록 사물인터넷(IoT) 센서 데이터와 연계가 용이하다. 예를 들면 탄소배출권 거래제를 활용하려는 기업들이 공장 곳곳에 센서를 설치하고, 이 플랫폼을 통해 수익을 창출할 수 있다는 뜻이다. 중앙은행 발행 디지털화폐(CBDC)와 연계할 때도 유리한 편이다.이아이옵과 블록체인 지갑 스타트업 아이오트러스트는 최근 런던증권거래소와 함께 파라과이 내 수조원에 달하는 협동조합 자금을 스테이블코인화하는 방안을 논의하고 있다. 이아이옵은 오는 8월 UNDP가 온라인으로 여는 지속가능한 개발 목표(SDG) 블록체인 해커톤에 참여한다. UNDP 사업에 부합하는 스테이블코인 플랫폼 구조 설계, RWA 토큰화 설계 등 실력을 겨룬다. 진 대표는 “원화 가치에 연동된 스테이블코인을 발행하면 국채 수요 확대 등 ‘바이 코리아’ 저변과 원화 유동성을 현재보다 확대할 수 있다”며 “지속 가능한 토크노믹스를 실현할 것”이라고 말했다.과학기술정보통신부는 9일 서울 용산 드래곤시티에서 블록체인 수요-공급자 협의체 에이블 2025년도 1차 정례회의를 연다. 과학기술정보통신부 관계자는 “미국 도널드 트럼프 2기 정부 출범 후 스테이블코인이 활성화되고 있고, 유럽연합(EU)이 디지털자산 최초 포괄규제인 MICA(가상자산시장법안)를 시행하는 등 글로벌 환경이 변하고 있다”며 “국내 블록체인 산업 경쟁력 강화 방안을 논의하는 자리”라고 말했다.",
    "신문사": "한국경제",
    "길이": 2775
  },
  {
    "키워드": "두나무",
    "발행일": "7/7/2025",
    "제목": "한은 '스테이블코인 발행 만장일치제' 플랜B 제시",
    "링크": "http://theviewers.co.kr/View.aspx?No=3703719",
    "내용": "이창용 한국은행 총재./사진=연합한국은행이 비은행권의 원화 기반 스테이블코인 발행을 두고, 유관 기관의 만장일치 결정을 거치는 안을 내놨다. 비은행권의 스테이블코인 발행을 허용하는 대신, 심사의 허들을 높이는 플랜B를 택한 것이다.7일 정치권에 따르면 한은은 이 같은 입장을 국정기획위원회에 공식 전달했다. 그간 비은행권 스테이블코인 발행에 대해 코인런 등 통화 불안정 우려를 표명했던 입장에서 한발 물러난 방안이다.한은은 당초 스테이블코인 '전면 반대' 입장에서, 은행이 중심이 된 스테이블코인의 '조건부 허용'으로 한발 물러났다가, 스테이블코인을 범부처 차원에서 규제 대응해야 해야 한다는 것으로 최종 입장을 정리한 것으로 보인다.이에 따라 향후 국회에서 발의될 디지털자산 관련 법안에 한은의 목소리가 수렴될 지 결과가 주목된다.현재 국회에는 민병덕 더불어민주당 의원이 대표발의한 '디지털자산 기본법'이 발의돼 있다. 다른 국회 정무위 소속 여당 의원들이 '디지털자산 혁신법'을 준비중인만큼, '혁신법'에는 스테이블코인을 누가 발행하고 어떻게 관리 감독할지 관련 내용이 구체화될 것으로 예상된다.업계에서는 스테이블코인 발행에는 기술 운영 및 자금 운용, 유통 등 다양한 기능이 요구되는만큼, 단독 기업이 모든 과정을 홀로 수행하긴 어려운 구조로 보고 컨소시엄 형태로 스테이블코인 발행을 준비하고 있다.최근 국내 가상자산거래소 업비트를 운영하는 두나무는 네이버페이와의 제휴를 통해 원화 연동 스테이블코인 사업에 협력할 계획이라고 밝혔다. 구체적인 추진 계획은 관련 법 정비 이후 논의한다는 설명이다.한편 미국에서는 비은행권도 스테이블코인 발행이 가능하도록 한 지니어스 법안이 통과되면서, 전통 금융 생태계에서 스테이블코인이 구체화된 사례가 나타나고 있다.JP모건은 지니어스 법안 통과 직후 'JPMD'를 출시하며 민간 은행 주도의 스테이블코인 체계를 가시화했다. 지니어스 법안은 달러 100% 준비금 보유, 발행자 감사 및 파산 시 투자자 보호 등의 내용을 담은 최초의 연방 차원 스테이블코인 규제 법안이다.지니어스 법에서는 스테이블코인 발행을 연방 승인 기관으로 한정하고, 빅테크 기업의 직접 발행은 금지했다. 또한 준비금 자산은 93일 이하 만기의 미국 국채 등 안정성 자산으로 제한하고, 이자 지급을 금지했다. 사실상 스테이블코인 발행사가 은행의 수신 기능을 대체하지 못하도록 규제한 것이다.최윤영 코빗 리서치센터장은 \"지정학적 불확실성과 정책 이벤트가 교차하는 시기에는 기관투자자의 방향성 있는 참여 여부가 시장의 체력을 판단하는 기준이 된다\"면서 \"지니어스 법안과 JPMD의 등장은 단순한 정책과 상품 출시의 차원을 넘어, 미국의 디지털 달러 전략이 전통 금융 생태계의 내부에서 구체화되고 있음을 보여주는 것\"이라고 밝혔다.00",
    "신문사": "기타",
    "길이": 1365
  },
  {
    "키워드": "두나무",
    "발행일": "7/7/2025",
    "제목": "스테이블코인 초기 유통권 누가 잡나...국내 거래소들 시장 선점 치열",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=141842",
    "내용": "업비트, 빗썸 이미지. / 사진=조성준 기자, 서미희 기자스테이블코인 제도화 움직임이 본격화되고 있는 가운데 국내 주요 가상자산 거래소들이 초기 유통 시장의 주도권을 잡기 위한 경쟁에 나섰다. 업비트는 네이버페이와 함께 협력에 나섰고 빗썸은 사업 아이디어 공모전을, 코인원은 스테이블코인 3종 거래왕 랭킹 이벤트를 진행하며 향후 시장을 겨냥한 포석을 두고 있다.7일 관련 업계에 따르면 국내 가상자산 거래소 점유율 1위인 업비트를 운영하는 두나무는 최근 네이버페이와의 제휴를 통해 원화 연동 스테이블코인 사업에 협력할 계획이라고 밝혔다. 아직 구체적인 추진 계획이 확정되지는 않았지만 앞으로 관련 법제 정비 이후 논의한다는 방침이다.앞서 네이버페이는 지난달 26일 기자간담회를 통해 원화 기반 스테이블코인 발행을 위한 컨소시엄 구성 방침을 공개했다. 가상자산 금융거래업 관련 상표도 5건 이상 출원했다.이 같은 협력 소식에 두나무의 장외주가는 이달 들어 8% 이상 상승했다. 증권플러스 비상장에 따르면, 이날 오후 2시25분 기준 두나무 주가는 25만8000원이다. 업계는 네이버페이와의 제휴가 스테이블코인 유통 초기 시장에서 큰 영향력을 발휘할 것으로 보고 있다. 글로벌 사례에서도 거래소는 발행사가 아니더라도 결제 연동, 리워드 프로그램, 실물자산(RWA) 투자 등 다양한 방식으로 수익을 창출해왔다.두나무 관계자는 \"기술·운영 인프라 등 다양한 가능성을 열어두고 검토 중\"이라며 \"원화 스테이블코인 발행 주체와 협업 형태 등은 규제 환경에 따라 결정될 것\"이라고 말했다./ 사진=코인원 제공빗썸은 최근 스테이블코인 사업 관련 공모전을 열고 외부 아이디어 수혈에 나섰다. 빗썸 관계자는 \"관심이 높아진 상황에서 법제화에 대비한 사전 정비 차원\"이라며 \"기술력과 상용화 가능성을 기준으로 실질적인 사업 모델을 검토할 예정\"이라고 밝혔다.코인원은 'USDS·USDC·USDT 스테이블코인 3종의 거래왕 랭킹전 이벤트'를 통해 시장 활성화에 나섰다. 오는 8일까지 진행되며, 랭킹전 종료 시점 거래량 상위 100명에게 총 2000 USDT를 차등지급한다.코인원 관계자는 \"법이 완비되지 않은 상황에서 구체적인 사업 계획이 나올 수 없기 때문에 스테이블코인 규제 상황을 면밀히 모니터링 중\"이라고 말했다. 법제 환경 변화에 맞춰 관련 서비스를 미리 점검하고 시장 반응을 살피겠다는 전략이다.거래소들이 발 빠르게 움직이고 있지만, 아직 제도화가 완료되지 않은 만큼 모두가 조심스러운 입장을 유지하고 있다. 현재는 직접적인 수익보다 사용자 기반과 파트너십을 확보하는 것이 중요하다는 입장이다. 업계 한 관계자는 \"법안 통과 전 주도권을 선점하기 위한 전략적 준비 단계\"라고 설명했다.한편 해외에서는 이미 스테이블코인을 둘러싼 주도권 경쟁이 본격화되고 있다. 미국 트럼프 행정부는 스테이블코인을 디지털 통화 패권 경쟁의 핵심 수단으로 활용하려는 움직임을 보이고 있으며 이를 통해 미국 국채 수요 확대 및 달러 패권 강화를 도모하고 있다는 분석이 나온다.일본은 2022년 세계 최초로 스테이블코인 규제를 마련한 이후 메가뱅크와 기술 기업 중심으로 발행 준비에 속도를 내고 있다. SMBC와 미쓰비시UFJ는 블록체인 기업과 손잡고 연내 엔화 기반 스테이블코인 발행을 목표로 하고 있으며 국내 은행들도 일부 프로젝트에 참여 중이다.국내에서도 스테이블코인 관련 법안이 국회에 발의된 만큼 거래소와 핀테크 기업 간 협업 경쟁은 더욱 치열해질 전망이다. 초기 시장에서 사용자 경험과 신뢰를 확보하는 플랫폼이 유통 주도권을 쥘 것이란 분석이다.서미희 기자 sophia@techm.kr관련기사[템터뷰] 박혜진 교수 \"스테이블코인, 산업 생태계로 봐야…민간 창의 억누르는 규제는 '독'\"\"韓 AI 양극화 경계해야\" AWS, 인재 투자·규제 정비·공공 선도 해법 제시SKT, 4월19일부터 7월14일까지 해지자 '위약금 면제'유영상 SKT \"14일까지 이탈자 위약금 면제…총 5000억원 고객 보상\"(종합)[글로벌] '챗GPT' 이름, 밤샘 회의로 결정됐다...오픈AI 개발팀이 밝힌 비화[테크M 트렌드] 불볕 더위에 보양식 시장 '꿈틀'...삼계탕 대전이 시작됐다삼성전자·LG전자, 우울한 2분기…증권사, \"매출·영업익 역성장\"[PWS컵] DN 프릭스-T1-DK 파이널 합류...젠지 탈락 '충격'[MSI 통신] 中에 강한 T1의 힘...BLG 3대0 셧아웃 시키고 젠지와 맞대결[PWS컵] \"어차피 우승은 프릭스\"...어려워진 룰 뚫고 또다시 우승크로쓰, '모두의 빙고'·'SHOUT!' 7월 온보딩...생태계 확장 나선다시큐아이, 중견·중소기업 대상 무료 보안 컨설팅 실시삼성전자, 2분기도 AI 열차 승차 '실패'…영업익 전년비 '반토막'(상보)키워드Top#가상자산거래소#업비트#빗썸#코인원#스테이블코인#스테이블코인 상표권#핀테크 기업#스테이블코인 관련 법#지니어스 액트#업비트 네이버페이#두나무#업비트 스테이블코인#스테이블코인 이벤트",
    "신문사": "기타",
    "길이": 2416
  },
  {
    "키워드": "두나무",
    "발행일": "7/7/2025",
    "제목": "[테크M 리포트] 정책 수혜에 실적까지 '탄탄'...네이버, 목표가 줄상향",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=141851",
    "내용": "/사진=네이버최근 정부의 인공지능(AI) 투자 기조와 스테이블코인 도입 시사로 인해 '정책 수혜주'로 주목 받은 네이버가 탄탄한 실적 성장까지 뒷받침하며 시장의 기대를 모으고 있다.전 사업군 고른 성장…AI 정책 수혜 기대7일 교보증권은 네이버가 올 2분기 매출 2조9100억원, 영업이익 5207억원을 달성했을 것으로 추정하며 목표주가를 기존 28만5000원에서 33만원으로 상향했다. 전년 동기 대비 매출은 11.5%, 영업이익은 10.2% 증가한 수치다.교보증권은 네이버가 광고, 커머스, 핀테크, 엔터프라이즈 등 전 사업군에서 고른 성장을 거둘 것으로 추정했다. 광고는 피드 지면 확대와 타게팅 고도화, 쇼핑검색 확장 등 상품 개선, 플레이스 광고 성장, 외부 매체 상품 확대 등이 이어지며 8.4%의 매출 성장을 예상했다.네이버는 AI 기반 광고 솔루션 '애드부스트'를 전면 확대하며 광고 사업을 AI 중심으로 재편하고 있다. 쇼핑 광고에 특화한 '애드부스트 쇼핑'을 선보인데 이어 검색어 연관도가 높은 광고를 노출하는 '애드부스트 서치', 광고 소재를 자동 생성해주는 '애드부스트 크리에이티브', 사용자 행태를 이해하는 AI 엔진을 기방느로 타게팅을 자동 확장하는 '애드부스트 오디언스' 등을 차례로 선보인다.이종민 네이버 광고 사업 부문장 / 사진=네이버 제공커머스 부문은 플러스 스토어 별도 앱 런칭 및 멤버십 강화로 15%, 핀테크는 스마트스토어 성장과 외부 결제 증가로 10.3% 각각 매출이 성장할 것으로 예상했다. 엔터프라이즈 매출 역시 라인웍스 유료 ID수 확대, 뉴로클라우드 및 사우디 주택부 디지털트윈 매출 발생으로 18.6% 성장이 예상된다.향후 정부 주도의 AI 프로젝트 확대에 대한 수혜도 예상된다. 과학기술정보통신부가 추진하는 '독자 AI 파운데이션 모델 프로젝트', 'GPU 확보·구축·운용지원 사업' 등 정책 투자 지원 유치시 AI 전략의 실행 속도 가속화와 외연 확장이 가능하다는 분석이다.김동우 교보증권 연구원은 \"AI 브리핑을 통해 기존 비즈니스 쿼리 중심에서 정보전달형 쿼리로 범위를 재확장하고, 2분기 통합검색 개인화·피드 확장을 통해 정보성 쿼리에서의 광고 매출 증대가 전망된다\"며 \"커머스에서도 마켓컬리, 콘텐츠 등 멤버십 강화와 연내 쇼핑 중심 AI 에이전트 런칭을 통해 내수회복시 수혜가 전망된다\"고 전했다.'스테이블코인' 잠재력에 네이버페이 가치 '쑥'한국투자증권은 네이버페이가 스테이블코인 도입 논의 과정에서 핵심 플레이어로 자리 잡을 것으로 보인다면서 네이버의 목표주가를 기존 26만원에서 30만원으로 상향했다.정호윤 한국투자증권 연구원은 \"네이버페이의 가치를 기존 4조2000억원에서 8조3000억원으로 상향하며 글로벌 동종 그룹들의 평균 주가매출비율(PSR)인 7.1배 적용으로 밸류에이션 방법론을 변경했다\"고 설명했다.앞서 지난달 26일 네이버페이는 'Npay 미디어데이 2025' 행사에서 원화 스테이블코인이 도입된다면 주도적인 역할에 나서겠다는 뜻을 밝혔다. 3000만명 이상의 이용자와 500만개 이상의 가맹점, 포인트 생태계 등을 갖춘 네이버페이가 스테이블코인 도입에 최적화됐다는 설명이다.26일 서울 종로구 포시즌스 호텔에서 개최된 'Npay 미디어데이 2025' 기자간담회에서 박상진 네이버페이 대표가 키노트 스피치를 하고있다. / 사진=네이버페이 제공네이버페이는 국내 1위 가상자산 거래소 '업비트'를 운영하는 두나무와도 원화 스테이블코인 결제 사업에 협력한다는 계획이다. 아직 구체적인 방안이 확정되지 않았지만 국내 선두 가상자산 거래소와 핀테크 업체가 손을 잡았다는 점에서 시너지 효과가 기대되고 있다.한국투자증권은 네이버 2분기 매출과 영업이익을 각각 2조9200억원, 5233억원으로 예상했다. 전년 동기 대비 각각 11.7%, 10.7% 성장한 수치다. 서치플랫폼 매출액은 1조500억원, 커머스 매출액은 8362억원으로 추정했다. 전년 동기 대비 각각 7.2%, 16.3% 증가한 수치다.정 연구원은 \"저성장에 따른 밸류에이션 하락 리스크보다는 새 정부의 정책에 따른 수혜와 AI 및 스테이블코인 등 기술, 산업적 변화가 가져올 수 있는 긍정적인 흐름에 주목하고 있다\"며 \"본업에서도 마켓컬리와의 협업을 통한 음식료품 카테고리로의 진출 및 최저가 보장 상품, 무료배송 확대 등 커머스 사업부에 힘을 실어 실적 개선까지 기대된다\"고 전했다.남도영 기자 hyun@techm.kr관련기사[템터뷰] 박혜진 교수 \"스테이블코인, 산업 생태계로 봐야…민간 창의 억누르는 규제는 '독'\"네이버웹툰, 美 'LA 애니메 엑스포 2025'서 웹툰 기반 애니메이션 프로젝트 소개LG전자, 2분기 '충격실적'…관세·경쟁 심화 '직격탄'(상보)'시총 4조달러' 고지 앞둔 엔비디아, AI 칩 독주 언제까지 이어질까'서브노티카 모바일' 출시 D-1...하반기 승승장구 하는 크래프톤\"슈퍼워크 이용하고 건기식 할인 가격에 구매하세요\"스푼랩스, 비글루에 AI 제작 기술 도입...내달 AI 활용 숏드라마 공개키워드Top#네이버#네이버페이#스테이블코인#AI#네이버 실적",
    "신문사": "기타",
    "길이": 2478
  },
  {
    "키워드": "두나무",
    "발행일": "7/7/2025",
    "제목": "[특징주] 다날 급등, &quot;네이버페이 등 스테이블코인 결제 테마주&quot;에 수혜...",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=271750",
    "내용": "(사진=다날)다날(064260)의 주가가 급등하며 시장의 주목을 받고 있다.7일 한국거래소에 따르면 다날의 주가는 오전 11시 30분 기준 전일 대비 17.47% 상승한 9950원에 거래되고 있다.이는 다날이 iM금융지주와 디지털 금융 사업 공동 추진을 위해 업무 협약을 체결했다는 소식이 전해지자 매수세가 몰리는 것으로 풀이된다.최근 iM금융지주는 서울 중구 소재 iM금융센터에서 다날과 양사 간 디지털 금융 자산·서비스 사업 공동 추진을 위한 업무 협약을 체결했다. 양사는 이번 협약으로 디지털 금융 자산·서비스를 협력하고, 기타 다양한 시너지 창출에 협업하기로 했다.다날의 결제 인프라 및 블록체인 기술과 iM금융지주가 보유한 금융 계열사 간 협업으로 디지털 금융 시장에서 새로운 금융 상품 및 서비스를 발굴함으로써 고객에게 안정적이고 편리한 금융 서비스 환경을 제공할 계획이다.다날은 지난 3일 스테이블코인과 관련한 상표권도 출원했다. 이번 상표권 출원은 최근 발표한 국내 스테이블코인 시장 선점 로드맵의 일환으로 향후 제도화에 능동적으로 대응할 수 있도록 Pitch, PCIK, KRWD, KRWS, PSC 등 총 20개를 등록한 것으로 알려졌다.이런 가운데 이날 업비트 운영사인 두나무가 네이버페이와 원화 스테이블코인을 이용한 결제 사업을 추진하기로 했다. 두나무 측은 네이버페이가 주도하고 두나무가 협력하는 방식이 될 것으로 내다봤으며, 관련 제도가 마련되는 대로 협력 범위를 구체화할 예정이라고 설명했다.한국투자증권은 네이버페이가 스테이블코인 도입 과정에서 핵심 플레이어로 자리 잡을 것으로 내다보고 네이버의 목표주가를 26만원에서 30만원으로 상향조정하기도 했다.해당 소식에 다날로 투자자들의 이목이 쏠리고 있다. 다날은 결제 솔루션을 제공하는 핀테크 전문 기업으로 미국의 결제기업 페이팔(Paypal)과 파트너 계약을 체결하였으며, 자회사 페이프로토콜의 ‘페이코인’을 통해 국내 최초로 가상자산 결제 상용화에 성공했다.특히 이날 네이버페이와 두나무의 협업이 주목받으면서, 다날 역시 글로벌 핀테크 성장 기대감에 힘입어 수혜주로 떠오르고 있는 것으로 관측된다.다날은 소프트웨어 개발, 수출 및 판매 등을 영위할 목적으로 1997년 7월 설립되어 2004년 7월 코스닥시장에 상장된 기업이다. 휴대폰 결제 서비스를 주 사업으로 국내 뿐 아니라 해외에서도 결제 및 인증사업을 진행하고 있으며, 온/오프라인 휴대폰 결제를 비롯하여, 신용카드, 바코드 결제 등의 커머스 사업을 진행하고 있다.황진영 기자goldpig@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1292
  },
  {
    "키워드": "두나무",
    "발행일": "7/7/2025",
    "제목": "네이버페이, 업비트와 손잡고 원화 스테이블코인 결제 사업 본격화",
    "링크": "https://www.e-science.co.kr/news/articleView.html?idxno=107632",
    "내용": "(사진=네이버페이)| 이코노미사이언스 정상훈 기자 |간편결제 1위 플랫폼 네이버페이가 국내 최대 가상자산 거래소 업비트와 함께 원화 기반 스테이블코인 결제 사업에 나선다. 가상자산 업계에 따르면 양사는 관련 제도 정비를 앞두고 협업 체계를 본격화하고 있다.네이버페이 관계자는 지난 1일 \"업비트와 스테이블코인 관련해 협업하기로 했다. 구체적인 내용은 규제환경에 맞춰서 논의해 나갈 예정이다\"라고 밝혔다. 업비트 운영사인 두나무 관계자 역시 \"업비트는 네이버페이의 원화 스테이블코인 사업을 지원하기로 했다\"며, \"향후 발행 주체와 협업 형태 등은 법과 제도가 마련되면 함께 논의해 나갈 것\"이라고 전했다.원화 스테이블코인은 원화와 1대1로 연동되는 디지털 자산으로, 실물 화폐와 유사한 기능을 갖춘다. 최근 더불어민주당 민병덕 의원이 발의한 디지털자산 기본법에서도 그 활용 가능성이 강조되며, 향후 전자결제 및 디지털 자산 활용의 핵심 수단으로 주목받고 있다.아주쉽다0쉽다1보통이다1조금 어렵다0많이 어렵다0SNS 기사보내기기사스크랩하기다른 공유 찾기정상훈 기자news@e-science.co.kr저작권자 © 이코노미사이언스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 586
  },
  {
    "키워드": "두나무",
    "발행일": "7/7/2025",
    "제목": "업비트, 원화 스테이블코인 시장 본격 진출…빗썸·코인원도 관심",
    "링크": "https://www.job-post.co.kr/news/articleView.html?idxno=158828",
    "내용": "이미지 출처 : 업비트 제공[잡포스트] 김지환 기자 = 가상자산 거래소 업비트가 네이버페이와 협력해 원화 스테이블코인 사업에 본격 뛰어든다.지난 2일 금융업계에 따르면 업비트를 운영하는 두나무는 네이버페이의 원화 스테이블코인 사업에 협력하기로 결정했다. 이에 따라 업비트는 안정적인 가치 저장 수단으로 주목받는 원화 스테이블코인 시장에 본격적으로 진입하게 된다.두나무 관계자는 “세부 계획은 관련 법과 제도가 마련되면 네이버페이 측과 함께 논의해 나갈 예정”이라며 “발행 주체나 협업 구조는 규제 환경에 따라 달라질 것”이라고 밝혔다.국내에서는 최근 스테이블코인 발행을 위한 제도적 기반 마련 움직임이 본격화되고 있다. 네이버페이는 지난달 컨소시엄 구성을 예고하며 사업 진출을 공식화했다.이 같은 흐름 속에 금융권에서는 원화 스테이블코인 상표권 출원이 잇따르고 있다. 케이뱅크는 ‘K-STABLE’, ‘KSTABLE’ 등 12건을, 토스(비바리퍼블리카)는 ‘KRWV’, ‘TKRW’, ‘KRVV’ 등 24건의 상표를 각각 출원하며 시장 선점을 노리고 있다.저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지김지환 기자다른기사 보기",
    "신문사": "기타",
    "길이": 582
  },
  {
    "키워드": "두나무",
    "발행일": "7/7/2025",
    "제목": "[투데이 Pick] 은행·핀테크 뛰고, 거래소는 기지개…스테이블코인 전선...",
    "링크": "https://www.news2day.co.kr/article/20250706500019",
    "내용": "[관련기사][투데이 Pick] 은행·핀테크 뛰고, 거래소는 기지개…스테이블코인 전선 확장 시동*\"카카오페이 '원화 스테이블코인' 로드맵 긍정적\"<NH투자證>[N2 뷰]지방은행도 가세…스테이블코인 시장 선점 경쟁에 “상표권만 봇물”코인원, 스테이블코인 3종 ‘릴레이 거래왕 랭킹전’ 진행[뉴스투데이 뚝딱뉴스] 누가 ‘원화 스테이블코인’을 만들 것인가원화 스테이블코인에 핀테크업계 '주목'…법안 추진 등 논의 활발",
    "신문사": "기타",
    "길이": 229
  },
  {
    "키워드": "리멤버앤컴퍼니",
    "발행일": "7/7/2025",
    "제목": "사람인이 데이팅 앱을? 채용 둔화에 신사업으로 돌파구 찾는 HR플랫폼들",
    "링크": "https://n.news.naver.com/mnews/article/029/0002966618?sid=105",
    "내용": "신규 채용 줄어 매출 타격 불가피데이팅 앱으로 ‘B2C 사업’ 진출온라인 시험 관리 솔루션 출시도생성형 AI가 생성한 이미지. 챗GPT 제공경기 불황으로 채용 수요가 줄자 사람인, 원티드랩, 인크루트 등 인적관리(HR) 플랫폼 기업들이 수익성 악화에 직면했다. HR 플랫폼의 주 수익원은 채용 공고를 노출하고 구직자와 기업을 연결하는 광고형 모델인데, 신규 채용이 감소하면서 매출에도 타격이 불가피해졌기 때문이다. 이에 따라 최근에는 데이팅 앱, 운세 서비스, 생성형 AI 솔루션 등 비(非)채용 영역으로 사업을 확장하며 새로운 수익원을 모색하고 있다. 채용 중심이라는 기존 정체성에서 벗어나, 일반 소비자를 겨냥한 서비스로 수익 다각화에 나선 모양새다.7일 금융감독원 전자공시에 따르면 올해 1분기 사람인의 연결 기준 매출은 280억원으로 전년 동기(308억원)보다 9.1% 줄었다. 영업이익은 20억원으로 60% 넘게 감소하며 수익성 하락 폭이 컸다. 특히 주력 사업인 커리어 플랫폼 매출은 163억원으로 14.2% 줄었든 것으로 나타났다.다른 HR 플랫폼들도 상황은 다르지 않다. 원티드랩은 올해 1분기 연결 기준 매출이 79억원으로 전년 동기 대비 11.2% 줄었고, 영업손실은 12억원으로 적자 폭이 커졌다. 리멤버 운영사 리멤버앤컴퍼니 역시 투자 확대 여파로 수익성이 악화됐다. 리멤버앤컴퍼니의 지난해 영업손실은 42억1468만원으로 전년(21억436만원) 대비 약 2배 늘었다.HR 플랫폼들의 수익성 악화는 채용 시장 위축과 직접적으로 맞물려 있다. 경기 불확실성이 커지면서 기업들이 신규 채용을 줄이고, 채용 광고나 유료 인재 검색 서비스 이용도 함께 줄어든 것이다. 채용 수요가 줄면 공고 게시 수 자체가 줄어들고, 자연스럽게 광고 수익과 매칭 수수료 등 플랫폼의 주 수익원이 크게 감소하게 된다.실제로 고용노동부에 따르면 지난해 국내 신규 채용 규모는 12만2000명으로 2023년 1분기 이후 7분기 연속 감소세를 보였다. 인크루트가 발표한 ‘2025년 상반기 채용 동향’ 조사에서도 전체 기업 중 65.6%만이 채용 계획을 세웠다고 답해, 2023년(79.3%)과 2024년(71.3%)보다 크게 낮아졌다.이런 가운데 HR 플랫폼 기업들은 생존을 위한 사업 다각화에 나서고 있다. 사람인은 최근 연애 성향 분석 기반의 데이팅 앱 ‘비긴즈’를 출시하며 일반 소비자 대상 B2C 사업에 진출했다. 자체 개발한 심리 검사를 통해 사용자의 성격과 행동 유형을 분류하고, 인공지능(AI) 알고리즘으로 맞춤형 상대를 추천하는 방식이다.사람인 관계자는 “얼굴·학력·직장 등 6단계 인증 절차와 개인정보보호 인증도 적용해 신뢰도를 높였다”며 “사전 공개 2주 만에 10만명이 참여하며 시장 반응도 긍정적”이라고 설명했다.원티드랩은 생성형 AI 기술을 활용한 구독형 플랫폼 ‘원티드 LaaS’를 선보이며 채용 외 수익 모델 확보에 나섰다. 다양한 대형언어모델(LLM)을 손쉽게 활용할 수 있는 개발 환경과 자동화된 테스트, 검색증강생성(RAG) 기반 오류 제어 기능 등을 구독 형태로 제공하는 구조다.리멤버앤컴퍼니는 세일즈 마케팅 솔루션 ‘마켓솔루션’을 통해 B2B 사업 영역을 강화하고 있다. 신규 인맥 연결 플랫폼 ‘리멤버 커넥트’도 출시해 커리어 기반 네트워킹 기능을 확장하고 있다.인크루트는 온라인 시험 관리 솔루션 ‘고사장’을 통해 에듀테크 시장에 진출했다. 온라인 시험 생성부터 감독·채점까지 전 과정을 지원한다. 자체 채용 시험을 운영하는 기업이나 자격 평가 기관이 주요 고객이다.업계는 채용 시장 외에서 안정적인 수익 기반을 얼마나 확보하느냐가 향후 사업 지속 가능성을 가늠할 지표가 될 수 있다고 전망한다.IT 업계 관계자는 “경기 변동성이 큰 채용 시장 특성상 한 가지 사업 모델만으로는 지속 성장이 어렵다”며 “기존의 인증 기반 데이터와 기술을 활용해 다양한 영역으로 확장하려는 시도는 자연스러운 흐름”이라고 말했다.",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/7/2025",
    "제목": "슈퍼카 렌터카 기업 ㈜퍼플마인 유튜브채널 오픈 및 드라마 촬영현장 공...",
    "링크": "http://www.kdpress.co.kr/news/articleView.html?idxno=139106",
    "내용": "퍼플마인 제공슈퍼카 렌트 전문기업 ㈜퍼플마인(대표 김지환)은 고객과의 접점을 더욱 넓히기 위해 공식 유튜브 채널을 오픈하고 본격적인 운영에 들어갔다.㈜퍼플마인은 대중적으로 인기 있는 수입차량은 물론, 좀처럼 보기 힘든 해외 슈퍼카까지 두루 라인업을 보유하고 슈퍼카 렌트를 전문적으로 서비스하는 곳으로 람보르기니, 포르쉐, 롤스로이스, 애스턴마틴, 맥라렌 등 수입 슈퍼카 브랜드들을 대거 렌터카로 제공하고 있다.최근 오픈된 ㈜퍼플마인 유튜브 채널에서는 알아두면 유용한 렌터카 정보를 주로 취급할 예정으로, 여기에 만인의 드림카로 여겨지는 각종 슈퍼카들에 대한 소개와 정보, 시승기 등도 업로드할 예정이다.특히 ㈜퍼플마인은 희소성 있는 슈퍼카 렌터카 비즈니스를 하고 있는 만큼 다수의 영화, 드라마, CF 촬영을 위한 슈퍼카 협찬을 해오고 있는데, 다른 곳에서는 볼 수 없던 슈퍼카 영상 촬영 시의 비하인드 영상도 공개된다. 실제로 해당 채널에는 현재 여러 개의 쇼츠 영상과 함께 람보르기니 아벤타도르 로드스터 협찬을 한 OTT 드라마의 촬영현장 영상이 오픈되어 눈길을 끈다.㈜퍼플마인은 일반 소비자부터 제작팀까지 누구나 쉽고 편하게 이용할 수 있는 슈퍼카, 수입차 렌트카 서비스를 제공하고 있는 만큼 촬영용 소품차량, 영상 협업, 일상 렌트까지 폭넓은 콘텐츠를 제작해 구독자 및 고객들과의 접점을 늘려나간다는 계획이다.관계자는 “기존의 인스타그램을 통한 고객소통에 이어 유튜브 채널로 더 많은 분들에게 친근한 분위기로 다가가고자 한다. 흥미롭고 유용한 콘텐츠가 예정되어 있으니 많은 구독과 기대 바란다”고 전했다.저작권자 © 데일리경제 무단전재 및 재배포 금지오한준 기자다른기사 보기",
    "신문사": "기타"
  },
  {
    "키워드": "애스턴마틴",
    "발행일": "7/7/2025",
    "제목": "15년, 239경기의 기다림' 니코 휠켄베르크, 커리어 첫 감격의 '포디움 ...",
    "링크": "https://m.sports.naver.com/general/article/139/0002227456",
    "내용": "[SPORTALKOREA] 민진홍 기자= 스테이크 F1 팀 킥 자우버 소속 니코 휠켄베르크가 감동적인 레이스를 펼쳤다. 이번 영국 그랑프리에서 많은 사건이 있었지만, 단연 주목받는 사건은 휠켄베르크의 포디움 피니쉬다.휠켄베르크는 지난 6일(한국시간) 영국 실버스톤에서 펼쳐진 2025 F1 카타르 항공 영국 그랑프리에서 최종 3위로 들어오며 포디움 피니쉬에 성공했다. 이는 그 누구도 예상하지 못한 결과다. 랜도 노리스(맥라렌)의 자국 그랑프리 첫 우승, 전멸한 루키들, 오락가락하는 날씨로 인한 치열한 전략 싸움 등 많은 이슈가 있었지만, 주인공은 휠켄베르크였다.2010년 AT&T 윌리엄스에서 F1 드라이버로 데뷔한 휠켄베르크는 2024년까지 사하라 포스 인디아 포뮬러 원 팀, 르노 F1 팀, 머니그램 하스 F1 팀을 거쳐 자우버에 합류했다. 2020년부터 2022년까지는 리저브 드라이버로 차량에 탑승하며 잠시 경력이 단절될 뻔하기도 했지만, 그는 포기하지 않았다.영국 그랑프리 첫 번째 퀄리파잉에서 1분 26초 574를 기록하며 19위로 일찌감치 예선을 마감한 휠켄베르크는 당연히 주목받지 못했다. 막스 베르스타펜(레드불)의 폴 포지션, 맥라렌과 스쿠데리아 페라리의 대결 그리고 노리스, 루이스 해밀턴, 조지 러셀 세 명의 영국 드라이버의 우승 경쟁이 주 관심사였다.역시 영국은 영국이었다. 전날까지만 해도 맑았던 날씨는 180도 뒤바뀌었다. 세찬 비로 인해 노면은 완전히 젖었고 경기를 시작하기 전 서킷을 한 바퀴 돌아보는 포메이션 랩을 마친 드라이버 중 절반 정도는 타이어를 교체하기도 했다. 악천후는 휠켄베르크에게 천금 같은 기회가 됐다.단 4랩 만에 순위를 10위까지 끌어올린 휠켄베르크의 녹색 전차는 멈추지 않았다. 앞 차와 벌어진 간격은 세이프티 카의 등장으로 좁혀졌고 14랩이 지나자, 그는 5위까지 올라왔다. 페라리의 해밀턴과 샤를 르끌레르와 러셀이 고전하며 뒤처졌고 휠켄베르크는 그 틈을 놓치지 않았다.이후 베르스타펜이 미끄러지며 포인트권 밖까지 밀려났고 3위 애스턴 마틴의 랜스 스트롤과의 경쟁에서도 승리하며 3위로 우뚝 섰다. 이후 4위까지 바짝 추격한 해밀턴과 5초 가량의 격차를 유지한 채 감격의 포디움 입성에 성공했다. 이는 휠켄베르크 개인의 성공이 아닌 자우버 전체의 성공이다. 이를 레이스 종료 후 기쁨을 나누는 장면에서 충분히 느낄 수 있었다.이번 결과가 더 주목받은 이유는 최근 개봉한 영화 'F1 더 무비'를 떠올리게 했다는 점, 1987년생으로 37세의 나이인 노장이라는 점 그리고 데뷔한 지 무려 15년 239경기 만에 이뤄낸 포디움 피니쉬라는 사실이 합쳐져 더욱더 감동적이었다.사진=스테이크F1팀 인스타그램, 게티이미지코리아취재문의 sportal@sportalkorea.co.kr",
    "신문사": "기타"
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/7/2025",
    "제목": "핫 채용 공고",
    "링크": "https://kookbang.dema.mil.kr/newsWeb/20250708/2/ATCE_CTGR_0030040000/view.do",
    "내용": "* 자료 제공=잡코리아(채용공고는 기업 사정에 따라 변경될 수 있습니다.)< 저작권자 ⓒ 국방일보, 무단전재 및 재배포 금지 >기사 공유하기공유하기페이스북트위터밴드카카오톡url복사스크랩0댓글댓글0개새로고침등록댓글 더보기오늘의 뉴스Hot Photo News많이 본 기사",
    "신문사": "기타",
    "길이": 149
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/7/2025",
    "제목": "‘노인포비아’ 그만…실버 웨이브 즐겨라",
    "링크": "https://n.news.naver.com/mnews/article/024/0000098351?sid=101",
    "내용": "[초고령사회 진입한 韓…위기일까 기회일까]외로워도 자산·소비 탄탄한 시니어“TV를 틀어놓고 하루 종일 앉아 있는 것도 질려요. 집에서 할 게 없으니 탑골공원 와요. 그래도 여기는 사람들이 왔다갔다 해서 외롭지 않네요.”탑골공원에서 만난 박 모 씨(80)는 거의 매일 이곳을 찾는다. 집에서 혼자 있기 지루해서다. 그렇다고 집 근처 노인정을 찾거나 복지 프로그램을 이용하지도 않는다. 그런 곳은 ‘끼리끼리’ 어울리기 때문에 가봐야 어울릴 수가 없다고 했다.개인택시를 몰다 은퇴한 70대 유 모 씨도 거의 매일 탑골공원에 온다. 택시를 정리한 뒤 마땅한 수입원도 연금도 없다. 유일한 낙이라면 공짜 지하철을 타고 탑골공원을 찾는 일이다. 고령자 일자리에 대해서도 부정적이다. 그는 “3~4시간 일하고 몇 시간 사람 만나는 일거리가 있으면 좋을 텐데 사실상 없다”며 “80세 넘으면 고령자 일자리는 의미가 없는 것 같다”고 말했다.서울 구로동에 사는 이 모 씨((79)의 일과는 딱 2가지다. 일주일에 2~3번 여러 공원을 찾거나 유튜브를 보는 일. 공원을 찾아도 사람들과 잘 어울리지는 않는다. 그는 “구청 행사는 비슷한 걸 반복해서 재미가 없다”며 “지하철을 타고 경동시장, 노량진시장에 다니는 게 즐거움”이라고 말했다.서울 용산구 그랜드 하얏트 호텔에서 열린 ‘2025 S/F 설영희 패션쇼’에서 시니어 모델들이 런웨이를 걷고 있다. (연합뉴스)전 세계서 가장 빠른 ‘조로(早老)’빠른 성장만큼 위험해 보이는 노년세대“인구 통계 효과는 슬로모션 영화를 보는 것과 같다.”시라카와 마사아키 전 일본은행 총재가 한 말이다. 매우 느리게 변화하지만 계속 움직인다는 의미를 담은 얘기다. 지난해 12월 대한민국은 슬로모션 영화처럼 초고령사회에 진입했다. 만 65세 고령자가 전체 인구의 20%를 넘어섰다. 불과 20년 뒤인 2045년에는 고령인구 비율이 37%까지 높아져 일본을 제치고 ‘세계에서 가장 늙은 나라’가 된다.한국의 고령화는 슬로모션은 아니었다. ‘2배속’으로 유튜브를 보듯 속도가 빨랐다.1970년대로 시계추를 돌려보자. 당시 65세 이상 노인 인구는 103만명으로 3%대에 그쳤다. 30년 뒤인 2000년 337만명으로 전체 인구 7%를 차지했다. 급격히 늘어난 건 그 이후다. 20년이 지난 2010년 11%대로 올라섰고, 2020년 15%대로 급증했다. 올해는 1000만명을 넘어 전체 인구 21%까지 노인이 채운다. 고령사회에서 초고령사회(20%)까지는 7년이면 충분했다. OECD 주요국 중 고령사회에서 초고령사회로 전환에 걸린 기간은 ▲일본 10년 ▲미국 15년 ▲독일 36년 ▲영국 50년으로 우리나라가 가장 빠르다.이렇게 빨리 늙어갈 때 발생하는 문제는 한두 가지가 아니다. 탑골공원에서 만난 노년층 외로움은 초고령사회 대한민국이 직면할 대표적인 현상이다. 미국 노인복지 전문가 데이비드 버넷 버지니아커먼웰스대 교수는 한국을 급속한 인구·사회·경제 변화를 겪는 국가의 전형이라고 꼬집었다. 한국전쟁 이후 분단과 갈등을 넘어 경제 강국으로 급격하게 전환하는 동안, 한국인은 불확실성과 트라우마 등에 시달린다고 했다.노인 우울증 증가 역시 초고령사회를 설명하는 지표다. 한국인의 우울증 유병률은 65세 이상이 10~20%, 85세 이상 17~27%로 OECD 최고 수준이다(2024년 기준). 노인 자살률(인구 10만명당 사망 수) 역시 65세 이상 24.6명(OECD 평균은 11.2), 80세 이상 59.4명으로 세계 최고라는 불명예를 안고 있다. 초고령사회가 진행할수록 독거노인은 늘고 치매 유병률은 높아진다. 한국은 초고령화 속도만큼이나 그 증가율이 높다.빠르게 늙어가는 동안 ‘노노(老老)케어’ 문제도 심각하다. 노노케어는 고령자가 고령자를 돌보는 일을 말한다. 1차 베이비붐 세대(1955~1963년, 714만명)와 2차 베이비붐 세대(1964~1974년, 606만명)를 합치면 전체 인구의 26%다. 1차 세대는 2년 전 법정 정년을 넘겼고, 2차 세대도 은퇴를 앞뒀다. 사회적 역할을 내려놓고 수입도 줄었는데 이들은 여전히 부모세대를 모셔야 한다.경제 영향도 크다. 고령화가 진행하면 가계와 사회의 돌봄 부담이 커지고 경제 전반의 활력이 떨어진다. 한국은행은 초고령화로 경제성장률이 2040년대 1%를 밑돌며 0%대를 기록할 것이라는 암울한 전망을 내놓기도 했다. 저성장이 만성적으로 이어지는, 이른바 수축사회 진입으로의 예고다.지난 6월 30일 오후 1시경, 서울 종로구 탑골공원. 폭염주의보가 내려진 가운데 시민들이 공원 벤치에 앉아 더위를 피하며 시간을 보내고 있다. (지유진 인턴기자)초고령사회, 위기가 기회노인이 달라졌다…건강하고 자산 보유그러나 초고령사회를 부정적으로만 볼 필요 없다는 주장에도 귀를 기울여야 한다. 박재병 케어닥 대표는 전 세계적으로 ‘노인포비아(Gerontophobia)’가 만연해 있다고 지적했다. ‘실현되지 않을 디스토피아’에 대한 불안감이 지나치다는 설명이다. 그는 이런 비유를 들었다.“산업화가 한창이던 1867년 영국 정부는 런던 인구가 빠르게 늘어날 걸 예상했다. 정부는 과학자에게 100년 뒤 런던을 예측하라고 시켰다. 과학자들은 마차와 말이 증가해 말 배설물이 길거리에 1.8m가 쌓일 것이라는 보고서를 냈다. 100년 뒤인 1967년, 우리 모두가 알다시피 영국 도로에는 말 대신 자동차가 달렸다. 엄청나게 비관적인 미래는 실현되지 않았다.”박 대표는 초고령사회를 맞은 2025년의 대한민국이 너무 먼 미래를 걱정할 필요가 없다고 했다. 인구 감소는 ‘정해진 미래’지만 사회에 끼칠 영향은 고정값이 아니라는 이유에서다.예를 들어 박 대표는 노인 빈곤율에 대한 우려가 지나치다고 주장한다. 경제협력개발기구(OECD) 국가별 노인 빈곤율은 한국이 40%다. 미국(22%), 일본(20%), 영국(13%)의 2배가 넘는다(2020년 76세 이상). 이 통계만 보면 얼추 노인 2명 중 1명은 빈곤층이어야 한다. 하지만 오류가 있다. OECD 노인 빈곤율은 ‘중위 가구의 처분가능소득 대비 50% 미만 비율’이다. 쉽게 말해 중간 소득 이하 비율이다. 우리가 떠올리는 빈곤층과 맞지 않다. 처분가능소득은 ‘수입’인데 자산을 포함하지 않아서다.한국 시니어는 다른 국가 동년배 대비 자산이 많은 편이다. 65세 이상 자가주택 비율은 75%다. 대한민국 집값을 고려하면 우리나라 시니어를 가난하다고 폄하하기 어렵다. 65세 이상 노인가구 소득은 연 3749만원으로 전체 평균 60%대 수준이다. 반면 순자산은 4억5000만원대로 40대와 비슷했다(한국은행 조사). 이들 보유 자산을 소득으로 환산하면 실제 빈곤율은 낮아진다. 주택 보유 고령층이 모두 주택연금에 가입하는 경우를 시뮬레이션하면, 노인 빈곤율은 10%포인트 낮아진다. 박 대표는 “1300만명 넘는 베이비붐 세대에서 ‘젊은’ 노인 빈곤율은 크게 떨어지고 있다”며 “한국 시니어가 돈이 없어 노후에 힘든 삶을 산다는 전제는 다시 살펴야 한다”고 말했다.한국에서 고령자 취업도 늘었다는 점도 곱씹어볼 필요가 있다. 지난 5월 60세 이상 취업자 수는 704만명을 기록했다. 노인 취업 인구가 700만명을 넘어선 건 관련 통계 작성 이후 처음이다. 청년 취업난이 여전하고, 생계를 위해 취업전선에 나서는 노년층이 적지 않다는 점에서 고령자 취업 인구 증가가 마냥 달갑지만은 않다. 그러나 일본에서 ‘평생 현역’이라는 말이 일반적으로 통용된다. 노년 노동자를 ‘함께 일하기 힘든’ 근로자가 아닌 ‘노련한’ 근로자로 인식한다. 한국이 배워야 할 ‘초고령사회를 슬기롭게 사는 법’이기도 하다.경기도 하남종합운동장 제2체육관에서 열린 2025 하남시 일자리박람회에서 고령 구직자가 취업 상담을 받고 있다. (연합뉴스)노인 기준부터 상향해야정년제 바꾸고 ‘어우러짐’에 초점게다가 ‘실버사회’는 위기가 아닌 기회가 될 수 있다. 현재 60~75세는 과거와 달리 건강하고 충분히 일할 수 있는 지적·육체적 능력을 갖췄다. 이들이 좀 더 경제활동에 참여할 수 있는 여건을 만들면 심각한 저출생 때문에 우려되는 노동력 부족을 메울 수 있다. 또한 기술을 활용한 돌봄(에이지테크·AgeTech) 산업을 육성해 정보기술(IT)·자동차·방위 산업을 잇는 또 하나의 신성장동력을 키워야 한다는 주정에도 힘이 실린다.이를 위해 전문가들은 무엇보다 노인 기준을 올려야 한다고 주장한다. 현재 노인 기준 연령 만 65세는 1981년 노인복지법 제정 이후 44년째 바뀌지 않았다. 당시 66.7세였던 기대수명은 올해 기준 84.5세까지 늘었다. 환갑은 물론 칠순 잔치도 거의 의미 없는 시대가 됐다. 지난해 대한노인회가 노인 연령 상향을 제안했다. 이어 MZ세대에서도 같은 의견이 힘을 얻는다. 매일경제와 어피티가 지난 3월 20~40대 남녀 3781명을 대상으로 실시한 설문에서 응답자의 78%가 노인 기준 연령 상향에 찬성한다고 밝혔다. 응답자 81%는 ‘만 70세 이상’을 적정 노인 나이로 꼽았다.노인 기준 나이가 중요한 이유는 복지와 정년 등과 연관돼 있어서다. 예컨대 65세가 되면 지하철 요금이 무료다. 또한 노인 기초연금 지급, 노인장기요양보험 수급 등 10여개 복지 제도 혜택을 받게 된다. 국회예산정책처는 노인 연령을 70세로 상향하면 지난해 기준 7조6700억원을 절감할 수 있다고 밝혔다. 노인 연령 상향을 실행하고, 절감한 재정으로 취약 노년계층을 지원하는 방안을 검토해야 하는 이유다.둘째, 정년 연장을 선택제로 바꿔야 한다는 의견이 적지 않다. 경기도 하남시 한 스타벅스 매장에서 일하는 59세 바리스타는 국내 스타벅스 최고령 직원이다. 20여년 전 자녀를 학교에 보낸 다음 소일거리로 시작한 이 일은 그에게 천직이라고 느껴질 정도로 잘 맞았다. 하지만 내년이면 60세 정년 제한 때문에 일을 그만둬야 한다. 한국과 달리 일본 스타벅스 매장에선 65세까지 일할 수 있다. 일본 법적 정년은 60세다. 그러나 2006년 일을 원하는 고령자는 기업이 65세까지 고용하도록 ‘고용 확보 조치’를 의무화했다. 기업은 정년 연장·정년 폐지·재고용 3가지 중 하나를 선택해야 한다. 한국도 일본처럼 기업에 정년 연장을 선택할 수 있는 옵션을 제공, 능력과 체력을 갖춘 시니어들을 경제활동인구로 편입시켜야 한다.셋째, 노후를 대비한 자산관리가 중요하다. 우리금융경영연구소는 ‘인구소멸의 위기를 기회로-일본 경제 대전환’이라는 저서를 통해 “장수가 축복이 되려면 자산관리가 중요하다”고 강조했다. 일본 사례를 보면 그렇다. 일본에서는 장수 우려로 고령층의 자금 순환 속도가 느려졌다. 일본 정부는 장롱 속에서 잠자던 노인의 쌈짓돈을 꺼내는 방안을 고민했다. 원화로 1000조원에 가까운 큰 자금이었다. 현금이 자본 시장으로 들어와 시중에 유동성을 공급하고 개인은 자산을 늘리는 선순환을 노렸다. 일본 정부는 NISA(소액투자비과세계좌)와 iDeCO(개인형확정거출연금)를 자산관리 도구로 활용했다. NISA는 가계의 꾸준한 투자자산 축적을 통한 자산 형성을 지원한다. iDeCo는 장기 투자를 통한 노후 자산 마련에 초점이 맞춰졌다.넷째, 일본 사례에서 봤듯 초고령사회가 안착하려면 ‘어우러짐’이 화두가 돼야 한다. 일본 정부는 2015년 신오렌지 플랜을 발표하며 지자체 중심으로 돌봄 정책을 전환했다. 지자체에 노인 대책을 사실상 의무화했다. 다행히 한국에는 노년을 위한 공간이 있다. 전국에 7만곳에 이르는 경로당은 거대한 복지 인프라다.현재 경로당 활용률은 낮고 신(新)노년 세대가 외면하는 공간이 됐다. 서울시의 경우 노인 인구 대비 실제 이용 인원은 7%에 불과하다. 초고령사회를 맞아 정부가 노인 복지 최일선 창구인 경로당을 활용할 필요가 있다는 목소리가 나온다.마지막으로 실버 산업을 적극 육성해야 한다. ‘인구 감소, 부의 대전환’ 저자 전영수 한양대 교수는 베이비붐 세대가 대거 소비 시장에 진출해 ‘자기다움’을 실현할 것이라고 전망했다. 학력이 높고 여행 자유화를 거쳐 다양한 경험을 쌓은 이들이 노후에도 경험 소비에 적극적일 수밖에 없다는 주장이다. 일각에서는 미래 신산업인 로봇 산업 테스트베드로 ‘초고령사회 대한민국’을 활용해야 한다고 주장한다. 노인 돌봄에서 사람의 관여를 줄이고 로봇 역할을 늘리는 것은 거스를 수 없는 흐름이라서다.영포티 넘어 영피프티·영식스티‘젊어진’ 시니어, 나답게 일하고 소비한다박정희정부의 경제 개발 실무를 담당하고 노태우정부서 재무부 장관을 지낸 이용만 씨가 지난달 자신의 유튜브 채널을 개설하고 올린 소개 영상의 한 장면. (유튜브 채널 ‘이용만 해주세요’ 캡처)화장품 업계에선 ‘영포티(young forty)’보다 ‘영피프티(young fifty)’에 더 주목해야 한다는 말이 나온다. 40대를 넘어 50대가 소비력을 갖췄다는 의미다. 실제 산업계는 만 55~64세(1960~1969년생) ‘영시니어’를 새로운 고객군으로 주목한다. 80년대 학번· 1960년대생인 이들 86세대는 젊고 활력 넘치며 구매력까지 갖춘 소비자로 떠올랐다. 86세대 영시니어와 이전 시니어의 차이는 필요한 물건을 직접 구매한다는 점이다. 영시니어가 30대였던 1990년대는 컴퓨터와 인터넷이 보급된 시기다. 첫 인터넷 세대인 이들이 사회 요직을 거쳐 은퇴하다 보니 과거 고령층과 다르게 경제력과 함께 디지털 수용성을 갖췄다. 이전 세대보다 자녀 의존도가 낮다. 버니스 뉴가튼 미 시카고대 심리학과 교수는 은퇴 이후에도 적극적으로 사회 생활을 하는 여행과 취미 생활을 즐기는 50·60대를 ‘액티브 시니어(Active Senior)’로 정의했다.특히 사회 생활에 적극적으로 나서는 이들이 적지 않다. 지난 5월 1933년생, 올해 92세인 이용만 전 재무부 장관이 유튜브 채널 ‘이용만 해주세요’를 개설해 화제를 모았다. 자칭·타칭 ‘국내 최고령 현역 유튜버’다. 자신이 졸업한 고려대 교정에서 20대 후배들에게 신조어를 배우는가 하면 6·25 전쟁 때 월남해 어렵게 대학에 진학했던 옛이야기를 들려준다. 박정희정부 당시 재무부 과장으로 일하며 경제개발 실무를 담당했던 일화도 소개한다. 그는 이후 1980년대 신한은행·외환은행 행장을 각각 지냈고, 1991~1993년 노태우정부에서 제35대 재무부 장관으로 일했다. 구독자 수는 한 달여 만에 2만명을 넘겼다. 시청자 중 18~34세 젊은 층 비율이 70%에 육박했다. 90대 나이가 믿기지 않는 꼿꼿한 몸의 자세와 또렷한 눈빛, 명료한 발음과 기억력 등이 시청자들 호기심을 자극했다. 댓글엔 ‘유튜브도 이제 레드오션’ ‘피난민 출신 전직 재무부 장관 92세 선생님을 어떻게 이기나’라는 반응도 잇따랐다. 이미 일반인 할머니 박막례(78), 패션 디자이너 출신 ‘밀라논나’ 장명숙(73) 등이 유튜브를 통해 소통하며 100만 구독자를 확보했다.시트콤 ‘순풍산부인과’ 등으로 유명한 배우 선우용여(80)는 지난 4월 유튜브 채널 ‘순풍 선우용여’를 개설했다. 두 달간 동영상 28개를 올렸다. 구독자는 30만명에 육박한다. 거침없는 입담, 자유롭게 누리는 호텔 조식, 아침 운동, 해외여행을 즐기는 이상적인 노년 라이프가 주요 콘텐츠다. 50년 지기 배우 전원주(86)와의 근교 여행, 10년 전 사별한 남편과의 추억, 남편이 잘못해서 진 빚 보증을 해결하느라 다사다난했던 시절 등 이야기 보따리를 풀어놓는다. 현재까지 올라온 영상은 전부 100만 조회 수를 넘겼다. 특히 가장 인기를 끈 영상 ‘매일 벤츠 몰고 호텔 가서 조식뷔페 먹는 81세 선우용여’엔 젊은 세대의 감상평 댓글 4400여개가 도배됐다. .재취업에도 적극적이다. 오창규 씨(67)는 디지털 마케팅 기업 피티코리아(PTKOREA)에서 시니어 인턴으로 일한다. 피티코리아는 지난해 10월 ‘시너Z’ 프로젝트를 통해 만 60세 이상의 시니어 인턴을 채용했다. 최종 선발된 시니어 인턴 11명은 짧은 교육 과정을 마친 뒤 실제 프로젝트에 투입됐다. 대학에서 전자공학을 전공한 오 씨는 30년간 IT 분야에서 일했다. 1987년 프린터·PC 제조 업체 휴렛패커드(HP)에 입사해 14년간 근무했다. 이후 국내 반도체 기업으로 이직해 이사, 상무, 전무를 거쳐 부사장까지 올랐다. 그러다 정년퇴직을 5개월 앞두고 회사로부터 희망퇴직 제안을 받았다. 갑작스러운 퇴직 이후 방황했지만 마음을 다잡았다.오 씨는 퇴직 이후 창업 관련 교육을 수료하고, 각종 자격증을 취득했다. 그러다 지난해 피티코리아의 시니어 인턴으로 들어왔다. 그는 “옷을 차려입고 나간다는 그 자체가 감격스러웠다. 내가 아직 살아 있다는 생각이 들었다”고 했다. 피티코리아 측은 “연령이나 세대보다 중요한 것은 서로의 경험을 존중하고 함께 협력하는 것임을 이번 프로젝트를 통해 실감했다”며 “시니어의 전문성을 효과적으로 활용할 수 있는 좋은 사례가 되길 바란다”고 했다.인터뷰 | 정순둘 이화여대 사회복지학과 교수‘세대 상생’으로 초고령사회 맞아야정순둘 이화여대 사회복지학과 교수는 제33대 한국노년학회장과 제21대 한국가족사회복지학회장을 역임한 사회복지 분야 권위자다. 현재 대통령 직속 국민통합위원회 ‘함께 만드는 노인 돌봄 사회’ 특별위원장과 이화여대 연령통합고령사회연구소장을 겸한다. 일본보다 빠른 속도로 초고령사회에 진입한 한국 과제와 해법을 정 교수에게 들어봤다.정순둘 이화여대 사회복지학과 교수Q. 한국에서 롤모델로 삼기 좋은 일본의 초고령화 대응법은.A.일본의 ‘고령 친화적 지역사회 모델’에 주목할 필요가 있다. 이 모델은 노인 존중 사회를 바탕으로 지역사회에서 노인 친화 서비스를 제공하는 점이 특징이다. 노인뿐만 아니라 모든 연령의 사람이 불편함 없이 함께 살아가는 환경을 조성한다. 한국도 모든 연령이 상생할 수 있는 모델을 만들어야 노후에도 지역사회에서 계속 생활할 수 있다. 그래야 미래세대 부담도 덜어진다.Q. 한국의 고령자 일자리 정책은 어떻게 설계돼야 하나.A.고령자 일자리 정책은 생산연령인구의 감소와 고령자 신체 특성을 고려해야 한다. 퇴직 후 재고용은 생산연령인구가 부족해질 때를 대비한 대안이다. 이는 축적된 노하우를 활용한다는 장점이 있다. 하지만 고령자들은 신체 쇠퇴기로 ‘풀타임 잡’을 원하지 않을 수 있다. 따라서 유연한 노동 시장 정책으로 이들이 계속 일할 수 있도록 제도를 마련해야 한다. 창업을 원하는 고령자에게는 철저한 시장조사로 지원할 필요성이 있다.Q. 정부 추진 ‘한국판 은퇴자 복합단지(K-CCRC)’를 평가한다면.A.고령 친화 주거환경이 노인을 사회로부터 분리하는 구조로 조성해서는 안 된다. 노인과 모든 연령이 어울려 생활하는 환경 조성을 가장 우선순위에 놓아야 한다. 입지 역시 지역사회와 멀리 떨어져 있는 곳이 아니라 지역사회와 소통하고 함께 살아갈 수 있는 곳에 조성해야 한다. 지역사회 보건과 복지 시스템 연계도 필수다.Q. 한국이 ‘공생형 돌봄 체계’로 나아가려면.A.우리 사회는 돌봄의 사회적 책임을 강조한다. 그러나 국가가 모든 책임을 떠안기에는 저출생과 고령화 문제가 심각하다. 재정 사정도 녹록지 않다. 자기돌봄(Self-Care) 체계를 확립해 스스로 관리하는 게 우선이다.지역사회 구성원도 상호 돌봄을 실현할 수 있는 공동체성을 회복해야 한다. 일본식 표현으로 ‘공생’이지만, 한국식 표현은 모든 세대가 함께 살아가는 ‘세대 상생’이라고 본다. 노인을 차별하지 않고 포용하는 시각을 가져야 한다.Q. 치매 환자가 보유한 금융자산 ‘치매머니’ 관리가 시급하다.A.치매에 걸리지 않았을 때, 유언처럼 사후 자산 처분 방식을 정할 수 있는 유언대용신탁 제도가 활성화해야 한다. 이 제도는 신탁업 인가를 받은 금융기관이 위탁자가 정한 바에 따라 신탁재산을 관리하도록 이끈다. 자녀나 타인의 신탁재산 부정 사용을 막을 수 있다. 은행권을 중심으로 유언대용신탁 제도가 있지만, 아직 초기 단계다. 일본의 후견지원신탁 제도도 활용할 만하다. 성년후견인이 선임된 상태에서 후견인에 의한 재산 유용을 막기 위해 신탁을 활용하는 제도다. 일본에서는 이 제도로 후견인의 부정행위 건수와 피해액이 줄었다. 치매 발생 전 후견인을 미리 정해놓는 임의후견 제도와 일본 후견지원신탁을 결합한 형태가 필요하다.조동현 기자[명순영 기자 myoung.soonyoung@mk.co.kr, 지유진 인턴기자][본 기사는 매경이코노미 제2317호 (2025.07.09~07.15일자) 기사입니다][Copyright ⓒ 매경이코노미. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.]",
    "신문사": "기타",
    "길이": 9949
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/7/2025",
    "제목": "JMW는 어떻게 ‘헤어드라이어’ 시장을 사로잡은 강소 브랜드가 됐을까...",
    "링크": "https://ppss.kr/archives/269793",
    "내용": "JMW는 어떻게 ‘헤어드라이어’ 시장을 사로잡은 강소 브랜드가 됐을까?2025년 7월 7일by생각노트헤어드라이어가 고민이시면 무조건 JMW 것으로로 사세요.‘JMW’라는 브랜드를 처음 알게 된 계기는 헤어샵에서였습니다. 헤어드라이어를 새로 사려고 하는데 선생님 쓰시는 게 좋아 보인다고 했더니 고민 없이 본인의 헤어드라이어를 알려주셨습니다. 헤어쪽 일을 십 년 넘게 하면서 여러 브랜드의 헤어드라이어를 써봤지만, 이 녀석을 따라가는 헤어드라이어가 없다는 말씀과 함께 말이죠.그 후로 수영장, 헬스장, 여행 숙소 등에서 머리를 말릴 일이 있을 때면 드라이어 브랜드를 유독 살펴보게 됐습니다. 그리고 많은 곳이 JMW 헤어드라이어 제품을 사용 중이라는 것을 알게 됐죠.이미 JMW 헤어드라이어는 유명했습니다.온라인상에서는 ‘헤어 디자이너가 추천하는 드라이어’로 알려져 있었습니다. 중고 거래 ‘당근’에서는 JMW 헤어드라이어가 중고로 나오면 번개 같은 속도로 ‘예약 중’이 된다는 지인의 코멘트도 있었죠. 헤어 디자이너 커뮤니티 ‘헤어쟁이들의 좋은 만남’에서는 헤어드라이어 추천 부탁 글에 JMW 헤어드라이어를 추천하는 댓글을 발견할 수 있습니다.헤어 디자이너가 추천하는 헤어드라이어로 유명한 ‘JMW 헤어드라이어’그리고 고객의 투표로 뽑는 ‘2024 올해의 브랜드 대상’시상식에서 헤어드라이어 부문으로 7년 연속 수상 중이라는 사실도 알게 됐습니다.헤어드라이어 시장에서만큼은 JMW가 고객의 선택을 받는 ‘팔리는 브랜드’였습니다.그래서 궁금했습니다. 직원 50명 규모의 중소기업이 어떻게 헤어드라이어 시장을 석권했는지 말이죠. 그 이유를 주관적인 관점으로 정리해 보고자 합니다.JMW는 어떤 브랜드일까JMW는 2004년에 설립되어 20년 차에 접어든 중견기업입니다. ‘지속적인 연구·개발과 기술혁신을 통해 이미용 산업의 발전을 이끄는 것’이 JMW의 브랜드 미션이죠. 주력 제품은 헤어드라이어·고데기 등의 미용 소형 가전과 헤어샵에서 주로 쓰는 디지털펌기·세팅펌기 등의 미용 대형 가전, 그리고 샴푸·컨디셔너·컬 크림과 같은 헤어케어 제품입니다. ‘헤어’ 하나에 집중해서 찬찬히 제품군을 넓혀왔죠.이미용 산업의 발전을 미션으로 이미용 관련 제품을 생산하는 JMW실적도 좋습니다. 잡코리아에 따르면 정규 직원은 50명에 불과한데 한 해 매출은 450억 원에서 500억 원을 넘나듭니다.영업 이익은 한 해 100억 가까이 올리며 20% 가까운 영업이익률을 올리기도 하죠. 더 놀라운 것은 JMW는 모든 제품을 국내에서 직접 제조·생산·관리한다는 것입니다. 일명 ‘Made in Korea’입니다. 많은 기업이 원가 절감을 위해 해외 공장을 이용하는 것과 다른 모습입니다. 그럼에도 영업 이익률이 20% 가까이 나온다는 것은 그만큼 사업을 잘한다는 것, 그리고 제품 판매가 탄탄하다는 것을 의미합니다.제품 연구부터 생산까지 국내에서 진행하는 JMW제품의 본질적 역할을 돕는 선도적 기술로 경쟁력 만들기헤어드라이어의 핵심 기술은 다름 아닌 ‘모터’입니다. 강력한 바람을 조용히 만들어내 빠른 시간에 젖은 머리를 말리는 것, 그것이 헤어드라이어의 본질적인 역할이죠. 그래서 JMW는 생각했습니다. “더 강력한 바람을 조용히 만들어내는 모터를 헤어드라이어에 장착할 수 없을까?”하고 말이죠.그때 떠올린 것이 바로 ‘항공기 모터’입니다.항공기 모터는 초고속 회전으로 강한 바람을 생성해 항공기를 앞으로 나아가는 출력을 만듭니다. 특히 소형 전기 항공기 등에서 사용 중인 BLDC(Brushless DC) 모터가 JMW의 눈에 띄었습니다. BLDC 모터는 브러시가 없는 모터로 초고속·저소음을 경쟁력으로 기존의 DC모터를 점점 대체하고 있었죠. 이 BLDC 모터를 헤어드라이어에 접목해 보면 원하는 결과를 얻을 수 있을 것이라 생각했습니다.그 결과, 2010년 JMW는 세계 최초로 BLDC 모터를 헤어드라이어에 접목한 제품을 선보였습니다.그때부터 JMW 헤어드라이어는 ‘항공 모터 드라이어’로 불리며 헤어드라이어계의 ‘라이징 스타’가 됐습니다.항공기 모터로 쓰이는 ‘BLDC’ 모터를 세계 최초로 헤어드라이어에 접목했다저는 ‘BLDC 항공 모터’를 헤어드라이어에 접목한 발상이 인상 깊었습니다.제품의 본연적 역할을 정의하고, 그 역할에 더 충실하기 위해 필요한 기술을 찾아 접목해 보는 것.그것이 JMW 헤어드라이어가 헤어드라이어 시장에 진출하며 던진 묘수였고 사실상 모든 제품에 적용되는 ‘팔리는 제품’ 기본 원칙이라는 생각도 들었고요.‘6가지 대표적 불편’을 하나씩 해결하기JMW가 중요하게 생각하는 것 중 하나는 ‘고객의 목소리’입니다. JMW는 헤어드라이어를 만들며 고객이 겪는 대표적인 불편을 6가지로 정의했습니다.무겁다소리가 크다빨리 마르지 않는다빨리 고장 난다냉풍이 시원하지 않다전력 소모량이 많다JMW는 BLDC 모터를 기반으로 고객의 불편을 하나씩 해결해 갔습니다. 첫째가 바로 ‘완벽 냉풍’입니다. 대부분의 헤어드라이어는 ‘완벽 냉풍’을 구현하지 못했습니다. 모터와 히터가 독립되지 않았기 때문이죠. 그래서 냉풍 모드에서는 약간의 온풍이 섞일 수밖에 없었습니다.하지만 드라이어에서 ‘완벽 냉풍’은 생각보다 중요합니다. 첫 번째 이유는 완벽 냉풍이 스타일링을 도와주기 때문입니다. 모발 고정은 온풍이 아닌 냉풍일 때 가능합니다. 그래서 스타일링 관련 콘텐츠를 보면 머리 모양을 잡은 뒤 온풍을 쐬었다가 반드시 냉풍으로 고정하라고 이야기합니다. 이때 냉풍이 차가우면 차가울수록 고정이 잘 되는데, 완벽 냉풍이 그 역할을 해주는 것입니다.두 번째 이유는 완벽 냉풍이 모발과 두피 손상을 최소화해 준다는 것입니다. 모발과 두피의 열감을 줄여 손상을 줄여주는 것이죠. 스타일링과 두피 및 모발 건강을 위해서는 ‘차가운’ 냉풍이 중요한 것입니다.JMW는 모터와 히터를 독립적으로 제어하는 ‘Smart Heat control system’을 개발하여 미열 없는 완벽 냉풍 기술을 선보였습니다. 당연히 고객들은 크게 만족할 수밖에 없었습니다. 정말 시원한 완벽 냉풍이 나와서 좋다는 후기를 어렵지 않게 발견할 수 있습니다.덕분에 JMW 헤어드라이어를 사용하면 스타일링이 잘 된다는 인식도 생겨났죠.미열 없는 완벽 냉풍으로 고객에게 큰 만족감을 선사했다두 번째 고객의 불편을 해결한 점은 ‘무게’입니다. 여성 고객의 경우 머리 길이가 상대적으로 길다 보니 머리 말리는 시간이 길 수 밖에 없습니다. 그럴 때 부담되는 것이 바로 헤어드라이어 무게죠. 오랜 시간 들고 있어야 하기에 손목에 부담이 될 수밖에 없습니다. 또한 헤어샵 디자이너분들이 겪는 불편이기도 했죠. 고객의 머리를 말리기 위해 오랜 시간 빈번하게 헤어드라이어를 들고 있을 수밖에 없는데, 헤어드라이어가 가벼워졌으면 좋겠다는 바람이 있었습니다.이런 불편한 점을 발견한 JMW는 드라이어 경량화를 위한 기술 개발에 앞장섰습니다.모터의 중량을 더욱 낮추고 불필요한 부품을 제거하거나 통합하여 내부 공간 활용을 효율화했죠. 또 고강도 엔지니어링 플라스틱을 사용해 내구성을 유지하면서도 무게를 절감했습니다. 그 결과 총중량 450g 수준으로 경쟁 제품 대비 가벼운 드라이어를 선보일 수 있었습니다.제품 경량화를 위해 꾸준히 노력하고 있는 JMWJMW는 10년이 넘도록 ‘드라이어’ 하나만 파면서 6가지 고객 불편을 해결하는 데 집중했습니다.사실 6가지 문제는 더 많이 해결되면 될수록 더 나은 제품이 되는 ‘자기 혁신’과도 맞닿아 있습니다. JMW는 정의된 문제에서 더 나은 해결법이 없을지 부단히 기술 개발을 했고 그렇게 자기 혁신 과정을 거치며 헤어드라이어 시장에서 독보적인 성장을 거두게 됐습니다.마치며JMW의 인기는 ‘입소문’이 만들었다고 해도 과언이 아닙니다.‘헤어 아티스트가 선호하는 헤어 드라이기’ ‘머리 빨리 마르는 헤어드라이어’ 등의 코멘트가 붙으며 커뮤니티 등에서 입소문이 났죠. 그 결과 별다른 큰 마케팅 활동 없이도 JMW의 인기는 계속 이어졌습니다.저는 JMW 브랜드를 살펴보며 ‘팔리는 제품의 정석’을 보는 듯한 느낌이 들었습니다. 제품의 본질적 역할을 돕는 선도적 기술 개발로 차별화를 만들었고, 그 기술을 근간으로 고객의 불편을 정의하고 이를 하나씩 해결해 나가며 더 가치 있는 제품을 만들어가는 모습이 인상 깊었죠. 또한 모든 연구 및 생산 활동을 국내에서 진행하며 국내 경제 발전에도 이바지하고 있다는 부분도 좋았고요.JMW는 BLDC 모터를 활용해 새로운 제품 카테고리에도 도전하고 있습니다.강한 바람이 필요한 서큘레이터와 강한 회전이 필요한 블렌더이죠.모두 ‘모터’가 중요한 제품이죠. ‘모터 맛집’ JMW가 두 가지 카테고리에서도 빛을 발휘할 수 있을지는 더 지켜봐야 할 것 같은데요. 헤어드라이어 시장에서 JMW가 공략했던 것처럼 ‘더 멀리 바람이 가게 하고(서큘레이터)’ ‘더 빠르게 갈리게 하면(블렌더)’ 분명 새로운 제품 카테고리에서도 유의미한 성장을 거둘 수 있지 않을까 싶습니다. 헤어드라이어 1등 브랜드를 꿈꾸는 강소 브랜드 JMW를 앞으로도 계속 응원하겠습니다.새롭게 선보인 서큘레이터 브랜드 ‘에어 뮤즈’모터를 활용한 새로운 카테고리에 도전하는 JMW원문:thinknote이 필자의 다른 글 읽기왜 요즘 ‘토스 결제 단말기’를 들여놓은 가게가 많이 보일까?‘코스트코 코리아’는 어떻게 연매출 6.5조를 거두는 오프라인 쇼핑 강자가 됐을까?매력적인 스토리텔링: 장도연처럼 말하기Filed Under:마케팅,스타트업",
    "신문사": "기타",
    "길이": 4596
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/7/2025",
    "제목": "여성기업주간, 전국 19개 지역서 57개 프로그램 진행",
    "링크": "http://www.kbiznews.co.kr/news/articleView.html?idxno=111850",
    "내용": "유공자 포상·정책토론회 개최저출생 극복 견인차 역할 강조일자리 창출 노하우 등도 공유박창숙 여성경제인협회장(왼쪽 첫번째부터), 이재명 대통령의 부인 김혜경 여사, 김성섭 중소벤처기업부 차관이 열쇠를 꽂는 퍼포먼스를 마친 뒤 손뼉치고 있다. [한국여성경제인협회]한국여성경제인협회(회장 박창숙)는 지난 1일부터 4일까지 국내 326만 여성기업인을 위한 최대 축제이자 법정 행사인 ‘제4회 여성기업주간’을 개최했다. 여성기업주간은 ‘여성기업지원에 관한 법률’ 제12조의3에 의거해 매년 7월 첫째 주에 개최되는 법정 주간이다.이 행사는 중소벤처기업부가 주최하고, 한국여성경제인협회, 한국여성벤처협회, 한국여성발명협회, 한국여성IT기업인협회, 한국여성과학기술단체총연합회가 공동 주관한다.‘펩테크 동향·전략’ 주제 발표이번 제4회 여성기업주간의 슬로건은 ‘여성기업, 내일을 여는 희망의 열쇠’다. 저출생·저성장 위기 극복의 희망 주목받는 여성기업의 역할과 중요성을 널리 알리고, 여성 기업인들의 자긍심과 사명감을 고취하는 행사로 마련했다. 행사 프로그램은 △판로·공공구매 △소통·정책 △창업·일자리 창출 △지역행사 4가지 부문으로 구성했다. 서울을 포함한 전국 19개 지역에서 온·오프라인으로 총 57개의 다양한 프로그램이 동시다발적으로 진행됐다.주요 프로그램으로는 행사의 본격 시작을 알리는 ‘개막식’(서울신라호텔)이 지난 1일 개최됐다. 이날 개막식에서는 여성기업 유공자 포상과 함께 여성 일자리 창출, 임신·출산·육아에 앞장서는 여성기업의 활동과 사회적 기여를 조명했다.또 저출생 문제 해결에 기여하는 여성기업인과 유관기관 관계자 등을 초청해 서로의 경험과 노하우를 공유하고, 상생을 위한 협력 체계를 다졌다.개막식에 이어 지난 2일에는 ‘여성기업 정책토론회(국회도서관 강당)’가 진행됐다. 김보례 여성경제연구소 연구소장과 김효이 ㈜이너시아 대표이사가 발제자로 나섰다. 각 분야의 전문가들이 모여 저성장·저출생 극복을 위한 여성기업 역할 강화 방안에 대해 토론했다.지난 3일에는 ‘여성CEO오찬포럼’(서울 강남구 삼정호텔)이 진행됐다. ‘펨테크 동향과 비즈니스 모델 전략’이라는 주제로 ‘해피문데이 김도진 대표’가 연사로 참석해 최근 주목받고 있는 펨테크 산업을 조명하고, 글로벌 시장 진출 등 펨테크 선도기업으로 자리매김한 해피문데이의 스토리를 공유했다.맞춤형 MD상담회 등 개최지난 4일에는 ‘제26회 여성창업경진대회 시상식’(서울 용산구 나인트리 프리미어 로카우스 호텔)이 열렸다. 올해 시상식에서는 수상자 시상 외에도 △수상작 제품 전시 △여성창업 투자유치 및 해외 진출 우수사례 발표 △글로벌 투자 특강 △2024 도전 K-스타트업 대통령상 수상자 발표 등 유망한 여성 창업기업의 성장을 돕기 위한 역량 강화와 네트워킹의 장을 제공했다.이 밖에도 △여성기업 공공조달 전자입찰 실무교육 오프라인 강의(7월 3일, 서울 강남구 한국여성경제인협회) △여성기업 우수제품 상생 기획전(7월 1일 ~ 31일, 쿠팡·공영홈쇼핑·여우핫딜) △좋은 일자리 창출을 위한 여성기업 일자리허브 매칭데이(7월 1일 ~ 9월 30일, 잡코리아) △여성기업 판로 역량 강화 교육 및 맞춤형 MD상담회(7월 16일, 서울 서초구 양재 AT센터) 등이 개최됐거나 개최된다.축제의 열기는 공식적인 주간 기간이 종료되어도 7월 내내 이어진다. 7월 말까지 전국 19개 지역에서 △여성기업인대회 △우수제품 판촉전 △나눔 바자회 △전문가 초청 특강 △경영애로 상담 등 지역 여성기업인과 시민들이 참여하는 행사와 프로그램이 동시다발적으로 열릴 예정이다.박창숙 여경협 회장은 “여성기업의 여성근로자 고용률은 남성기업 대비 2배 이상으로 여성 일자리 확대와 출생률 회복에 기여하고 있다”며 “이번 제4회 여성기업주간 행사를 통해, 여성기업의 경제적·사회적 가치를 널리 알리고, 여성기업에 대한 국민적 관심과 긍정적 인식이 더욱 확산되길 바란다”고 말했다.최종락 기자sgjrc@kbiz.or.kr다른기사 보기저작권자 © 중소기업뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1969
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/7/2025",
    "제목": "한국전파진흥협회、AWS와 협력해 'AWS AI School' 국내 최초 개소.. AI 플...",
    "링크": "http://www.issuenbiz.com/news/articleView.html?idxno=63211",
    "내용": "엔드투엔드 AI 서비스 구현을 위한 ‘AWS AI 서비스 개발자 실전 트랙’ 오픈/사진=한국전파진흥협회[이슈앤비즈 김하성 기자]과학기술정보통신부 산하 한국전파진흥협회(RAPA)는 아마존웹서비스코리아(AWS)와 협력하여, 클라우드, 컨테이너, 딥러닝 기술을 통합해 AI 서비스를 기획, 개발, 배포, 운영하는 실무형 교육과정을 운영하는 'AWS AI School'을 국내 최초로 개소했다.7일 한국전파진흥협회에 따르면 AWS AI School에서는 네트워크, 리눅스, 백엔드/프론트엔드 등 IT 인프라 기초부터 시작해, 컨테이너(Docker, Kubernetes), CI/CD 자동화와 같은 클라우드 환경의 핵심 기술을 탄탄하게 다룬다.이를 기반으로 자연어 처리(NLP), 대형언어모델(LLM)을 포함한 최신 딥러닝 기술과, 벡터 임베딩, RAG(Retrieval-Augmented Generation) 등 생성형 AI 기술을 실제 서비스에 적용하고 안정적으로 운영할 수 있는 AI 플랫폼 융합 전문가 양성을 목표로 한다.교육과정은 단순한 모델 개발을 넘어, 실제 서비스 구현과 안정적인 운영까지 가능한 인프라 역량까지 아우르는 것이 특징이다. AWS의 플랫폼 기반 커리큘럼을 통해 클라우드, 컨테이너, 딥러닝 기술을 유기적으로 연결하여 실무에 필요한 AI 개발의 전체 흐름을 엔드투엔드(End-To-End)로 학습할 수 있도록 설계됐다.전체 커리큘럼은 Amazon Bedrock, Titan Embedding, SageMaker Studio 등 AWS의 최신 AI 서비스 및 도구들을 직접 활용하며, 클라우드 기반의 프라이빗 LLM 구축, 문서 기반 질의응답 시스템(QA), 검색기반 생성(RAG) 챗봇 개발 등 기업 현장에서 요구되는 핵심 AI 프로젝트를 실습 중심으로 수행한다.특히 데이터 수집 및 전처리부터 모델 학습, 평가 및 배포에 이르기까지 AI 개발 사이클 전반을 실제로 경험하며 감정 분석, 문서 분류, 요약 등 자연어 처리 기반 신경망 기술과 Transformer, BERT 기반 텍스트 임베딩, 프롬프트 설계, 하이퍼파라미터 조정 등의 고급 기술까지 폭넓게 다룬다.교육은 총 15개 교과목, 약 1040시간으로 구성돼 있으며 이에 과정의 특장점을 살펴보면 첫째, AI 서비스 구현을 위한 핵심 IT 인프라 역량을 강화한다. 네트워크, 리눅스 시스템 운영, 백엔드/프론트엔드 아키텍처 및 고성능 서버 개발 등 AI 서비스가 구동되는 기반 환경을 이해하고 구축하는 능력을 함양한다.둘째, 클라우드 및 컨테이너 기반의 효율적인 AI 개발 환경 구축 및 운영 능력을 배양한다. Docker, Kubernetes, CI/CD 자동화 도구를 활용한 배포 실습은 물론, AWS DVA(Developer – Associate) 자격증 대비 교육을 통해 클라우드 기반 AI 플랫폼 설계 역량을 확보할 수 있다.셋째, 생성형 AI를 포함한 딥러닝 기술을 실제 AI 서비스에 적용하는 실무 능력을 체득한다. 머신러닝 및 데이터 분석 기초 위에, BERT, RNN, 신경망 파인튜닝, 감성분석 등 최신 딥러닝 기법과 텍스트 전처리 기술을 통해 AI 언어모델의 구조와 작동 원리를 실제로 구현해보도록 했다. 또한, Practical Data Science with SageMaker, Developing Generative AI Applications 등 AWS 공인 교육을 통해 최신 AI 기술을 심화 학습한다.본 과정은 고용노동부의 'K-디지털 트레이닝' 첨단산업‧디지털선도기업아카데미 사업의 일환으로, 한국전파진흥협회 가산DX캠퍼스에서 운영된다. 1기는 2025년 7월 중순부터 2026년 2월까지, 2기는 2025년 12월부터 26년 5월까지 진행되며, 각 기수당 30명, 총 60명을 선발해 약 6.5개월간의 집체 오프라인 집중교육으로 운영된다.내일배움카드를 소지하고 있으면 본 과정에 신청할 수 있으며, 교육생 전원에게는 AWS의 공인 AI 교육과정 및 AI 전문자격 시험 응시 기회가 무료로 제공된다. 또한, 현직 AWS 솔루션즈 아키텍트의 프로젝트 멘토링과 기술 전문가의 실무 지도를 통해 현업 환경에 근접한 실질적 개발 역량을 직접 체득할 수 있도록 지원할 예정이다.아울러, 수료생에게는 AWS에서 주관하는 공식 컨퍼런스 및 AWS 파트너사의 잡페어(채용 연계 행사) 참가 기회도 제공되어, 교육 이후 실질적 커리어 전환의 발판이 될 전망이다.본 과정을 기획한 AWS Korea 관계자에 따르면 \"이번 과정을 통해 수강생들은 탄탄한 클라우드 및 컨테이너 기반 위에서 생성형 AI 실무 역량을 직접 배양하고, Amazon Bedrock, Titan Embedding, SageMaker 등 AWS의 AI 플랫폼을 활용해 NLP 기반 문서 분석, 임베딩 검색, RAG 기반 챗봇 등을 실습하게 된다\"며 \"AI 서비스를 기획부터 개발, 배포, 운영까지 전반적으로 수행할 수 있는 AI 플랫폼 융합 현장형 인재로 빠르게 성장할 수 있도록 적극 지원하겠다\"고 밝혔다.또한, 한국전파진흥협회 관계자는 \"이번 'AWS AI School'은 IT 인프라, 클라우드, 컨테이너, 딥러닝, 생성형 AI 기술을 통합하여 기획, 설계, 개발, 배포, 운영까지 포괄하는 실무 중심 프로젝트형 과정으로 구성되었으며 클라우드에 기반한 AI 시대에 즉시 투입 가능한 AI 플랫폼 융합 개발자로 성장하기 위한 핵심 교육이 될 것\"이라고 전했다.앞서 한국전파진흥협회는 2022년부터 ‘AWS Cloud School’을 운영하며 10개 기수를 성공적으로 배출했으며, 수료생들은 EC2, S3, Kubernetes, Terraform 등 아마존 클라우드 핵심 기술을 바탕으로 DevOps 실무 역량을 갖춘 인재로 성장했다. 이들은 삼성전자, KT, LG유플러스 등 주요 기업은 물론 AWS 파트너사, 그리고 AWS 해외 지사에도 다수 취업하는 성과를 이뤘다.이번 ‘AWS AI School’은 이러한 성과를 바탕으로, 기초 인프라부터 클라우드 기반의 최신 AI 서비스 구현까지 아우르는 고급 실무형 인재양성 과정으로 새롭게 자리매김할 예정이다.현재 교육생은 모집 중이며, 교육은 오는 22일부터 2026년 2월까지 진행된다. 자세한 내용은 한국전파진흥협회 DX캠퍼스 홈페이지로 문의하면 안내받을 수 있다.김하성 기자sungkim61@issuenbiz.com다른기사 보기저작권자 © 이슈앤비즈 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3130
  },
  {
    "키워드": "잡코리아",
    "발행일": "7/7/2025",
    "제목": "한국전파진흥협회, AWS와 ‘AI 스쿨’ 운영 AI 인재 양성",
    "링크": "https://n.news.naver.com/mnews/article/029/0002966417?sid=104",
    "내용": "한국전파진흥협회 AI 교육 안내과학기술정보통신부 산하 한국전파진흥협회(RAPA)가 아마존웹서비스코리아(AWS)와 협력해 AI 인재 양성에 나선다.협회는 클라우드, 컨테이너, 딥러닝 기술을 통합해 AI 서비스를 기획, 개발, 배포, 운영하는 실무형 교육과정을 운영하는 ‘AWS AI School’을 국내 최초로 개소했다고 7일 밝혔다.AWS AI 스쿨에서는 네트워크, 리눅스, 백엔드‧프론트엔드 등 IT 인프라 기초부터 컨테이너(Docker, Kubernetes), CI‧CD 자동화와 같은 클라우드 환경의 핵심 기술을 다룬다.이를 기반으로 자연어 처리(NLP), 대형언어모델(LLM)을 포함한 최신 딥러닝 기술과, 벡터 임베딩, RAG(Retrieval-Augmented Generation) 등 생성형 AI 기술을 서비스에 적용하고 안정적으로 운영할 수 있는 AI 플랫폼 융합 전문가 양성을 목표로 한다.교육과정은 단순한 모델 개발을 넘어, 실제 서비스 구현과 안정적인 운영까지 가능한 인프라 역량을 아우르는 것이 특징이다. AWS의 플랫폼 기반 커리큘럼을 통해 클라우드, 컨테이너, 딥러닝 기술을 유기적으로 연결해 실무에 필요한 AI 개발의 전체 흐름을 엔드-투-엔드 방식으로 학습할 수 있도록 설계했다.전체 커리큘럼은 아마존 베드락, 타이탄 임베딩, 세이지메이터 스튜디오 등 AWS의 최신 AI 서비스 및 도구들을 활용한다. 클라우드 기반의 프라이빗 LLM 구축, 문서 기반 질의응답 시스템(QA), 검색기반 생성(RAG) 챗봇 개발 등 기업 현장에서 요구되는 핵심 AI 프로젝트를 실습 중심으로 학습한다.특히 데이터 수집 및 전처리부터 모델 학습, 평가 및 배포에 이르기까지 AI 개발 사이클 전반을 실제로 경험하며, 감정 분석, 문서 분류, 요약 등 자연어 처리 기반 신경망 기술과 트랜스포머, BERT 기반 텍스트 임베딩, 프롬프트 설계, 하이퍼 파라미터 조정 등의 고급 기술까지 폭넓게 다룬다. 교육은 총 15개 교과목, 약 1040시간으로 구성된다.이 과정은 고용노동부의 ‘K-디지털 트레이닝’ 첨단산업‧디지털선도기업 아카데미 사업의 일환으로 개설됐다. 학습 장소는 한국전파진흥협회 가산DX캠퍼스다. 1기는 2025년 7월 중순부터 2026년 2월까지(7월 22일~26년 2월), 2기는 2025년 12월부터 26년 5월까지 진행되며, 각 기수 당 30명, 총 60명을 선발한다.내일배움카드로도 신청할 수 있다. 교육생 전원에게는 AWS의 공인 AI 교육과정 및 AI 전문자격 시험 응시 기회가 무료로 제공된다. 아울러, 수료생에게는 AWS에서 주관하는 공식 콘퍼런스 및 AWS 파트너사의 잡페어(채용 연계 행사) 참가 기회도 제공돼 교육 이후 커리어 전환에 도움이 될 것으로 보인다.한편 한국전파진흥협회는 2022년부터 ‘AWS Cloud School’을 운영하며 10개 기수를 성공적으로 배출한 바 있다. 이번 ‘AWS AI School’은 이러한 성과를 바탕으로, 기초 인프라부터 클라우드 기반의 최신 AI 서비스 구현까지 아우르는 고급 실무형 인재양성 과정으로 새롭게 자리매김할 예정이다.",
    "신문사": "기타",
    "길이": 1517
  },
  {
    "키워드": "지평주조",
    "발행일": "7/7/2025",
    "제목": "&quot;마시는 술에서 즐기는 술로&quot;…전통·체험·건강 담은 '2025 주류 트렌드...",
    "링크": "https://www.ezyeconomy.com/news/articleView.html?idxno=216607",
    "내용": "젊어지는 전통주…MZ세대 감성 반영 전통주들의 부상직접 마시면서 브랜드가치 체험하는 ‘주류 팝업스토어’주류도 ‘헬시 플레저’하게 즐기는 로우&논알코올 시대(사진 왼쪽부터) 서울장수 ‘얼그레이주’, 스타벅스 ‘막걸리향 크림 콜드브루’, 아토컴퍼니 ‘TINA‘. 사진=각사최근 주류 시장은 단순한 음료 소비를 넘어 개인의 라이프스타일과 가치를 반영하는 문화 콘텐츠로 진화하고 있다. 건강·취향·경험을 중심으로 한 소비 패턴이 두드러지며 ‘마시는 술’보다 ‘즐기는 술’을 중시하는 흐름이 확산하는 추세다. 막걸리 등 전통주의 세련된 변화, 소비자 체험을 강화한 주류 팝업스토어, 건강한 음주 문화를 반영한 로우&논알코올(NoLo)까지 다양한 트렌드가 복합적으로 나타나고 있다.주목할 만한 점은 최근 몇 년 사이 전통주에 대한 관심이 눈에 띄게 증가하고 있다는 것이다. 2024 서울국제주류&와인박람회에 따르면, 참관객 중 ‘전통주’에 관심을 보인 비율은 2022년 15%에서 2024년 19.3%로 상승하며, 와인에 이어 2위를 차지했다.특히 전통 막걸리나 증류식 소주 등은 단순한 전통을 계승하는 데서 나아가, MZ세대의 취향에 맞게 현대적으로 재해석되고 있다. 서울장수는 얼그레이차를 활용한 ‘얼그레이주’, 지평주조는 막걸리 칵테일 메뉴인 ‘살얼음 딸기 막걸리’를 출시했다. 스타벅스는 ‘막걸리향 크림 콜드브루’를 선보여 고객들로부터 큰 호응을 얻기도 했다.또 2024 대한민국 고객감동&혁신경영 브랜드 대상 시상식에서 전통주 부문 대상을 수상한 전통주 제조 판매 기업인 ‘아토컴퍼니’는 천연 딸기를 활용한 리큐르인 ‘티나(TINA)’를 성공적으로 선보였다. TINA는 국내산 쌀과 과일을 이용해 만들어 과일의 깊은 맛과 향을 자랑한다. 병 하단의 LED 버튼을 누르면 빛이 나는 구조로 디자인까지 차별화했다. 이 제품은 파티·이벤트·프로포즈 등 특별한 순간에 어울리는 ‘감성 주류’로 젊은 층에게 인기를 끌고 있다. 전통주가 이제 ‘옛것’이 아닌, 트렌디하고 감각적인 술로 재조명되고 있다.(사진 왼쪽부터) 롯데칠성음료 ‘새로도원’ 팝업, 선양소주 ‘선양카지노’ 팝업, 하이트진로 ‘진로골드’ 팝업. 사진=각사2025년 주류업계에서 빼놓을 수 없는 또 하나의 트렌드는 팝업스토어다. 유통업계 전반에서 브랜드 체험 공간을 활용한 마케팅이 활발해지면서 주류업계 역시 MZ세대와의 접점을 넓히는 주요 전략으로 팝업스토어를 적극적으로 활용하고 있다.이러한 팝업스토어는 단순히 술을 마시는 공간이 아니다. 소비자들은 이곳에서 취미와 취향을 공유하고 브랜드의 아이덴티티를 오감으로 체험하며 동시에 ‘인스타그래머블’한 순간을 SNS에 공유하는 가치 소비의 장소로 인식되고 있다.서울 압구정에서 운영 중인 ‘새로도원’ 팝업스토어는 소주 브랜드 ‘새로’가 만든 무릉도원을 콘셉트로 기획됐다. ‘설탕과 근심·걱정을 제로(Zero)화한다’는 메시지를 담아, 방문객들이 새로를 마시며 현실 탈출의 풍류를 즐길 수 있도록 했다. 감각적인 인테리어와 브랜드 콘셉트를 성공적으로 반영한 이 팝업스토어는 인기에 힘입어 8월 말까지 연장 운영에 들어갔다.GS25 도어투성수 매장에서 진행된 ‘선양카지노’ 팝업스토어는 국내 최저 도수(14.9도)·최저 칼로리(298kcal) 소주인 ‘선양’의 640ml 페트 제품 출시를 기념해 마련됐다. 소주 브랜드와 카지노 콘셉트를 결합한 이색 공간으로 방문객들은 칩을 받아 슬롯머신·룰렛 게임을 체험하고, 선양 소주 시음과 선양잔 커스터마이징 그리고 굿즈 증정 이벤트에 참여할 수 있었다. 이 팝업은 유쾌한 체험 요소와 시각적 재미를 동시에 제공하며 SNS 인증샷 명소로 급부상했다.하이트진로는 신제품 ‘진로골드’ 출시를 기념해 서울 성수동과 부산 서면에 팝업스토어를 열었다. 실내형 테마파크 콘셉트로 구성된 이 공간은 ▲포토존 ▲체험존 ▲시음존 ▲굿즈존 등 총 4개 존으로 구성돼 방문객들이 자유롭게 브랜드를 체험할 수 있도록 했다. 진로골드의 브랜드 컬러인 로즈골드와 에메랄드 블루를 활용해 축제 분위기를 연출하고 시각적 몰입감을 높였다.젊은 세대를 중심으로 ‘취하려고 마시는 술’보다는 ‘맛과 분위기를 즐기는 술’에 대한 선호가 높아졌고 이는 ‘헬시 플레저(Healthy Pleasure)’ 트렌드와 맞물려 빠르게 대중화되고 있다. 해외에서는 이미 수년 전부터 자리잡은 ‘NoLo(Non-alcohol, Low-alcohol)’ 트렌드가 국내 주류시장에서도 최근 몇 년 사이 빠르게 확산되고 있는 것이다.시장조사업체 유로모니터에 따르면, 국내 논알코올 맥주 시장 규모는 2021년 415억원에서 2023년 644억원으로 55.2% 성장했다. 2027년에는 946억원 규모로 성장할 것으로 전망된다.특히 낮은 도수의 술이나 알코올이 없는 대체 음료들이 디자인·패키징·맛 측면에서도 고도화되면서 단순한 대안이 아닌 주류 시장의 핵심 제품군으로 주목받고 있다. 앞으로도 다양한 브랜드들이 건강과 취향을 모두 잡기 위해 NoLo 제품군을 선보이며 이 시장의 경쟁은 더욱 치열해질 전망이다.키워드#주류트렌드#전통주#무알콜#논알콜#주류팝업스토어#막걸리오지현 기자ojt0203@ezyeconomy.com다른 기사 보기저작권자 © 이지경제 무단전재 및 재배포 금지",
    "신문사": "기타"
  },
  {
    "키워드": "차란차",
    "발행일": "7/7/2025",
    "제목": "[시승기] 조용하고 짜릿한 폭발력, 아우토반을 삼킨 '포르쉐 타이칸 GTS...",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=695266",
    "내용": "[프라임경제] 포르쉐에게 전동화란? 단지 에너지 변환이 아닌 브랜드 철학의 진화다. 전동화는 더 이상 선택이 아니다. 글로벌 자동차업계의 흐름이 이미 그 방향을 정한 지 오래다. 글로벌 전기차시장에서 포르쉐는 단연 독보적이다. '전기차를 가장 포르쉐답게 만든 브랜드'라는 점에서는 고유한 존재감을 드러낸다.포르쉐에게 있어 전동화는 단순히 시대에 맞춘 기술 변화 그 이상이다. 포르쉐는 내연기관의 짜릿한 감성과 레이싱 헤리티지를 전기 파워트레인으로 전송하기 위해 철저한 고민과 기술 축적을 이어왔다. 포르쉐에게 전기차란 과거의 유산을 미래의 언어로 다시 쓰는 일이다. 포르쉐의 첫 번째 순수 전기 세단인 타이칸은 그 대담한 서사의 첫 장이었다.순수 전기 스포츠카 타이칸 GTS. ⓒ 포르쉐코리아전동화 시대에 진입한 지금 포르쉐는 여전히 브랜드의 핵심 가치를 지키고 있다. 타이칸 시리즈는 바로 그 상징이다. 조용하지만 격렬하고, 효율적이지만 감성적인 움직임. 포르쉐는 엔진의 포효 대신 전기모터의 즉각적인 토크로 운전자의 본능을 자극하고 있다.◆강렬함과 정제미 조화, GTS만의 스포티 감성이번 시승의 주인공은 타이칸 GTS다. 그란 투리스모 스포츠 (Gran Turismo Sport)를 의미하는 GTS는 1963년 공개된 포르쉐 904 카레라 GTS 이후 브랜드를 상징하는 퍼포먼스 모델로 자리매김해왔다. 타이칸 GTS는 이 전설적인 레터링을 계승한 파생 모델로, 타이칸 제품군 내에서 주행성능과 일상 활용성을 모두 만족시키는 올라운더다.외관부터 눈길을 사로잡는다. 하이글로스 블랙으로 마감된 스포츠 디자인 프런트와 리어 에이프런, 블랙 사이드 미러 하단 등 GTS 특유의 디테일이 강렬한 존재감을 발산한다. 앤트러사이트 그레이 컬러의 21인치 RS 스파이더 휠을 장착하고 있었고, 차량의 낮은 자세와 완만하게 누운 루프라인은 전기 스포츠 세단의 미학을 정석적으로 보여줬다.외관 디자인은 GTS 모델 특유의 스포티한 감성을 드러낸다. = 노병우 기자인테리어에 적용된 소재들은 타이칸 터보 GT 모델에서 차용했다. 스포티한 레이스-텍스와 부드러운 블랙 가죽이 확장 적용된 구성을 기본 사양이다. 또 전동식 18방향 조절 기능이 포함된 어댑티브 스포츠 시트 플러스와 모드 스위치 및 열선 기능이 내장된 GT 다기능 스포츠 스티어링 휠, 푸시-투-패스 기능과 트랙모드가 포함된 스포츠 크로노 패키지 역시 기본 사양이다.옵션 사양의 GTS 인테리어 패키지는 기존의 카민 레드에 더해 슬레이트 그레이 네오 컬러도 제공된다. 계기판과 파워미터, 시동 그래픽에는 타이칸 GTS 로고가 표시되며, 보스(BOSE) 서라운드 사운드 시스템이 기본 사양으로 장착된다.◆전기 퍼포먼스 정수, 아우토반에서 느낀 GTS 본색이번 시승 코스는 PEC 라이프치히에서 출발해 독일 아우토반과 국도를 달려 포르쉐 주펜하우젠 팩토리에 도착하는 여정이었다. 중간에는 슈투트가르트 레온베르크에 위치한 포르쉐 차징 라운지에서 충전 체험도 진행했다.차량의 낮은 자세와 완만하게 누운 루프라인은 전기 스포츠 세단의 미학을 정석적으로 보여준다. = 노병우 기자출발 버튼을 누르는 순간, 계기판의 빛이 깨어나며 모든 감각이 곤두선다. 타이칸 GTS는 숫자로만 봐도 충분히 빠르다. 타이칸 GTS는 기본 최고출력 605마력, 런치 컨트롤과 함께 할 땐 최대 700마력(515㎾)의 오버부스트 출력을 발휘한다. 정지상태에서 시속 100㎞까지는 단 3.3초다. 여기에 1회 충전 주행가능거리는 425㎞다.타이칸 GTS가 진짜 인상적인 건 숫자 뒤에 숨겨진 질감이다. 가속페달을 밟는 순간 타이칸 GTS는 단지 빠른 차 그 이상이다. 포르쉐 특유의 날렵한 반응성과 전기차 특유의 즉각적인 토크가 결합됐을 때는 마치 롤러코스터가 떨어지기 직전의 무중력 순간, 그 찰나의 텅 빈 느낌이 있다. 타이칸 GTS는 그 감정을 가속페달을 밟을 때마다 반복해서 안겨준다.가장 인상적인 구간은 단연 아우토반이다. 타이칸 GTS는 시속 250㎞까지 무서울 정도로 매끄럽게 가속했고, 속도계의 움직임은 어떤 주저함도 없었다. 속도계의 그래픽이 살아 움직이듯 반응했는데, 이는 운전자의 시각적 흥분까지 유도한다.인테리어에 적용된 소재들은 타이칸 터보 GT 모델에서 차용됐으며, 스포티한 레이스-텍스와 부드러운 블랙 가죽이 확장 적용된 구성을 기본 사양으로 제공한다. = 노병우 기자단 10초 동안 허용되는 푸시-투-패스(Push-to-Pass) 기능을 활용하면 최대 70㎾의 출력이 더해져 짜릿함을 준다. 전기차가 주는 순수하고 직관적인 즐거움인 순간적인 출력 폭발, 전기차 특유의 무소음 펀치가 느닷없이 날아든다.고속에서 타이칸 GTS의 스티어링 휠은 놀라울 정도로 묵직하고 정교하게 반응했고, 차체는 마치 땅에 붙은 듯 안정감을 유지했다. 주행 내내 코너링. 반복되는 급제동에서도 브레이크 페달은 밀림 없이 견고했고, 리어 액슬 스티어링과 포르쉐 액티브 서스펜션 매니지먼트(PASM)이 포함된 포함된 어댑티브 에어 서스펜션이 만들어내는 안정적인 자세 제어가 인상적이었다.또 포르쉐 액티브 라이드(Porsche Active Ride)의 개입으로 각 바퀴에 최적화된 하중 분배를 통해 노면과의 접지감이 탁월했고, 편안한 승차감을 유지하면서도 필요한 순간에는 한 치의 흐트러짐 없이 하중을 지탱한다. 전기차는 고속에서 가벼울 것이라는 선입견은 포르쉐 GTS 앞에서는 무너진다.타이칸 GTS의 공인 받은 1회 충전 주행가능거리는 425㎞이지만, 실제로 100% 충전됐을 때의 수치는 448㎞로 나타났다. = 노병우 기자타이칸 GTS는 단순히 빠르게 달리는 전기차가 아니라 빠르게 달리면서도 기분 좋게 운전할 수 있는 차라는 것을 운전하는 동안 쉼 없이 증명했다. 단순히 전기차라는 표현으로는 부족했다. 이건 그냥 포르쉐다.◆갤러리 같은 전기차 피트 스톱 '포르쉐 차징 라운지'아우토반에서의 고속질주 이후 도착한 곳은 독일 슈투트가르트 레온베르크. 바로 여기에 포르쉐의 여섯 번째 차징 라운지가 있다. 고속도로가 교차하는 지점이면서도, 주변 풍경은 조용하고 차분했다. 스피드의 흥분을 잠시 내려놓고, 전기차가 쉬어가는 이 공간은 단순한 충전소가 아니다.디자인, 기능, 효율, 편의성, 지속가능성까지 모든 면에서 포르쉐다운 충전소다. 스튜디오 F.A. 포르쉐(Studio F.A. Porsche)가 디자인한 이 라운지는 콘크리트를 최소화한 대신 목재와 석재, 금속이 조화롭게 어우러진 구조였다. 이들은 바덴-뷔르템베르크(Baden-Württemberg)에 위치한 포르쉐 파트너사가 재생 에너지를 활용해 제작한다.'포르쉐 차징 라운지'는 디자인, 기능, 효율, 편의성, 지속가능성까지 모든 면에서 포르쉐다운 충전소다. ⓒ 포르쉐코리아차고지보다는 하나의 갤러리에 가까운 공간. 실내에 들어서니 공기마저 정제된 듯했고, 조명은 은은했다. 빠르게 에너지를 채워 넣는 곳이지만, 분위기만큼은 오히려 느긋하다.24시간 운영되는 이곳에는 최대 400㎾ 출력의 DC 초고속 충전기가 총 6기 마련돼 있어 타이칸 GTS의 경우 10%에서 80%까지 단 18분이면 충분했다. 그 짧은 시간 라운지 안에서 에스프레소 한 잔을 마실 여유가 있다. 조용한 음악, 햇살 좋은 창가 자리, 디지털 스크린에 떠 있는 차량 충전상태. 이 공간은 충전소라고 말하지 않았다면, 누구도 눈치 채지 못 할만하다.출입은 포르쉐 ID를 통해 자동화돼 있었고, 번호판 인식 시스템 덕분에 별도의 인증 과정 없이도 차단기가 자동으로 열린다. 포르쉐 애플리케이션의 QR 코드를 사용해 충전소와 라운지를 이용할 수도 있다.특히 인상 깊었던 건 지붕 위 태양광 패널과 히트펌프 기반의 냉난방 시스템이다. 디지털 건물 관리 시스템은 전력 소비를 최적화하고, 현장에 이용자가 없을 경우 조명을 자동으로 조절한다. 친환경적 기술이 전기차 충전의 뒷단을 책임지고 있다는 사실은 포르쉐가 단지 빠르고 예쁜 차를 만드는 데에만 몰두하지 않는다는 증거였다.",
    "신문사": "기타"
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "GS칼텍스, 국가고객만족도 주유소 부문 17년 연속 '1위'",
    "링크": "https://www.financialpost.co.kr/news/articleView.html?idxno=229307",
    "내용": "한국생산성본부 주관 2025년 국가고객만족도 1위 선정'에너지플러스 앱' 활용한 고객 편의 증대 인정카플레이 및 안드로이드 오토 등 신규 기능 추가에너지플러스 앱의 Car Play 및 Android Auto 실행 이미지 [GS칼텍스 제공]GS칼텍스가 한국생산성본부 주관 국가고객만족도(NCSI) 조사에서 주유소 부문 1위 기업으로 선정됐다고 7일 밝혔다. 이로써 GS칼텍스는 17년 연속 1위를 기록했다. 국가고객만족도는 한국생산성본부가 미국 미시간대학과 함께 개발한 고객 만족 측정 지표다.GS칼텍스는 이번 조사에서 '에너지플러스 앱' 등을 활용해 고객 목소리를 실시간으로 듣고 신속히 반영, 고객들이 체감할 수 있는 새로운 주유 경험·혜택을 제공한 노력을 인정받았다.GS칼텍스는 2021년 주유 고객의 편의성을 높이고자 '에너지플러스 앱'을 출시하고 새로운 주유 경험과 혜택을 제공해 왔다. 특히 '에너지플러스 앱'의 주요 기능인 '바로주유' 서비스는 고객이 유종, 주유량 등 주유 패턴과 결제 수단을 앱에 미리 등록해두면 주유소에서 바코드 스캔이나 핀 번호 입력만으로 주유 주문과 결제가 한 번에 이뤄지는 서비스다.올해는 '에너지플러스 앱' 전담 조직인 DevOps팀이 고객 요청을 실시간 확인하고 주유 관련 궁금증과 불편 사항을 해소하는 동시에 3가지 신규 기능을 추가하며 주유 고객 편의성을 높였다.먼저, 국내 정유사 최초로 자동차 디스플레이를 통해 '에너지플러스 앱'의 주요 기능인 주유소 찾기, 바로주유, 쿠폰·포인트 조회가 가능한 Car Play와 Android Auto 서비스를 선보였다.또 스마트폰 흔들기로 바로주유 기능을 빠르게 실행하는 Shake & Pay 서비스도 도입했다. 아울러 홈 화면 위젯 리뉴얼을 통해 고객들이 앱을 실행하지 않고 위젯 터치만으로도 바로주유, 단골 주유소 확인, 판매 가격 비교 등 필수 기능들을 이용 가능하도록 개선했다.한편, GS칼텍스는 2020년 ▲카카오페이 ▲네이버페이 ▲페이코 ▲제로페이 등 4개 간편 결제 서비스를 도입한 데 이어, 2023년에는 애플페이도 도입하는 등 다양한 간편 결제 수단을 적극 도입해 왔다.이에 더해 올해 하반기에는 셀프 주유소에서 더 쉽고 간편한 주유가 가능하도록 고객 결제 편의성을 대폭 개선한 All-in-one 셀프 주유기 결제 단말기를 개발해 간편 결제 서비스 이용 편의를 더 강화할 계획이다.김창수 GS칼텍스 Mobility & Marketing 본부 부사장은 \"앞으로도 에너지 소비 형태 변화 및 고객 라이프 스타일 변화에 발맞춰 GS칼텍스 주유소를 찾는 고객들이 혁신적인 경험을 할 수 있도록 꾸준히 서비스를 발굴·개선해 나갈 계획\"이라고 밝혔다.저작권자 © 파이낸셜포스트 무단전재 및 재배포 금지키워드Tags#GS칼텍스#국가고객만족도#에너지플러스 앱#주유소#바로주유양원모 기자press@financialpost.co.kr다른기사 보기SNS 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사저장관련기사현대백화점그룹, 'ESG 모범 기업' 입증… 주요 기관 평가서 '최고 등급' 획득동원F&B, '참치의 영양학적 가치' 국제 학술대회서 발표쿠팡, 금융 리더 양성 프로그램 CFDP로 핵심 인재 확보 '속도'CJ대한통운, 장애인 스포츠단 공식 창단… '따뜻한 동행' 나서'700원 삼겹살' 뒤 숨겨진 비밀은?…'정용진式 쇄신' 이마트-에브리데이 합병 통했다\"라돈침대, 100만원 배상\" 판결에도…전 제품 검사 안하는 '간 큰' 기업들",
    "신문사": "기타",
    "길이": 1724
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/8/2025",
    "제목": "GS칼텍스, NCSI 주유소 부문 '17년 연속 1위' 선정",
    "링크": "https://www.todayenergy.kr/news/articleView.html?idxno=285616",
    "내용": "서울 강남 지역에서 영업 중인 GS칼텍스 주유소/신영균 기자[투데이에너지 신영균 기자] GS칼텍스가 한국생산성본부 주관 국가고객만족도(NCSI) 조사에서 주유소 부문 1위 기업으로 선정됐다고 7일 밝혔다. 국가고객만족도(NCSI, National Customer Satisfaction Index)는 기업, 산업, 국가의 품질경쟁력 향상과 국민의 삶의 질 향상을 목적으로 한국생산성본부가 미국 미시간대학과 함께 개발한 고객만족 측정 지표다.GS칼텍스는 이번 조사에서 ‘에너지플러스 앱’ 등을 활용해 고객의 목소리를 실시간으로 경청하고 신속히 반영해 고객들이 체감할 수 있는 새로운 주유 경험과 혜택을 제공해 온 노력을 인정받아 주유소부문 1위로 선정됐다. 이는 올해로 17년 연속 1위 기록이다.GS칼텍스는 2021년 주유 고객의 편의성을 증대시키고자 '에너지플러스 앱'을 출시하고 새로운 주유 경험과 혜택을 제공해왔다. 특히 '에너지플러스 앱'의 주요 기능인 ‘바로 주유’ 서비스는 고객이 유종, 주유량 등 주유 패턴과 결제수단을 앱에 미리 등록해두면 주유소에서 바코드 스캔이나 핀번호 입력만으로 주유 주문과 결제가 한 번에 이루어지는 서비스다.'에너지플러스 앱'의 Car Play 및 Android Auto 실행 이미지/GS칼텍스 제공올해는 '에너지플러스 앱' 전담 조직인 DevOps팀(Development&Operations팀)이 고객들의 요청을 실시간 확인하고 주유 관련 궁금증과 불편사항을 해소하는 동시에 3가지 신규 기능을 추가하며 주유 고객 편의성을 높였다.먼저 국내 정유사 최초로 자동차 디스플레이를 통해 '에너지플러스 앱'의 주요 기능인 주유소 찾기, 바로 주유, 쿠폰·포인트 조회가 가능한 Car Play와 Android Auto 서비스를 런칭했다. 또한 스마트폰 흔들기로 바로 주유 기능을 빠르게 실행하는 Shake & Pay 서비스도 도입했다.아울러 홈 화면 위젯 리뉴얼을 통해 고객들이 앱을 실행하지 않고 위젯 터치만으로도 바로 주유, 단골 주유소 확인, 판매가격 비교 등 필수 기능들을 이용 가능하도록 개선했다.한편 GS칼텍스는 지난 2020년 카카오페이, 네이버페이, 페이코, 제로페이 등 4개 간편결제 서비스를 도입한데 이어 2023년에는 애플페이도 도입하는 등 다양한 간편결제 수단을 적극 도입해왔다.이에 더해 올해 하반기에는 셀프 주유소에서 더 쉽고 간편한 주유가 가능하도록 고객 결제 편의성을 대폭 개선한 All-in-one 셀프 주유기 결제 단말기를 개발해 간편결제 서비스 이용 편의를 더욱 강화할 계획이다.김창수 GS칼텍스 Mobility & Marketing 본부 부사장은 \"앞으로도 에너지 소비 형태 변화 및 고객 라이프 스타일 변화에 발맞춰 GS칼텍스 주유소를 찾는 고객들이 혁신적 경험을 할 수 있도록 지속적으로 서비스를 발굴·개선해 나갈 계획”이라고 밝혔다.신영균 기자ykshin@tenews.kr키워드#GS칼텍스#한국생산성본부#국가고객만족도#NCSI#주유소 부문#17년 연속#1위 기업 선정#에너지플러스 앱#주유 고객#편의성#서비스#발굴#개선#바로 주유 기능#정유사 최초#디스플레이#Shake & Pay 서비스#간편 결제#셀프 주유소#라이프 스타일저작권자 © 투데이에너지 무단전재 및 재배포 금지좋아요0훈훈해요0슬퍼요0화나요0후속기사 원해요0공유이메일기사저장",
    "신문사": "기타",
    "길이": 1628
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "GS칼텍스, 국가고객만족도 주유소부문 17년 연속 1위...'에너지플러스 ...",
    "링크": "https://www.newsquest.co.kr/news/articleView.html?idxno=247987",
    "내용": "에너지플러스 앱을 카플레이 및 안드로이드 오토로 실행하는 모습. [사진=GS칼텍스]【뉴스퀘스트=김동호 기자】GS칼텍스가 한국생산성본부 주관 국가고객만족도(NCSI) 조사에서 주유소부문 1위 기업으로 선정됐다고 7일 밝혔다.국가고객만족도(NCSI, National Customer Satisfaction Index)는 기업, 산업, 국가의 품질경쟁력 향상과 국민의 삶의 질 향상을 목적으로 한국생산성본부가 미국 미시간대학과 함께 개발한 고객만족 측정 지표다.GS칼텍스는 이번 조사에서 ‘에너지플러스 앱’ 등을 활용해 고객의 목소리를 실시간으로 경청하고 신속히 반영하여 고객들이 체감할 수 있는 새로운 주유 경험과 혜택을 제공해 온 노력을 인정받았다. 올해로 17년 연속 1위다.GS칼텍스는 지난 2021년 주유 고객의 편의성을 증대시키고자 에너지플러스 앱을 출시하고 새로운 주유 경험과 혜택을 제공해왔다. 특히, 에너지플러스 앱의 주요기능인 ‘바로주유’ 서비스는 고객이 유종, 주유량 등 주유 패턴과 결제수단을 앱에 미리 등록해두면 주유소에서 바코드 스캔이나 핀번호 입력만으로 주유 주문과 결제가 한 번에 이루어지는 서비스다.올해는 에너지플러스 앱 전담조직인 DevOps팀(Development&Operations팀)이 고객들의 요청을 실시간 확인하고 주유 관련 궁금증과 불편사항을 해소하는 동시에 3가지 신규 기능을 추가하며 주유 고객 편의성을 높였다.먼저, 국내 정유사 최초로 자동차 디스플레이를 통해 에너지플러스 앱의 주요 기능인 주유소 찾기, 바로주유, 쿠폰·포인트 조회가 가능한 Car Play와 Android Auto 서비스를 런칭했다. 또한, 스마트폰 흔들기로 바로주유 기능을 빠르게 실행하는 Shake & Pay 서비스도 도입했다. 아울러, 홈 화면 위젯 리뉴얼을 통해 고객들이 앱을 실행하지 않고 위젯 터치만으로도 바로주유, 단골주유소 확인, 판매가격 비교 등 필수 기능들을 이용 가능하도록 개선했다.한편, GS칼텍스는 지난 2020년 카카오페이, 네이버페이, 페이코, 제로페이 등 4개 간편결제 서비스를 도입한데 이어, 2023년에는 애플페이도 도입하는 등 다양한 간편결제 수단을 적극 도입했다.이에 더해 올해 하반기에는 셀프 주유소에서 더 쉽고 간편한 주유가 가능하도록 고객 결제 편의성을 대폭 개선한 All-in-one 셀프 주유기 결제 단말기를 개발하여 간편결제 서비스 이용 편의를 더욱 강화할 계획이다.GS칼텍스 Mobility & Marketing 본부 김창수 부사장은 “앞으로도 에너지 소비 형태 변화 및 고객 라이프 스타일 변화에 발맞춰 GS칼텍스 주유소를 찾는 고객들이 혁신적 경험을 할 수 있도록 지속적으로 서비스를 발굴 개선해 나가겠다”라고 말했다.<세상을 보는 바른 눈 '뉴스퀘스트'>관련기사GS칼텍스, 액침냉각유 시장 영토확대...이번엔 LGU+ 데이터센터에 공급GS칼텍스, 글로벌 골칫거리 '팜폐수 재활용' 사업 추진...\"바이오원료 얻고 온실가스도 감축\"GS칼텍스의 집념으로 바이오선박유 운송 IMO 규제 깼다키워드#GS칼텍스#에너지플러스김동호 기자arang@newsquest.co.kr다른기사 보기저작권자 © 뉴스퀘스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1560
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/8/2025",
    "제목": "李대통령 '의정갈등 해소' 주문…金 '책임총리' 디딤판 만들까",
    "링크": "https://n.news.naver.com/mnews/article/079/0004042398?sid=100",
    "내용": "李-金 오찬회동…첫 사안으로 떠오른 의정갈등金총리 '복지위원장' 경험 언급하며 의료계와 대화'尹정부 문제' 해결 이어 '李정부 해결사' 노리는 金실마리 찾을 시 '행정효능감'으로 '책임총리' 평가도여권에선 \"존재감 발휘시 '차기주자' 여론도 가능\"이재명 대통령, 김민석 총리와 주례 보고 회동. 대통령실 제공이재명 대통령이 김민석 국무총리에게 '국정 집행에 대한 책임'을 주문했다. 김 총리는 다양한 사회 갈등 중 의정갈등 해소에 대한 의지를 보였는데, 그러자 이 대통령은 적극 해결을 당부했다.대통령과 국무총리 간 주례 보고회동이 정례화한 가운데, 김 총리가 윤석열 정부에서 시작된 의정갈등을 해소하고 '책임총리'로의 발판을 마련할지 주목된다.李대통령-金총리 첫 오찬회동…\"국정 집행\" 당부이 대통령은 7일 김 총리와 오찬 회동을 가졌다. 이 대통령이 지난 5일 김 총리에 대한 임명장을 수여한 후 첫 단독회동이었다.이 자리에 배석한 대통령실 우상호 정무수석비서관은 이 대통령이 \"'국정 집행을 총리가 책임지고 잘 챙겨 달라', 특히 '안전, 질서, 민생 등 분야에 더 유념해 달라'고 당부했다\"고 밝혔다.이에 김 총리는 △대통령이 제시한 국정 반영 후속 점검 △신규 및 장기 의제 발굴 △사회적 갈등 해결 △행정부 및 국정 상황 점검 등을 집행해나가겠다고 답했다.이날 회동에서는 개별 사안도 거론이 됐는데, 그 중 특별히 언급된 부분은 의정갈등이었다.우 수석은 \"최근 제기되고 있는 갈등 이슈와 관련해 의대생 및 전공의 복귀와 관련해서 국무총리께서 관련 당사자들을 조만간 만난다는 그런 보고가 있었다\"며 \"대통령께서는 적극적으로 이 문제 해결에 나서달라고 당부하셨다\"고 전했다.우선 거론된 '의정갈등'…金총리 조만간 의료계와 대화김민석 국무총리. 정부청사사진기자단김 총리가 다양한 갈등 현안 중 의정갈등을 우선 보고한 것은 최근 행보와 연관이 있다.총리실에 따르면 김 총리는 최근 의료계로부터 대화 요청을 받았고, 이를 수락해 이날 대화에 나섰다.김 총리는 이날 오찬 회동에서 국회 보건복지위원장을 했던 경험이 있기 때문에 당사자들과 만나 소통에 나서겠다고 이 대통령에게 보고했다.김 총리는 21대 국회인 2020년부터 3년 가까이 복지위원장으로 활동했고, 이후에는 이 대통령이 더불어민주당 대표이던 시절 당 정책위의장을 맡아 이 대통령의 정책 메이커로 역할을 했다.'尹정부' 갈등 해소하며 '李정부' 해결사 될까김 총리가 의정갈등과 관련해 우선적으로 소통에 나선 것은 해당 사태가 가지는 의미와도 무관하지 않다.의대 정원 증원으로 촉발된 의정갈등 사태는 윤석열 정부에서 일어난 대표적인 사회 갈등 사례 중 하나다.전공의들이 대거 학업에서 이탈하면서 의료대란으로 이어졌고, 갈등의 피해는 고스란히 환자와 가족들에게 전가됐다.때문에 김 총리가 의정갈등 해소의 실마리를 찾을 경우 자신이 자처했던 이 대통령의 사회갈등 해소 행보의 전초 역할을 수행해 냄은 물론, 전 정권이 빚어낸 대형 이슈를 해결해 낸 총리가 될 수 있다.'책임총리'로 '행정효능감' 공략…차기주자 선점?책임총리로서의 역할 여부도 관심을 받고 있다.국정의 최종 책임자인 이 대통령이 관심을 두고 있는 갈등 현안들을 이 총리가 풀어내기 시작할 경우, 한동안 대통령과의 코드 맞추기에만 집중했던 역대 총리들과의 차별성을 부각시킬 수 있기 때문이다.우 수석은 \"지난 정권에서 해묵었던 갈등 의제들, 혹은 여전히 계속해서 상존해 왔던 사회적 갈등 의제들을 국무총리가 1차로 점검을 해서 1차적으로 뭔가 해결의 노력을 하고 그 과정들을 대통령께 보고 드리겠다고 말씀하신 것\"이라며 \"최종적으로 모든 사회 갈등이 최종 해결은 대통령께서 하시겠지만 사전에 그런 갈등 의제들을 전담해서 먼저 나서서 해결해 보기 위해 노력하겠다는 그런 취지\"였다고 김 총리의 발언을 해석했다.정치권에서도 김 총리의 행보에 주목하는 모양새다.실용주의를 기치로 특정 인사에게 편중되지 않은 이 대통령의 정치 스타일 상 '행정효능감'을 크게 불러일으킨 인사가 차기 대권주자로서 유리한 고지를 선점하지 않겠냐는 전망에서다.한 여권 관계자는 \"이 대통령이 당 대표 시절 '정치효능감'을 여러 차례 강조했던 것처럼 지금의 관심사는 누가 '행정효능감'을 줄 수 있느냐\"라며 \"뚜렷한 차기 주자가 없는 상황에서 김 총리가 이러한 부분에서 존재감을 나타낸다면 여론이 긍정적으로 반응할 수 있다\"고 말했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2268
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/8/2025",
    "제목": "올 상반기 '호실적' 거둔 <b>카카오</b> 지그재그, 뷰티·직진배송 '효자'",
    "링크": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2079120",
    "내용": "각 거래액 전년 동기比 35%, 60% 신장…뷰티 페스타, 직잭픽 '호응'직진배송 당일·새벽 충청권 확장…주 타깃 10~30女 접점 확대 주효하반기 브랜드 패션 및 뷰티 단독상품 확대로 역대급 실적 '기대감'지그재그는 지난 4월 서울 성수에서 오프라인 첫 뷰티페스타를 열었다. [사진=카카오스타일]카카오스타일의 패션 플랫폼 지그재그는 올해 상반기 첫 오프라인 뷰티 페스타 개최와 여름 직잭팟 등을 전개하면서 직진배송 및 뷰티 사업에서 큰 폭의 성장세를 이룬 것으로 나타났다. 올 하반기에도 브랜드패션 카테고리와 뷰티 경쟁력 제고로 이 같은 분위기를 이어가면서 역대급 실적을 거두겠다는 계획이다.8일 본보 취재 결과, 지그재그는 올 상반기 뷰티, 직진배송 등 주요 사업 거래액이 전년 동기 대비 각각 60%, 35% 신장했다.뷰티사업의 경우 올해 첫 온·오프라인 ‘뷰티 페스타’를 열고 뷰티 브랜드와 협업으로 단독 상품을 출시하는 ‘직잭픽’을 강화한 결과 관련 매출이 전년 대비 60% 오르는 성과를 얻었다.지그재그는 뷰티행사 ‘성지’로 꼽히는 서울 성수동에서 올해 첫 오프라인 뷰티 페스타를 열고 팝업스토어를 진행하는 등 이른바 ‘성수 뷰티 대전’에 본격 참전했다. 주 고객층인 2030 여성 고객들과 오프라인 접점을 늘리며 뷰티 역량을 더욱 끌어올리기 위해서다.‘에스쁘아’를 비롯해 ‘힌스’, ‘투쿨포스쿨’ 등 국내 대표 브랜드 2100여곳이 지그재그 뷰티 페스타에 참여했고 브랜드 인기 상품 및 신상품을 최대 97% 할인가에 선보였다. 팝업 스토어에서는 콘셉트에 맞춰 피부 톤 진단, 커스텀 팔레트 만들기 등 다양한 체험형 프로그램이 마련돼 호응을 얻었다.또한 지그재그는 뷰티 브랜드와 협업해 단독 상품 및 신상품 개발과 함께 이를 합리적인 가격에 제공하는 ‘직잭픽(구 엠디픽)’ 코너를 운영하고 있다. 이중 눈에 띄는 성과를 보이고 있는 브랜드는 ‘삐아’다. 지그재그와 삐아가 기획한 단독 상품 ‘오버 글레이즈’는 1년간 11만개 가량 팔렸다. 이는 브랜드 성장으로도 이어졌다. 올해 1분기 삐아 브랜드 전체 거래액은 오버 글레이즈 론칭 전인 지난해 1분기 대비 172% 늘었다.지그재그는 빠른 배송 서비스는 '직진배송' 권역을 넓히고 있다. [사진=카카오스타일]이와 더불어 빠른 배송 서비스인 직진배송을 확장해 1030 여성 고객을 끌어 모았다. 직진배송은 밤 12시 전까지 주문 시 다음 날 상품을 받을 수 있게 배송 시간을 대폭 단축한 서비스다.올 들어(1월1일~6월9일) 직진배송 전체 거래액은 전년 동기 대비 35% 증가했다. 이 중 당일 배송 거래액은 30%, 새벽 배송은 53% 늘었다. 지난 2월 충남 천안, 아산 지역에 당일 배송 오픈 후 주문이 늘어나면서 5월 해당 지역 거래액은 2월 대비 약 20% 증가하기도 했다.이에 지그재그는 빠른 배송 서비스인 직진배송 당일 배송 서비스 권역을 지속적으로 확대하고 있다. 최근에는 충청권 핵심도시인 대전까지 확장했다. 지그재그는 여름 휴가철이 시작되는 6월 말~7월에는 직진배송 수요가 더욱 급증할 것으로 예상돼 다양한 여름 아이템으로 품목을 확대 중이다.지그재그가 운영한 상반기 최대 규모 할인 행사인 ‘2025 여름 직잭팟(6월1일~30일)’도 역대 최고 기록을 갱신했다. 여름 직잭팟은 상반기 중 가장 많은 스토어가 참여해 최대 혜택을 제공하는 대형 프로모션으로 올해는 인기 쇼핑몰부터 패션 브랜드, 뷰티 브랜드, 라이프 브랜드까지 9600여개 스토어가 참여했다.직잭팟 기간 동안 역대 최대 실적 기록을 연이어 갱신했다. 여름 직잭팟 거래액은 전월 대비 35% 성장했으며 행사 기간 중 22일에는 일간활성사용자 수(DAU)도 역대 최고를 찍었다. 행사 마지막 날인 지난달 30일에는 소호 쇼핑몰 부문 거래액도 역대 최고를 달성했다. 브랜드패션, 라이프 카테고리 등 6월 거래액이 역대 최고를 기록했다.지그재그는 올해 하반기 브랜드패션 카테고리를 강화하고 할 계획이다. 상반기 ‘세터’, ‘던스트’, ‘앤더슨벨’ 등 다양한 디자이너 브랜드 입점해 호응을 얻은 만큼 하반기에도 주요 브랜드 입점 활성화할 예정이다. 뷰티도 지그재그 단독 기획 상품을 모은 ‘직잭픽’ 코너 등 활성화 통해 성장세를 이어갈 계획이다.지그재그 운영사인 카카오스타일 관계자는 “하반기는 객단가가 오르고 11월 블랙프라이데이 등 대형 행사가 예정된 만큼 고객들이 더욱 다양한 상품을 합리적인 가격에 구매할 수 있도록 관련 셀렉션 확장, 마케팅 활성화 등을 계획하고 있다”고 말했다.한편 지그재그 실적은 수직상승하고 있다. 운영사 카카오스타일은 지난해 연간 거래액 약 2조원, 매출 2000억원 이상을 기록하며 5년 만에 영업이익 흑자 전환에 성공했다. 지그재그의 월간 활성 사용자 수(MAU)도 큰 폭으로 증가하고 있다. 지난해 1월에는 400~500만명 수준이었지만, 연말에는 700만명까지 확대됐다. 애플리케이션(앱) 누적 설치 수는 5000만건을 돌파하는 등 신규 구매자도 늘어나고 있다. 연평균 20~30% 성장을 이어왔을 뿐만 아니라 올해는 상반기 호실적을 거두면서 사상 최대 실적이 유력한 상황이다.[신아일보] 정지은 기자love1133994@shinailbo.co.krTag#카카오스타일#지그재그#실적#1030#여성고객#뷰티#연간거래액#영업이익#월간활성사용자수#앱설치#호실적#셀렉션확장#마케팅활성화#합리적인가격#블랙프라이데이#2025여름직잭팟#역대최고기록#패션브랜드#뷰티브랜드#라이프브랜드#삐아#세터#던스트#앤더슨벨#직잭픽저작권자 © 신아일보 무단전재 및 재배포 금지정지은 기자이 기자가 작성한 다른 기사전체보기올 상반기 '호실적' 거둔 카카오 지그재그, 뷰티·직진배송 '효자'[포토] 코오롱 워크웨어 볼디스트 \"B2B 확장, 2030년 매출 1500억 목표\"[현장] 안전과 멋 모두 챙긴 워크웨어 名家, 코오롱 볼디스트관련기사카카오스타일 지그재그, '직진배송' 전국화셀프 디깅 인기에…카카오 지그재그 '퍼스널 컬러' 검색 3배↑주말에도 바로 온다…지그재그 직진배송에 '주 7일 배송' 장착카카오스타일, 5년 만에 '흑자'…\"역대 최대 매출·거래액 달성\"카카오 지그재그, 디자이너 브랜드 라인업 확장",
    "신문사": "기타",
    "길이": 2997
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "GS칼텍스, 고객만족도 주유소 부문 17년 연속 1위, '에너지플러스 앱' 혁...",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=533127",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "[브리프]삼성전자 현대차 LG유플러스 대한항공 동국제강 SK이노베이션 G...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=336634",
    "내용": "■삼성전자서비스, '2025 국가고객만족도' 전자제품 AS 2년 연속 1위삼성전자서비스 임직원들의 2025 국가고객만족도(NCSI) 1위 기념 촬영 ㅣ 삼성전자삼성전자서비스가 한국생산성본부에서 발표한 '2025 국가고객만족도(NCSI)' 조사에서 전자제품 AS 부문 1위에 선정됐다. 해당 부문 조사가 처음 시작된 작년에 이어 2년 연속 1위에 오른 의미있는 결과다.국가고객만족도 조사는 각 기업의 제품 및 서비스를 경험한 고객을 대상으로 ▲서비스 기대 수준 ▲서비스 가치 및 품질 등을 평가해 부문별 1위를 발표하는 제도이다.삼성전자서비스는 서비스 품질의 우수성, 혁신성, 전문성 등 주요 평가 항목 모두에서 가장 높은 점수를 받으며 1위에 올랐다.이로써 산업정책연구원 주관 국가서비스대상, 한국표준협회의 한국서비스품질지수에 이어, 국내 대표적 서비스 품질 평가 1위를 석권하는 기록을 이어가게 됐다.삼성전자서비스는 AI(인공지능)를 활용한 신속, 정확한 서비스로 차별화된 고객 경험을 제공하고 있다.삼성만의 차별화된 기술인 스마트싱스(SmartThings) 기반의 'AI 자가진단' 기능을 통해 고객들이 제품의 상태를 손쉽게 확인하고 자가진단 할 수 있도록 지원한다.실제로 올해 3~4월 진행된 '에어컨 사전점검 캠페인'에서 '인공지능 진단' 기능을 활용해 제품의 상태를 스스로 점검한 고객이 전년 동기 대비 20% 이상 증가하는 등 높은 호응을 얻고 있다.엔지니어가 가전제품 출장서비스를 제공할 때는 '스마트 진단 앱'인 'HASS(Home Appliance Smart Service)' 등을 활용해 제품의 상태, 고장 원인 등을 정확하게 진단한다.'실시간 상황 관리 시스템'을 통해 고객의 서비스 요청을 효과적으로 배분하여 출장서비스의 효율도 높이고 있다. 전국을 1,000여개 이상의 구획으로 세분화한 뒤 엔지니어의 기술 역량, 예상 수리 시간까지 종합적으로 고려해 고객 요청에 적합한 최적의 엔지니어를 배정하고 있다.삼성전자서비스는 전국에서 고객 만족도가 가장 높은 서비스센터와 엔지니어를 각각 'CS 우수 서비스센터', 'CS 달인'으로 선발하는 제도도 운영하여 CS 역량 향상에도 노력하고 있다.■두산에너빌리티, 제주대와 ‘2025 해상풍력 기술교류회’ 개최두산에너빌리티와 제주대학교가 7일부터 이틀간 진행하는 ‘2025 해상풍력 기술교류회’에서 참가자들이 전북 부안군에 위치한 한국해상풍력 실증센터를 방문해 기념촬영을 하고 있다. ㅣ 두산에너빌리티두산에너빌리티는 제주대학교와 함께 ‘2025 해상풍력 기술교류회’를 개최했다고 7일 밝혔다.이번 교류회는 7일부터 이틀간 제주 서남해 해상풍력 발전단지와 영광풍력실증센터 등지에서 진행된다. 올해로 세 번째인 이 행사에는 제주대학교 교수와 연구원 ∙ 학부생 20여 명을 비롯해 제주특별자치도청, 제주에너지공사 관계자 등 30여 명이 참석했다. 양 기관은 2023년부터 해상풍력 관련 기술교류의 일환으로 행사를 이어오고 있다.참가자들은 ▲ 해상풍력 산업 현장 견학 ▲ 두산에너빌리티에 재직 중인 제주대 졸업생과 함께하는 진로 토크 프로그램 ▲ 지역 인재 양성 간담회 등에 참여하며, 풍력 산업에 관한 다양한 소통의 시간을 가진다.두산에너빌리티 손승우 파워서비스BG장은 “해상풍력 발전기술은 탄소중립 시대를 이끄는 핵심 동력 중 하나로, 미래를 위한 인재 양성과 기술 교류는 그 토대가 될 것”이라며 “앞으로도 무탄소 에너지 기술 개발과 더불어 지역과 함께 성장하는 상생 파트너로서의 역할도 성실히 수행해 나가겠다”고 말했다.두산에너빌리티는 지난해 제주특별자치도와 ‘2035 제주 탄소중립 비전 실현을 위한 상생협력 MOU’를 체결하며, 청정에너지 기술 확대와 지역 인재 양성을 통해 지속 가능한 상생 기반을 강화하고 있다. 두산에너빌리티는 제주 탐라 ∙ 한림해상풍력, 풍력 연계형 그린수소 생산플랜트 등 제주 지역의 다양한 무탄소 에너지 사업에 참여하고 있다.■현대차, 라오스에 정비기술 재능기부현대자동차가 지난 6월 30일(월)부터 7월 4일(금)까지 라오스 비엔티안 소재의 한국-라오스 직업기술개발원(Lao-Korea Institute for Skills Development)에서 정비기술 재능기부 봉사를 진행했다고 7일(월) 밝혔다.라오스로 파견한 현대차 정비기술 재능기부 봉사단은 하이테크센터 소속 엔지니어를 포함해 총 14명으로 교육은 한-라 직업기술개발원 소속 강사진을 비롯해 현대차 라오스 대리점 소속 정비사 등 61명이 수료했다.현대차는 현지 수요가 높은 디젤 엔진을 비롯해 EV와 첨단 운전자 보조 시스템(ADAS) 등 신기술, 진단 교육으로 과목을 3개로 나눠 이론과 실습 교육을 진행했다.특히 라오스에서 판매 중인 아이오닉 5와 투싼, 액센트를 교보재로 활용해 교육생들의 이해를 높이고 학습 효과를 증대했다.이번에 교육이 진행된 한-라 직업기술개발원은 라오스 노동사회복지부 산하기관으로 라오스의 경제발전에 필요한 기술 인력을 양성하는 것을 목표로 다양한 교육을 시행하고 있으며 지난 2004년 KOICA의 지원으로 설립되었다.한편 현대차는 국제구호개발 NGO 플랜코리아와 함께 지난 2015년부터 캄보디아, 베트남, 필리핀 등 아시아 개발도상국을 대상으로 정비기술 해외 재능봉사를 꾸준히 이어오고 있다.코로나 팬데믹으로 해외 출국이 어려웠던 2020년부터 2022년까지는 대면 교육을 진행할 수 없었으나 현지에 교육 기자재를 보내 활동이 중단되지 않도록 노력했다.현대차 관계자는 “세계 최고 수준인 현대차의 정비기술 재능기부를 통해 개발도상국의 교육 기회 불균형 해소 및 일자리 창출 효과를 기대한다”며 “2015년부터 지속적으로 실시하고 있는 정비기술 재능봉사를 앞으로도 꾸준히 진행하겠다”고 밝혔다.■LG유플러스, 디지털트윈 기반 데이터센터 통합시스템(DCIM) 고도화한다LG유플러스는 LG전자, LG CNS와 함께 인공지능(AI)과 디지털 트윈 기술을 접목한 데이터센터 냉방 효율화 기술(DCIM) 실증에 나선다고 7일 밝혔다.이번 프로젝트는 LG그룹 계열사간 협력모델을 기반으로 추진되며, 데이터센터의 에너지 사용을 줄이고 운영 효율을 높이는 고도화된 관리 기술을 자체적으로 확보하는 데 목적이 있다. 특히 AI를 통해 냉방 설비를 지능적으로 제어하고, 가상 환경에서 운영을 시뮬레이션할 수 있는 디지털 트윈 기술을 활용해 냉각 에너지 소비를 최대 10%까지 절감하는 것이 목표다.실증은 LG유플러스의 평촌2센터에서 우선 진행되며, 냉동기와 컴퓨터룸 공조기(CRAC) 등 주요 설비에 AI 제어 알고리즘과 디지털 트윈 모델을 적용한다. 실증 결과는 향후 파주센터를 포함한 LG유플러스의 주요 데이터센터로 확대 적용될 예정이다.현재 LG유플러스는 평촌1·2, 가산, 서초1센터를 통합운영시스템으로 관리 중이며, 올해 안에 논현·상암센터까지 운영체계를 확대할 계획이다. 내년 완공 예정인 파주센터에는 실증 결과를 반영한 AI 기반 통합 운영 시스템이 구축될 예정이다.LG전자는 디지털 트윈 기반의 CRAC 제어 알고리즘을 개발하고, 실제 평촌2센터 설비에 적용해 최적 운전 조건을 도출하는 역할을 맡는다. LG CNS는 데이터센터 환경을 정밀하게 모사하는 디지털 트윈 기술을 바탕으로 AI 모델을 설계하고, 향후 다양한 센터로 확장 가능한 플랫폼을 구축할 예정이다.세 회사는 이번 협력을 통해 단순한 기술 도입을 넘어, 실증 중심의 운영 노하우를 쌓고 그룹 내부에서 자립적인 기술 체계를 구축해 차별화된 경쟁력을 확보하겠다는 계획이다. 실증 프로젝트는 총 3단계로 구성되며, ▲냉방·공조 최적화 ▲설비 예지보전 ▲전력·설비 통합 관제 기능 확장 순으로 단계적으로 고도화될 예정이다.LG유플러스는 평촌2센터 내 전용 PoC 테스트룸을 구성해 실시간 데이터를 수집하고 AI 제어를 테스트할 수 있는 환경을 마련했으며, 프로젝트 전반을 리딩하고 있다. 또한 LG전자, LG CNS와의 3사 업무협약(MOU)을 통해 기술 협업의 안정성과 확장 가능성도 확보했다.이번 실증은 오는 9월부터 본격적으로 진행될 예정이다.정숙경 LG유플러스 AIDC사업담당(상무)은 “국내 데이터센터 업계에서도 AI 기반 운영 시스템에 대한 관심은 높지만, 실제 적용 사례는 아직 많지 않다”며, “이번 실증을 통해 냉각 전력의 효율을 높이고, 그룹 차원의 스마트 데이터센터 경쟁력을 강화해 나가겠다”고 말했다.■대한항공, ‘BRAND NEW KE’ 국내 팝업스토어 운영대한항공은 신규 CI를 컨셉으로 한 고객 참여형 팝업스토어 ‘BRAND NEW KE : in Seoul’을 운영한다고 7일 밝혔다.이번 팝업스토어는 오는 13일까지 서울 강남구 스타필드 코엑스몰 메가박스 정문 앞 행사장에서 열린다. 대한항공이 신규 CI를 공개한 뒤 국내에서 처음 여는 팝업스토어다. 행사 시작일인 지난 5일부터 이틀간 방문자 수가 총 5천 명이 넘는 등 높은 관심을 받고 있다.팝업스토어에서는 대한항공의 신규 CI와 기내 서비스가 반영된 다채로운 고객 참여 프로그램을 진행한다. 승무원 안내에 따라 대한항공 최신 프레스티지 클래스 좌석에 앉아 기념 촬영을 하는 ‘KE Prestige Seat’, 나만의 열쇠고리를 만드는 ‘KE Keyring’, 신규 기내 서비스 스티커로 엽서를 꾸미는 ‘Sky Canvas’, 대한항공 신규 CI 프레임에 소중한 추억을 남기는 ‘KE 네컷 포토’ 등이다.대한항공 소셜미디어(SNS)를 팔로우하고 현장 사진을 올리면 다양한 굿즈를 받을 수 있는 럭키드로우 이벤트에 참여할 수 있다. 팝업스토어를 방문하기만 해도 대한항공 신규 CI가 새겨진 원형 부채와 탑승권 형태의 팸플릿을 증정한다.팝업스토어에서는 대한항공이 새로운 기업 정체성을 반영해 최근 업그레이드 한 상위클래스 침구와 편의복, 어메니티, 테이블웨어 등 기내 서비스용품 실물도 볼 수 있다. 또한 대한항공 기내에서 제공하는 와인을 전시하는 등 다양한 즐거움을 선사할 예정이다.대한항공은 이번 국내 팝업스토어 행사를 성공적으로 마친 뒤 독일 프랑크푸르트, 일본 등 해외 주요 취항지에서도 신규 CI 및 신규 서비스를 알리는 활동을 지속적으로 확대해 나갈 예정이다.■동국제강그룹, 창립 71주년... '창업 정신 계승'동국제강그룹 3사 동국홀딩스·동국제강·동국씨엠이 7월 7일 창립 71주년을 맞아 서울 을지로 본사 페럼타워 각 층 사무실 및 지방 사업장에서 기념식을 가졌다.동국홀딩스·동국제강·동국씨엠 3사 모두 모태 기업 동국제강(현 동국홀딩스) 창업 정신을 계승해 7월 7일을 창립기념일로 삼고 있다. 올해 창립기념식은 영상 시청과 장기근속자 시상 등 간소화 진행했다.이날 동국제강그룹은 공식 유튜브에 장상태 동국제강그룹 선대 회장의 육성으로 구성한 창립 71주년 기념 영상 ‘시간의 대화’를 공개했다.기념식 후 동국홀딩스·동국제강·동국씨엠 3사 임직원으로 구성된 ‘나눔지기 봉사단’이 서울·부산·포항·인천·당진 등 사업장 인근 아동센터와 사회복지관에서 봉사활동을 펼쳤다.최삼영 동국제강 사장은 “동국제강은 위기 속에서 성장해 온 기업으로, 충분한 역량이 있으니 스스로 확신을 가져야 한다”며, “넓은 시야·유연한 사고·세밀한 실행력에 주안을 두고 언제나 소통하며 함께 고민하고 해결하자”고 말했다.박상훈 동국씨엠 사장은 “회사의 운명을 바꿀 지혜와 역량이 절실히 필요한 때다”며, “지난 71년간 축적한 경험과 저력을 자산 삼아 한 뜻으로 위기를 극복하고 다시 도약하자”고 말했다.신용준 동국홀딩스 전략실장은 “동국홀딩스에게 ‘현장경영’이란 ‘경청’이다. 개인의 아이디어를 존중하고 소통할 때 살아있는 조직이 되며, 곧 애사심으로 연결될 것”이라며, “전통은 과거로부터 미래를 여는 것을 의미한다. 동국만의 ‘헤리티지’를 살려 100년 기업의 미래를 대비하자”고 말했다.■SK이노베이션, 베트남서 맹그로브 숲 복원SK이노베이션이 베트남에서 ‘아시아의 허파’로 불리는 맹그로브 숲 복원사업을 펼친다.SK이노베이션은 7일 베트남 짜빈(Tra Vinh)성 정부 및 현지 사회적 기업 맹그러브(MangLub)와 맹그로브 숲 복원을 위한 업무협약(MOU)을 체결했다고 밝혔다.이에 따라 SK이노베이션은 오는 2030년까지 베트남 남부 짜빈성 지역에 축구장 420개에 해당하는 면적인 300 헥타르 규모의 맹그로브 숲을 조성할 계획이다. 묘목 식수 작업 및 관리에 현지 지역 주민들을 참여시켜 지역사회 경제 활성화와 고용 창출에도 기여할 방침이다.SK이노베이션은 지난 2018년부터 7년간 맹그로브 숲 복원 사업을 펼쳐왔으며, 2030년까지 사업 추진에 필요한 부지 확보를 위해 이번에 새로 MOU를 체결하게 됐다고 밝혔다.맹그로브는 열대우림보다 탄소를 5배나 더 많이 흡수할 뿐 아니라 다양한 생물의 서식지로 유명하다. 해안 침식과 토양 유실을 방지하는 자연 방파제로 기능해 생태적 가치도 높다.이 때문에 동남아시아 해안의 맹그로브 숲은 ‘아시아의 허파’라 불렸는데 최근 50여년간 관광 산업과 양식업 등으로 서식지의 절반 이상이 파괴된 것으로 나타났다. 이로 인해 기후변화 및 해수면 상승 같은 환경 문제가 발생해 국제사회의 우려도 커졌다.SK이노베이션은 2018년 베트남을 시작으로 말레이시아와 미얀마, 피지공화국 등 국가에서 총 236 헥타르 지역에 맹그로브 약 91만 그루를 식재하는 숲 복원 사업을 벌여왔다. 이 과정에서 SK이노베이션 계열 구성원들이 직접 식수 봉사활동에 나서기도 했다. 특히 20억원 가량의 사업비는 SK이노베이션 구성원들이 자발적으로 급여의 1%를 모아 조성한 ‘1% 행복나눔기금’에서 나왔다.이런 노력으로 SK이노베이션은 생물다양성 보전 노력을 인정받아 2019년 환경부장관 표창을 받았다. 2021년에는 환경 보호 및 지역사회와의 상생 등의 사회적 가치 창출 성과를 인정받아 베트남 짜빈성 인민위원회로부터 공로상을 수상했다.김우경 SK이노베이션 PR실장은 “베트남은 SK이노베이션의 핵심 사업 지역 중 한 곳으로 앞으로도 경제적 가치 뿐 아니라 생태계 복원, 지역사회와의 상생 등 사회적 가치를 지속적으로 창출해 나갈 것”이라고 말했다.■GS칼텍스, 국가고객만족도(NCSI) 주유소부문 17년 연속 1위 선정GS칼텍스(대표이사 허세홍 사장)가 한국생산성본부 주관 국가고객만족도(NCSI) 조사에서 주유소부문 1위 기업으로 선정됐다고 7일 밝혔다.국가고객만족도(NCSI, National Customer Satisfaction Index)는 기업, 산업, 국가의 품질경쟁력 향상과 국민의 삶의 질 향상을 목적으로 한국생산성본부가 미국 미시간대학과 함께 개발한 고객만족 측정 지표다.GS칼텍스는 이번 조사에서 ‘에너지플러스 앱’ 등을 활용해 고객의 목소리를 실시간으로 경청하고 신속히 반영하여 고객들이 체감할 수 있는 새로운 주유 경험과 혜택을 제공해 온 노력을 인정받아 주유소부문 1위로 선정되었으며, 올해로 17년 연속 1위를 기록하게 되었다.GS칼텍스는 지난 2021년 주유 고객의 편의성을 증대시키고자 에너지플러스 앱을 출시하고 새로운 주유 경험과 혜택을 제공해왔다. 특히, 에너지플러스 앱의 주요기능인 ‘바로주유’ 서비스는 고객이 유종, 주유량 등 주유 패턴과 결제수단을 앱에 미리 등록해두면 주유소에서 바코드 스캔이나 핀번호 입력만으로 주유 주문과 결제가 한 번에 이루어지는 서비스다.올해는 에너지플러스 앱 전담조직인 DevOps팀(Development&Operations팀)이 고객들의 요청을 실시간 확인하고 주유 관련 궁금증과 불편사항을 해소하는 동시에 3가지 신규 기능을 추가하며 주유 고객 편의성을 높였다.먼저, 국내 정유사 최초로 자동차 디스플레이를 통해 에너지플러스 앱의 주요 기능인 주유소 찾기, 바로주유, 쿠폰∙포인트 조회가 가능한 Car Play와 Android Auto 서비스를 런칭했다. 또한, 스마트폰 흔들기로 바로주유 기능을 빠르게 실행하는 Shake & Pay 서비스도 도입했다. 아울러, 홈 화면 위젯 리뉴얼을 통해 고객들이 앱을 실행하지 않고 위젯 터치만으로도 바로주유, 단골주유소 확인, 판매가격 비교 등 필수 기능들을 이용 가능하도록 개선했다.한편, GS칼텍스는 지난 2020년 카카오페이, 네이버페이, 페이코, 제로페이 등 4개 간편결제 서비스를 도입한데 이어, 2023년에는 애플페이도 도입하는 등 다양한 간편결제 수단을 적극 도입해왔다.이에 더해 올해 하반기에는 셀프 주유소에서 더 쉽고 간편한 주유가 가능하도록 고객 결제 편의성을 대폭 개선한 All-in-one 셀프 주유기 결제 단말기를 개발하여 간편결제 서비스 이용 편의를 더욱 강화할 계획이다.GS칼텍스 Mobility & Marketing 본부 김창수 부사장은 \"앞으로도 에너지 소비 형태 변화 및 고객 라이프 스타일 변화에 발맞춰 GS칼텍스 주유소를 찾는 고객들이 혁신적 경험을 할 수 있도록 지속적으로 서비스를 발굴∙개선해 나갈 계획”이라고 밝혔다.■LS일렉트릭, 에너지 효율화 핵심 솔루션 ‘초고효율 전동기’ 출시LS ELECTRIC(일렉트릭)이 철강, 시멘트 등 산업 현장에서 핵심적으로 적용되는 초고효율 전동기 신제품을 출시하고 에너지 효율화 시장 공략을 본격화한다.LS일렉트릭은 국내 기업 최초로 IE5급 초고효율 전동기를 출시했다고 7일 밝혔다.전동기는 전기 에너지를 기계 에너지로 변환시켜 회전 동력을 얻는 장치로, 공장 자동화 설비와 제조업 기계 등을 구동하는 전기 모터를 말한다. IE(International Efficiency)는 국제전기기술위원회(International Electrotechnical Commission)에서 제정한 전기 모터의 에너지 효율 등급으로, IE5는 현재 가장 높은 효율 등급이다.전동기의 효율을 높이기 위해서는 전기 기술, 재료 기술, 생산·설계·구조 기술이 복합적으로 요구된다. IE5급 초고효율 전동기 시장은 ABB, SIEMENS 등 해외 일부 메이저 기업이 독점하고 있다. 국내에서는 LS일렉트릭이 처음으로 출시했다.LS일렉트릭의 IE5급 전동기는 현재 국내 대부분 사업장에 적용된 IE3급 전동기보다 전력 효율이 3% 높다. 특히 철강, 시멘트, 수처리 등 에너지 사용량이 많고 장시간 운전이 요구되는 산업 분야에서 전기료 감축 효과가 클 것으로 기대된다.산업용 전동기는 글로벌 전력 소비량의 약 절반을 차지하고 있어 에너지 사용량 절감의 핵심 분야로 꼽힌다. 국내에서 사용되는 전동기를 초고효율 전동기로 교체할 경우 연간 전력 사용량이 약 9TWh(테라와트시) 줄어든다. 이는 원자력 발전소 약 1.1기를 줄일 수 있는 용량으로 전기요금으로 환산하면 1조원에 이른다.국내에서는 2026년 시행령 고시를 목표로 IE4 등급 이상 전동기 사용을 의무화하는 법제화가 예고되어 있다. 유럽에서는 한 발 앞서 2023년 7월부터 IE4를 시행하고 있다.이에 따라 LS일렉트릭은 IE5급 전동기 시장 역시 확대될 것으로 전망되는 만큼 초고효율 전동기와 자동화 사업 핵심 솔루션을 연계해 에너지 효율화 시스템 사업을 본격 확대할 계획이다.특히 정밀 제어와 고효율이 동시에 필요한 환경에서 초고효율 전동기를 인버터와 함께 사용할 경우 평균 37%의 에너지 절감 효과를 거둘 수 있어, 인버터와 연계한 패키지 솔루션을 통해 하이엔드 전동기 시장 공략에 나선다는 복안이다.시장조사기관에 따르면 글로벌 산업용 전동기 시장 규모는 2025년 184억 달러(약 25조원)으로 평가되며, 2035년까지 연 평균 3.9% 성장할 것으로 전망된다.LS일렉트릭 관계자는 \"글로벌 최고수준의 자동화 제품에 초고효율 전동기까지 더해 에너지 효율화 솔루션 풀 라인업을 갖추게 됐다”며 “스마트 에너지 플랫폼 사업 확대를 통해 에너지 관리 사업에서 확실한 주도권을 잡을 것”이라고 말했다.■KCC글라스, ‘2024-25 ESG보고서’ 발간…지속가능경영 성과 및 성장전략 담아KCC글라스(케이씨씨글라스, 대표 정몽익)는 지속가능경영 성과와 성장전략을 담은 ‘2024/25 ESG보고서’를 발간했다고 7일 밝혔다.KCC글라스는 ESG(환경∙사회∙지배구조) 경영을 미래 성장의 핵심 전략으로 삼고 매년 ESG보고서를 통해 주요 이슈와 성과를 투명하게 공개하고 있다. 올해 다섯 번째로 발간된 이번 보고서는 ▲ESG 전략목표와 핵심성과지표(KPI)의 연계 ▲성장동력 확보를 위한 혁신 제품의 개발 ▲이중 중대성 평가의 고도화 등 KCC글라스가 최근 추진 중인 ESG 관련 핵심 활동을 상세하게 담았다.이번 보고서에서 KCC글라스는 ‘지속가능성을 지향하는 혁신기업’이라는 ESG 전략목표를 기반으로 ▲환경과 함께하는 기업 ▲사람을 존중하는 기업 ▲신뢰받는 기업 등 3대 전략 방향과 이에 따른 세부 실행 과제를 KPI와 연계해 목표와 실적을 정량화했다. 이를 통해 업무 이행 현황을 지속적으로 점검하고 성과를 체계적이고 투명하게 관리한다는 방침이다.또한 미래 성장동력 확보를 위한 혁신 제품 개발 성과도 공개했다. ▲투명 안테나가 적용된 차량용 유리 ▲투명도 조절이 가능한 스마트 글라스 ▲반도체 패키징용 유리기판 등 KCC글라스가 새로운 시장 수요에 대응하고자 첨단 기술을 접목해 개발하고 있는 주요 제품들을 소개했다.아울러 이중 중대성 평가 고도화에 관한 내용도 담았다. 이중 중대성 평가는 ESG 이슈가 기업의 재무성과에 미치는 영향(재무 중대성)과 기업 활동이 환경과 사회에 미치는 영향(영향 중대성)을 종합적으로 고려해 중요 이슈를 도출하고 평가하는 절차다. 특히 올해 평가 과정에는 예산 및 비용 데이터를 기반으로 한 재무 영향 평가를 새롭게 도입했으며 이해관계자 설문조사와 외부 전문가, 내부 임직원이 참여한 초점집단인터뷰(FGI)를 통해 다양한 관점의 의견도 함께 반영했다.이와 함께 이번 보고서는 글로벌 지속가능성 공시 기준 권고안인 TCFD(기후 관련 재무 정보 공개)를 적용해 ESG 정보의 신뢰성과 체계성을 한층 높였다.KCC글라스 관계자는 \"지속가능경영이 실질적인 실행으로 이어질 수 있도록 관련 목표와 실적을 정량화하고 성과 중심의 ESG 경영 체계를 마련하고자 노력하고 있다\"며 \"앞으로도 ESG 전략목표에 기반해 지속가능경영을 강화하는 한편 ESG보고서 발간을 통한 이해관계자와의 투명 소통도 이어가겠다\"고 말했다.한편 KCC글라스는 지난해 한국ESG기준원(KCGS)과 서스틴베스트의 ESG 평가에서 각각 ‘A’ 등급을 획득하고 올해 글로벌 평가기관인 에코바디스(EcoVadis)의 ‘지속가능성 평가’에서 3년 연속 ‘골드 메달’ 등급을 받는 등 국내외 주요 ESG 평가기관으로부터 ESG 경영의 우수성을 인정받고 있다. 최근 서스틴베스트가 발표한 ‘2025년 상반기 ESG Best Companies 100’에서는 자산 2조 원 이상 기업 중 12위에 선정된 바 있다.■한국타이어, SUV 전용 컴포트 올시즌 타이어 ‘다이나프로 HP3’ 글로벌 출시한국앤컴퍼니그룹의 글로벌 선도 타이어 기업 한국타이어앤테크놀로지㈜(대표이사 안종선·이상훈, 이하 한국타이어)가 SUV 전용 타이어 브랜드 ‘다이나프로(Dynapro)’의 컴포트 올시즌 타이어 ‘다이나프로 HP3(Dynapro HP3)’를 중동, 아시아·태평양, 중남미 등 글로벌 시장에 선보인다.‘다이나프로 HP3’는 지난 3월 국내 시장에서 첫 선보인 온로드(On-road) 모델이다. 편안한 승차감은 물론, 사계절 주행 안정성, 마일리지(Mileage, 타이어 수명) 등 타이어 성능 전반이 강화되어 SUV 차량 운전자의 편안하고 안정적인 드라이빙을 뒷받침한다.특히, 최적의 숄더부 블록 설계로 타이어의 노면 접지 면적을 최적화하고 고하중에도 접지 압력을 균일하게 분산시켜 이상 마모 현상을 크게 낮췄다. 또한, 기존 자사 모델 대비 최대 5% 향상된 마일리지 성능을 제공하며 높은 경제성을 갖춘 제품이다.이와 함께, 그루브(Groove, 타이어 표면의 굵은 홈) 가로홈을 넓히고 미세 홈 밀도를 높여 마른 노면 핸들링을 4% 끌어 올렸으며, 사계절에 적합한 성능 구현을 위해 정교한 패턴 설계를 적용해 제동력도 향상시키는 등 다양한 노면 조건에서도 뛰어난 주행 성능을 제공한다.한국타이어의 소음 저감 특허 패턴 기술인 ‘E자 널링(Knuling)’이 반영되어 주행 시 타이어 메인 그루브에서 발생하는 소음을 기존 자사 모델 대비 최대 2.5dB까지 낮췄으며, 충격 완화 패턴 설계로 노면 소음을 감소시키는 등 승차감이 향상됐다.‘다이나프로 HP3’는 15인치부터 21인치까지 총 62개 규격으로 폭넓게 운영되어 글로벌 SUV 운전자들에게 다양한 선택지를 제공해 최상의 드라이빙 경험을 선사할 것으로 기대된다.한편, 한국타이어는 글로벌 시장에서 ▲‘다이나프로 HT2(Dynapro HT2)’ ▲’다이나프로 에보 AS(Dynapro evo AS)’ ▲’다이나프로 HPX(Dynapro HPX)’ ▲’다이나프로 AT2 Xtreme(Dynapro AT2 Xtreme)’ ▲’다이나프로 XT(Dynapro XT)’ ▲’다이나프로 MT2(Dynapro MT2)’ 등 라인업으로 고객 니즈를 충족시키며 ‘다이나프로’가 SUV 대표 브랜드로 자리매김하기 위해 집중하고 있다.글로벌 자동차 시장에서 SUV 부문 성장세가 꾸준히 이어지며 글로벌 컨트롤 타워 ‘테크노플렉스(Technoplex)’와 하이테크 연구소 ‘한국테크노돔(Hankook Technodome)’, 아시아 최대 규모 타이어 테스트 트랙 ‘한국테크노링(Hankook Technoring)’ 등 첨단 인프라를 활용한 기술 혁신을 통해 글로벌 SUV 타이어 시장을 선도해 나가고 있다.■넥센타이어, 타이어 렌탈 비용 부담 낮춘 '넥센타이어 신한카드' 출시넥센타이어(대표이사 김현석)가 신한카드와 협업해 '넥센타이어 신한카드'를 출시했다고 7일 밝혔다. 이번 카드는 신한카드가 타이어 제조사와 처음으로 발급한 '상업자 표시 신용카드(PLCC)'로, 넥센타이어 렌탈 서비스의 성장성과 시장성을 높이 평가해 기획된 상품이다.넥센타이어 신한카드는 넥센타이어의 프리미엄 타이어 렌탈 서비스인 '넥스트레벨(NEXT LEVEL)' 이용 시 비용 부담을 획기적으로 낮춘 것이 특징이다. 월 실적 30만원 이상 때 카드를 통해 렌탈 서비스를 구독하면 프리미엄 제품 '엔페라 슈프림'(4본, 36개월 기준)을 알뜰케어 렌탈은 월 약 6,000원, 안심케어 렌탈은 월 약 7,000원에 이용할 수 있다. 카드 이용 실적에 따라 무료로 이용할 수도 있다.넥스트레벨은 2015년 넥센타이어가 국내 최초로 시작한 타이어 렌탈 서비스다. 전국 800여 개 제휴 매장과 방문 교체 서비스를 통해 고객 편의를 높였으며, ▲알뜰케어 렌탈(렌탈·점검·위치교환 1회) ▲안심케어 렌탈(알뜰케어+얼라인먼트 1회·무상 조기 마모 보증)으로 구성된다. 또한, 계약 기간 동안 사용자 과실로 인한 타이어 파손 시에도 두 상품 모두 무상 교체 혜택을 제공한다.넥스트레벨 서비스는 시장에서 빠른 성장세를 이어가고 있다. 연간 렌탈 서비스 신규 계약 고객 수는 최근 3년간 2배 이상 증가했으며, 지난해에는 신규 가입자 수만 11만명을 넘어섰다. 누적 판매량은 올해 3월 기준 200만 본을 돌파했으며, 프리미엄 제품군(엔페라 AU7, 엔페라 슈프림, 엔페라 AS T1) 비중은 86%에 달한다. 또한 고객 10명 중 7명이 계약 종료 후 재계약을 선택하는 등 높은 만족도를 기록하고 있다.넥센타이어 관계자는 \"이번 카드 출시는 넥센타이어가 선도해온 타이어 렌탈 시장의 성장성과 프리미엄 서비스 경쟁력이 금융권에서도 공식 인정받은 사례\"라며 \"앞으로도 고객들이 보다 쉽고 합리적으로 프리미엄 타이어를 경험할 수 있도록 렌탈 서비스 고도화와 새로운 혜택 개발에 지속적으로 힘쓸 것\"이라고 말했다.■카카오모빌리티, ‘카카오 T 택시 10주년’ 혁신 성과 공개카카오모빌리티(대표 류긍선)가 택시 호출 서비스 시작 10주년을 맞아 통합 모빌리티 플랫폼 ‘카카오 T’를 통해 택시 이용 패러다임을 혁신해 온 성과를 7일 공개했다.카카오 T 앱 내 축적된 데이터 분석 결과, 카카오 T 택시 호출 후 평균적으로 택시 배차에 소요되는 시간은 출시 초인 10년 전과 비교해 약 67% 단축됐고, 탑승 성공률은 94%까지 높아진 것으로 집계됐다. 특히 2019년부터는 승차거부 없는 가맹택시를 도입, 단거리나 운행 비선호 지역의 택시 호출 수요도 대응하면서 이용자 편의를 극대화한 것으로 나타났다.카카오 T 택시는 2015년 서비스 출범 이후 기술 고도화와 이용자 중심 서비스 개선을 통해 ‘길에서 잡는 택시’에서 ‘원하는 곳으로 부르면 오는 택시’로 이동의 패러다임을 전환하며, 전 국민의 이동 경험을 향상해왔다.특히 택시 호출 서비스의 핵심 경쟁력인 ‘배차 시스템’을 지속적으로 고도화해 카카오 T 택시의 호출-배차-탑승 과정의 대기시간을 최소화했다. 실제로 카카오 T 택시의 평균 배차 소요 시간은 올해 상반기 기준 6.6초로 2015년 19.87초에서 약 67% 단축된 성과를 보였고, 이를 통해 승객 편의는 높이면서 택시기사들의 영업 효율성도 극대화할 수 있었다.또한, 택시 호출을 시도한 승객이 실제로 탑승해 운행을 완료한 비율을 나타내는 ‘탑승 성공률’도 꾸준히 상승했다. 2025년 5월 기준, 카카오 T 택시의 탑승 성공률은 2015년 77%에서 17%p 증가한 94%를 기록했는데, 이는 플랫폼 기술을 기반으로 카카오 T 택시를 고도화하여 ‘부르면 오는 택시’로의 전환을 실질적으로 이뤄냈음을 보여준다.카카오모빌리티는 지난 2019년 가맹택시 ‘카카오 T 블루’ 서비스를 시작한 이후, 승차거부 없는 고품질 택시 호출 서비스를 제공해왔다. 특히 목적지를 표시하지 않는 자동배차 시스템을 기반으로, 단거리 이동 수요는 물론 기존에 운행이 선호되지 않았던 지역으로의 이동 수요까지도 효율적으로 해소하면서 ‘부르면 오는 택시’ 시대를 보다 안정적으로 이끌어갔다.실제로 카카오 T 택시의 가맹택시 전용 호출인 블루파트너스 호출의 2024년 기준 5km 이내 단거리 평균 배차 성공률은 전체 택시 호출의 평균보다 1.2배 더 높게 나타났다. 또한 승객을 목적지에 내려주고 되돌아올 때는 빈 차로 운행해야 해서 기피되던, 이른바 ‘비선호 지역’에 해당하는 파주(2.1배), 김포(1.9배), 강화군(1.5배), 하남(1.3배) 등에서도 가맹택시는 전체 택시 호출 대비 높은 배차 성공률을 보인 것으로 집계됐다.한편, 카카오모빌리티는 승차거부 없는 ‘가맹택시 모델’을 성공적으로 안착시킨 데 이어 승객의 상황과 필요에 따라 다양한 택시 옵션을 선택할 수 있도록 서비스 확장에도 적극 나섰다.현재 카카오 T 택시는 일반 중형 택시 외에도 대형승합·고급택시 면허 기반의 ‘카카오 T 벤티’, 프리미엄 택시 서비스인 ‘카카오 T 블랙’, 모범까지 다양한 택시 호출 옵션을 제공하고 있다. 특히 카카오 T 벤티와 카카오 T 블랙의 경우, 원하는 일정에 맞춰 사전에 이동 계획을 세울 수 있는 ‘예약 서비스’도 지원해 비즈니스 및 공항 픽업 등 다양한 상황에서 승객 이동 편의를 한층 높였다는 평가를 받고 있다.호출 방식 뿐만 아니라 결제 방식에서도 많은 변화가 있었다. 카카오모빌리티는 2018년 10월 ‘자동결제’ 기능을 도입해 탑승부터 하차 후 결제까지를 원스톱으로 제공해 오고 있다. 해당 기능은 카드·현금 결제 과정에서 발생할 수 있는 불필요한 마찰을 줄이며 출시 당시부터 승객과 택시기사 모두의 큰 호응을 얻었다.특히 승객과 택시기사 간 직접적인 접촉이 어려웠던 코로나19 시기에 적합한 결제방식으로 꼽히면서 서비스 이용이 큰 폭으로 늘었다. 이를 입증하듯 카카오 T 택시에서 운행 완료된 건 중 자동결제 이용률은 2018년 8%에서 2025년 74%까지 증가하며 현재 대표적인 택시 운임 결제 방식으로 자리잡았다. 이용의 편리함으로 인해 자동결제 이용률은 출시 이후 지금까지 한 번도 이용률이 줄지 않고 계속해서 늘고 있는 추세다.이후에도 카카오모빌리티는 카카오 T 택시 이용자의 편의 사각지대를 보완하는 기능을 계속해서 도입해왔다. 지난 2023년 6월 출시된 ‘가족계정’은 미성년자나 고령층이 직접 카드를 등록하기 어렵다는 불편을 해소하기 위해 도입된 대표적인 서비스다. 또한 ‘해외카드 결제 지원’을 통해 외국인 이용자의 진입 장벽도 크게 낮췄다. 이듬해인 2024년 2월에는 ‘결제카드 변경 기능’ 추가를 통해 이미 결제가 완료된 후에도 카카오 T 앱 내에서 일정 시간 내에 다른 카드로 재결제가 가능하도록 했다.류긍선 카카오모빌리티 대표는 “카카오 T 택시는 지난 10년간 플랫폼 기술과 데이터, 이용자 경험의 삼박자를 통해 ‘길에서 잡는 택시’로부터 ‘부르면 오는 택시’라는 새로운 기준을 만들어왔다”며, “이용자를 위한 기술적 혁신은 물론, 지난해 택시 업계와의 상생 합의를 토대로 출범한 ‘지역참여형 가맹택시’ 모델과 같이 국내 택시 시장의 자체 경쟁력도 함께 높여나갈 수 있도록 지원을 아끼지 않을 것”이라고 말했다.■제주항공, 중국 노선 하늘길 확대제주항공(대표이사 김이배)이 중국 여행 수요 증가에 대비해 중국 노선을 확대한다.제주항공은 오는 7월 25일부터 부산~상하이(푸둥) 노선에 주 4회(월·수·금·일요일) 일정으로 신규 운항하며, 10월 1일부터 인천~구이린 노선에 주 4회(수·목·토·일요일) 일정으로 운항을 시작한다.이에 앞서 제주항공은 제주~시안 노선을 지난 5월부터 주 2회(화·토요일) 일정으로 운항을 재개했고, 인천~웨이하이 노선은 10월 25일까지 주 3회, 인천~옌지 노선은 8월 26일까지 주 1회를 증편해 운항하고 있다.제주항공의 부산~상하이(푸둥) 노선은 김해국제공항에서 밤 10시 15분(이하 현지시각)에 출발해 상하이 푸둥국제공항에 다음날 새벽 0시 5분에 도착하며, 상하이에서 새벽 4시에 출발해 김해공항에 오전 6시 40분에 도착하는 일정이다.상하이는 관광·유학·비즈니스 등 다양한 수요가 고르게 분포돼 있으며, 세계적으로 유명한 테마파크인 디즈니랜드도 위치해 있어 가족여행지로도 좋다.인천~구이린 노선은 인천국제공항에서 밤 9시 25분에 출발해 구이린 량장국제공항에 다음날 새벽 0시 40분에 도착하며, 구이린에서 새벽 1시 40분에 출발해 인천공항에 오전 6시 30분에 도착한다.구이린은 중국 남부에 위치한 대표 관광지로 계림산수, 리강 등 유수한 자연경관으로 유명하다. 조용하고 여유로운 여행도 가능하지만 구이린 인근 지역에서 자전거 투어, 하이킹, 래프팅 등 자연 체험 액티비티도 가능해 2030 자유여행객에게도 인기가 높다.지난해 11월 중국 정부가 한국인의 무비자 입국을 허용한 이후 중국을 찾는 여행객이 증가하고 있다.제주항공의 중국노선 수송객수는 올해 1월 3만1000여 명에서 6월에는 5만4000여 명으로 늘어 월평균 약 12%의 꾸준한 성장률을 보이고 있다. 특히 1분기 70% 중반대에 머물러 있던 탑승률이 2분기에는 80% 중반대까지 증가하며 회복세를 기록하고 있다.또 우리나라 정부가 3분기부터 중국 단체관광객에 대한 한시적 무비자 입국을 허용할 계획이어서 우리나라를 찾는 중국인 관광객도 크게 증가할 것으로 예상된다.한편 제주항공은 7월 13일까지 중국 여행을 계획하고 있는 고객들의 합리적인 여행을 돕기 위해 항공권 할인 프로모션도 진행하고 있다. ▲부산~상하이(푸둥) ▲인천~웨이하이/칭다오 ▲제주~베이징(다싱/서우두) 노선을 대상으로 항공권 할인 혜택을 제공한다. 탑승 가능 일자는 노선별로 다르다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 17234
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "[오늘의 장바구니] CU·비더스킨·쿠팡·워커힐 외",
    "링크": "http://www.newsprime.co.kr/news/article.html?no=695277",
    "내용": "[프라임경제]'합리적 소비'에 가치관이 달라진 요즘. 누구에게나 필요한 소비지만, 가성비와 가심비부터 친환경, 사회공헌까지 고려하는 등 한 제품을 구매하기까지 많은 고민을 한다. 이에 '오늘의 장바구니'에서는 다양한 유통, 식음료 기업들의 행사와 이벤트를 소개하며 '입고, 먹고, 마시고, 바르는' 현명한 소비에 고민하는 독자들에게 꼭 필요한 정보를 제공하고자 한다.CU가 고물가 상황 속 하절기 안주 수요에 대응하기 위해 가성비를 극대화한 수산 안주 제품들을 대거 출시한다.실제 통계청의 '6월 소비자물가동향'에 따르면 지난달 소비자물가지수(116.31)가 전년 동월 대비 2.2% 늘면서 물가 증가 추세가 이어지고 있다. 그 중 수산물은 7.4%로 2023년 11월 이후 1년 7개월 만에 가격 상승폭 최대 수치를 기록하며 피시플레이션(fish+ inflation)의 우려까지 낳고 있다.이 같은 수산물 값 고공 행진은 지구 온난화로 인한 고수온 현상과 이상 기후로 어획량이 크게 줄었기 때문이다. 실제 작년 연근해 어업 생산량은 84만1000톤으로, 1971년(76만400톤) 이후 53년 만에 최저치를 기록했다.CU가 고물가 상황 속 하절기 안주 수요에 대응하기 위해 가성비를 극대화한 수산 안주 제품들을 대거 출시한다. © BGF리테일특히 기후 변화로 오징어 어획량이 급감하며 올해 마른 오징어의 가격이 급등했다. 한국농수산식품공사(aT) 농수산물유통정보(KAMIS)에 따르면, 이달 2일 기준 마른 오징어 중품 10마리 소매 가격은 5년 전인 2020년 대비 26.5%나 치솟았다.이러한 상황 속에서 CU는 이달 가성비를 높인 수산 안주들을 전격 출시하고 소비자 물가 부담 완화에 앞장선다는 계획이다.CU가 이달 먼저 선보이는 '피빅(PBICK) 원양산 건오징어 득템'은 오징어 한 마리를 통째로 즐길 수 있도록 가성비를 극대화한 제품이다.해당 제품은 업계에서 현재 판매 중인 원양산 건오징어 중 가장 낮은 가격으로, CU가 판매 중인 동일 중량의 NB제품과 비교 시 무려 20% 이상 저렴하다.CU는 수협중앙회와 손을 잡고 이번 제품을 기획했다. 합리적 가격뿐만 아니라 높은 품질을 갖춘 제품을 선보이기 위해 원양산 건오징어를 대량 보유하고 있는 수협중앙회와 뜻을 모은 것이다. 양사는 대중성 어종의 수급 불안에 선대응하고 물가 안정에 동참하고자 유통 마진과 마케팅 비용 등을 최소화함으로써 이번 제품을 출시할 수 있었다.고객 혜택을 강화하기 위해 결제 프로모션도 준비했다. 이달 피빅(PBICK) 원양산 건오징어 득템을 비롯한 CU 초저가 PB 득템시리즈 전 품목에 대해 CU Npay카드로 결제 시 카드 기본 할인 20% 및 프로모션 특별할인 20%까지 총 40% 할인가에 구매 가능하다.이밖에도 CU는 이달 초가성비 수산 안주 5종도 순차 출시한다. '3990 맥반석 말랑 오징어 2종(오리지널, 매콤)'은 촉촉하고 쫄깃한 식감이 일품이다.또, 상큼한 소스를 입혀 하절기 무더위에 지친 입맛을 돋울 차별화 수산 안주 3종도 내놓는다. 명태채 갈릭 올리브는 스틱 형태로 잘게 찢은 명태채에 마늘과 올리브향을 첨가해 풍미를 높였으며, 레몬 오징어 다리, 매콤 유자 전갱이 역시 상큼함을 배가해 맥주 안주로 페어링하기 좋다.이마트24가 무더위로 지치기 쉬운 여름을 맞아 '삼복더위 원기회복 프로젝트' 행사를 진행한다.이마트24는 7월 한달 간 원기회복 관련 보양식, 제철과일, 건강식품 등 총 67종을 대상으로 할인행사를 진행한다.고객들은 미니애플수박, 조각수박, 순살수박, 통수박 등 수박 5종에 대해 '네이버페이 머니/포인트'로 결제 시 30% 할인된 가격에 구입할 수 있으며, '햇반 전복죽'과 '햇반 전복내장죽'을 29% 할인, '하림 더미식닭가리삼계탕'과 '동원 양반수라통다리닭볶음탕'도 각 20%, 50%씩 할인 판매한다.또한, 여름에 즐겨 찾는 '비빔면(봉지/컵)', 무더운 날씨에 건강관리에 도움이 되는 '이중제형비타민', 보양 재료를 넣은 '영양죽' 등 대상으로 1+1, 2+1 행사도 진행한다.특히, 이마트24는 복날을 앞두고 이달 27일까지 고객 1000명에게 '전기구이통닭'을 100원에 구입할 수 있는 교환권을 내건 경품행사도 진행한다.고객들은 행사 상품을 구입하면서 앱 스캔 후 '응모하기' 버튼을 누르면 경품행사에 응모할 수 있다.'전기구이통닭 100원 교환권'은 이마트24 앱에서 예약픽업으로 전기구이통닭을 단돈 100원에 구입할 수 있다.이마트24는 삼복더위가 시작되는 7월에 맞춰 더위를 식히고, 원기회복에 도움이 되는 상품을 선정해 할인 혜택을 제공하고, '복날'에 어울리는 전기구이통닭을 100원에 제공하는 행사를 기획하게 됐다.전기구이통닭은 이마트24가 지난 5월에 출시한 상품으로, 70호(651g~749g) 국내산 삼계닭을 사용해 1~2인이 먹기에도 부족함이 없다. 염지 한 닭을 오븐에 구워 기름기는 빠지고 간이 잘 배어 있으며, 기호에 따라 즐길 수 있도록 허니머스타드 드레싱도 동봉돼 있다.해당 상품은 전자레인지(1000w) 기준으로 6분만 조리하면 바로 먹을 수 있어, 복날에 삼계탕을 대신해 합리적인 가격으로 간편하게 즐길 수 있다.LG생활건강은 이마트 전용 브랜드 '글로우:업 바이 비욘드(GLOW:UP BY BEYOND)'에서 여름 철 뜨거워진 피부를 위한 수분·진정 케어 신제품 '히알루론 판테놀 수분 진정 라인' 4종을 출시한다.글로우:업 바이 비욘드는 LG생활건강의 클린뷰티 브랜드 '비욘드'에서 지난 4월 론칭한 이마트 전용 브랜드로 피부 고민별 '슬로우에이징(Slow-aging·저속노화)' 트렌드를 반영해 탄력·광채, 수분·진정 등 고효능 화장품을 합리적인 가격에 구매할 수 있는 것이 특징이다. 론칭과 함께 선보였던 '콜라겐'과 '바쿠치올'을 핵심 성분으로 한 탄력·광채 라인은 출시 2개월여 만에 4만개 이상 판매되며 가성비 높은 슬로우에이징 제품으로 인기를 끌고 있다.글로우:업 바이 비욘드는 본격적인 여름을 맞아 수분·진정 라인 신제품 4종을 새롭게 출시했다. 이들 제품은 초저분자부터 고분자까지 다양한 사이즈로 촘촘한 수분 케어를 돕는 '7종 히알루론산'과 피부 진정 효능이 있는 '판테놀'을 함유하고 있다.수분·진정 라인 신제품은 세안 후 피부결 정돈을 도와주는 '토너'와 피부 속까지 수분을 채워 속당김을 개선해주는 '세럼', 사용 직후 피부 온도를 6.5℃ 낮춰주는 '크림' 등을 기초 케어 제품으로 선보인다. 특히 세럼과 크림을 같이 사용하면 피부 속보습이 99.6% 증가하는 시너지 효과가 있는 것으로 확인됐다.이들 제품과 함께 출시된 선크림은 SPF 50+, PA++++의 강력한 자외선 차단 효과와 백탁 현상 없이 촉촉하고 부드러운 발림성으로 부담없이 사용할 수 있다. 수분·진정 라인 전 제품은 피부 자극 테스트를 완료했다.비더스킨이 고순도 식물성 저분자 PDRN을 담은 고기능 미백 앰플 '비타비타 라즈베리 PDRN 앰플'을 출시했다고 밝혔다.이번 신제품은 100년 산삼배양근에서 PhytoPDRN™ 공법으로 생산한 고순도 PDRN 2만ppm을 함유하고 있으며, 피부 생기와 광채를 더하는 집중 케어 루틴용 앰플로 기획됐다.비타비타 라즈베리 PDRN 앰플에 함유돼 있는 PDRN 성분은 모공보다 약 2,000배 작은 입자 구조로 빠르게 흡수되며, 민감 피부에도 편안하게 작용하는 것이 특징이다.비더스킨이 고순도 식물성 저분자 PDRN을 담은 고기능 미백 앰플 '비타비타 라즈베리 PDRN 앰플'을 출시했다. © 비더스킨함께 배합된 라즈베리 추출물, 나이아신아마이드(비타민 B3), 11가지 펩타이드, 판테놀 등은 피부 톤을 균일하게 정돈하고 보습·탄력을 함께 채워주며, 속부터 맑게 빛나는 윤광 피부 케어를 완성한다.닥터지(Dr.G)가 대표 수분 진정 솔루션 '레드 블레미쉬 클리어 수딩 크림 기획세트'를 리뉴얼하고, 7월7일부터 7월13일까지 올리브영 온라인 기획전에 참여한다고 밝혔다.이번에 리뉴얼된 '닥터지 레드 크림 기획세트'는 기존 구성에서 '레드 블레미쉬 클리어 히알 시카 수딩 세럼 10ml(2ea)'를 추가 증정해 기획세트의 메리트를 높인 것이 특징이다.전국 올리브영 오프라인 매장과 온라인몰에서 새롭게 만나볼 수 있는 '레드 크림 기획세트'는 △레드 블레미쉬 클리어 수딩 크림 70ml 정품 △레드 블레미쉬 클리어 수딩 크림 30ml △레드 블레미쉬 히알 시카 수딩 세럼 10ml(2ea)로 구성된다.올리브영 어워즈 수분 크림 부문에서 6년 연속 수상한 '레드 블레미쉬 클리어 수딩 크림'은 병풀 유래 성분과 독자 개발한 10-시카 콤플렉스를 함유해 열감과 피부 장벽 개선을 가능하게 하고, '히알 시카 수딩 세럼'은 일반 시카 성분 대비 3배 강력한 수분 진정 효과를 선사해 여름철 피부 고민 해결에 탁월하다.레드 크림 기획세트 리뉴얼을 기념하는 올리브영 온라인 기획전에서는 다양한 혜택의 프로모션도 만날 수 있다. 레드 크림 기획세트를 30% 할인된 가격으로 선보이고, 히알 시카 수딩 세럼 단품 역시 48% 할인 혜택을 제공한다.3만 원 이상 구매 고객에게는 최대 5000원의 5% 장바구니 쿠폰도 제공한다. 3만원 이상 구매 시에는 '레드 블레미쉬 키트(크림 10ml + 세럼 10ml)'가 증정되며, 5만원 이상 구매 시에는 닥터지 베스트 제품으로 구성된 트래블 키트 4종 세트가 선착순으로 제공된다.아모레퍼시픽 컨템포러리 서울 뷰티 브랜드 헤라가 여름 시즌을 맞아 센슈얼 라인의 신규 색상을 포함한 '서머 립 컬렉션(Dare to Bare)'을 선보인다.이번 컬렉션은 '한 겹의 컬러만으로도 자신만의 개성과 무드를 자연스럽게 드러내는 립 메이크업'을 제안하는 캠페인으로, 여름 시즌에 어울리는 룩을 완성할 수 있도록 섬세한 컬러와 다양한 제형으로 전개한다.브랜드의 베스트셀러 제품인 센슈얼 라인의 '누드 글로스' '파우더 매트' '틴티드 샤인' 3가지 제형에서 총 12가지 색상을 여름 립 제품으로 소개하며, 이중 5가지는 신규 컬러이다.투명하고 맑은 광택감이 특징인 '센슈얼 누드 글로스'에서는 '웻베리'와 한정 수량으로 '체리콕' '허니드'를 신규로 출시한다. 부드러운 벨벳 제형으로 마무리되는 '센슈얼 파우더 매트'에서는 '데어베어' '핑크헤이즈'가 새롭게 추가되었다. 신규 색상과 기존 센슈얼 라인의 인기 색상까지 총 12가지 립 제품을 컬렉션으로 구성해 다양한 여름 무드를 제안한다.이번 컬렉션 제품은 Z세대를 대표하는 모델 박제니, 유예린, 댄서 하리무와 함께 한 화보로 공개했으며, 헤라가 추구하는 '나다움'과 각 인물이 지닌 개성과 태도가 감각적으로 조화를 이루는 것이 특징이다. 또한 오는 7월8일 방송되는 Mnet <월드 오브 스트릿 우먼 파이터>에서는 세계 무대에서 활약하는 글로벌 댄서들이 헤라 립 컬렉션을 실제로 사용하는 모습이 공개될 예정이다.헤라의 서머 립 컬렉션(Dare to Bare)은 7월7일부터 전국 주요 백화점 헤라 매장과 아모레몰, 카카오톡 선물하기, 헤라 네이버 브랜드 스토어 등에서 구매할 수 있다.애경산업의 탈모 케어 전문 헤어브랜드 '블랙포레'(BLACKFORET)에서 탈모증상완화 효능에 더해 모발의 힘을 강화하고 두피를 시원하게 관리해 주는 '루트파워 두피 쿨 앤 딥 클린 탈모증상완화 샴푸'(BLACKFORET ROOT POWER SCALP COOL & DEEP CLEAN ANTI HAIR LOSS SHAMPOO)를 출시했다.블랙포레 루트파워 두피 쿨 앤 딥 클린 탈모증상완화 샴푸는 저분자 단백질과 비오틴 등 모발 영양 성분으로 구성된 '루트파워 마이크로 프로테인 콤플렉스™'를 함유해 가늘고 힘없이 처진 모발과 두피 강화에 도움을 주는 것이 특징이다. 이와 함께 고밀도 미세 거품 발포 기술(Sparkling Foam™)을 적용해 작은 두피 모공 사이까지 딥클렌징해 주며 멘톨 성분을 담아 두피열 감소 효과를 제공해 여름철에도 쾌적한 두피 환경을 유지할 수 있도록 도와준다.블랙포레 루트파워 두피 쿨 앤 딥 클린 탈모증상완화 샴푸는 식품의약품안전처의 기능성화장품 보고를 완료한 탈모증상완화 기능성화장품으로 나이아신아마이드, 덱스판테놀, 살리실릭애씨드 등 탈모증상완화에 도움을 주는 성분을 함유했다.블랙포레 루트파워 두피 쿨 앤 딥 클린 탈모증상완화 샴푸는 금불초꽃·영릉향·백미꽃추출물 등 모발 코팅 및 모근 케어 특허 성분을 함유했다. 또한 모근에 영양을 공급하는 검정콩추출물, 수분 보호막을 강화하는 하이알루로닉애씨드, 두피의 항상성을 높이는 에버라스팅추출물 등을 함유해 두피는 물론 모근과 모발까지 동시에 관리해준다.애경산업의 탈모 케어 전문 헤어브랜드 '블랙포레'(BLACKFORET)에서 '루트파워 두피 쿨 앤 딥 클린 탈모증상완화 샴푸'를 출시했다. © 애경산업블랙포레 루트파워 두피 쿨 앤 딥 클린 탈모증상완화 샴푸는 두피의 건강을 생각해 부드럽고 순한 약산성 처방 적용은 물론 트리클로산 등 피부에 걱정되는 14가지 성분을 함유하지 않았다. 또한 피부 자극 테스트 완료 및 독일 더마테스트 엑설런트(Excellent) 등급을 획득해 예민하고 민감한 두피도 부담없이 사용 가능하다.스킨푸드가 7일 시작되는 스킨푸드 네이버 브랜드데이에서 캐롯 카로틴 데일리 마스크 리필을 출시한다.스킨푸드는 고객들의 데일리 마스크 리필 출시 문의 및 요청에 적극 귀 기울여 이번 신제품을 기획했다. 또한 지난 2022년부터 소비자 요청을 경청해 다양한 리필 제품을 꾸준하게 선보여왔다.이번에 리필을 출시한 캐롯 카로틴 데일리 마스크는 뽑아 쓰는 데일리 마스크팩으로 하루에 약 5분, 빠르게 피부 관리를 할 수 있도록 돕는 제품이다. 마지막 장까지 촉촉하게 사용하면서 빠르게 흡수될 수 있는 최적의 에센스 양을 고려했다.스킨푸드는 네이버 브랜드데이를 통해 캐롯 카로틴 데일리 마스크 리필을 처음으로 공개하는 것과 동시에 7일 단 하루, 전 제품 균일가 행사도 진행한다.이번 프로모션으로 캐롯 카로틴 데일리 마스크 본품 30매에 리필 15매를 증정하는 기획 세트를 50% 할인가로 만나볼 수 있다.또한 스킨푸드의 베스트셀러인 당근 라인을 △패드 △토너 △크림 △앰플 △캐롯 카로틴 마스크까지 한 번에 사용해 볼 수 있는 'ONLY 당근 키트'와 △블루 캐모마일 히알루로닉 패드 △블루 캐모마일 히알루로닉 크림 △ 블랙슈가 퍼펙트 첫세럼 더 에센셜 △딸기슈가 푸드마스크 △캐롯 카로틴 마스크를 사용해 볼 수 있는 'NEW&BEST 키트'를 균일가에 선보인다.신세계인터내셔날의 라이프스타일 브랜드 자주(JAJU)는 이달 제주 소나무 추출물로 두피를 깨끗하게 관리해 줄 '소나무 두피 딥클린 헤어 라인'을 출시한다고 밝혔다. 샴푸와 트리트먼트, 두피 스케일러, 헤어오일, 두피 마사지기 등 총 5종으로 선보인다.자주는 한국 전통 원료와 기능, 쓰임새 등 가장 한국적인 요소들을 제품에 담아 한국 도시인들의 삶에 편리한 해법을 제공하고 있다. 이번 신제품 또한 원료에 대한 진정성을 바탕으로 한국의 청정 자연에서 유래한 추출물을 담아 한국인들의 건강한 라이프스타일을 책임진다는 계획이다.자주의 '소나무 두피 딥클린 헤어 라인'은 제주 숲속 피톤치드가 선사하는 상쾌한 소나무 및 소나무잎 추출물을 함유해 자극 받고 답답한 두피를 산뜻하고 깨끗하게 만들어준다.자주는 제품 기획 단계에서 한국인들이 가장 신경쓰는 두피 고민에 관한 설문을 실시했는데, 두피 열감과 냄새, 각질, 떡짐, 뿌리 볼륨에 고민이 많은 것으로 나타났다.이에 두피에서 느껴지는 열감과 트러블, 과다한 피지와 유분 등의 노폐물을 효과적으로 케어할 수 있는 포뮬라를 개발했으며, 저자극 테스트를 완료해 민감한 두피도 사용할 수 있도록 했다. 샴푸와 스케일러 각각 다양한 인체적용시험을 진행해 두피온도 감소와 냄새 개선, 미세먼지 세정, 유분기와 뿌리볼륨 향상에 관한 효과도 입증했다.먼저 '소나무 두피진정 스케일러'는 두피와 모공을 딥 클렌징 해주는 두피 진정 스케일러로 묵은 각질과 노폐물을 말끔하게 세정해줘 사용 즉시 산뜻하고 청량한 느낌을 선사한다. 탈모증상완화기능성 화장품이며, 저자극테스트를 완료한 제품으로 저자극 케어가 가능하다.성인 22명을 대상으로 한 제품 사용 후 설문조사 결과 두피 각질 감소, 두피 유분기 감소, 두피 냄새 감소, 모공 청결도 개선 등에서 모두 만족도 100%를 기록했다. 두피 상태에 따라 주 1~3회 사용 가능하다.'소나무 두피진정 샴푸'는 과도한 피지와 두피냄새를 효과적으로 케어해 상쾌한 두피 환경을 만들어 준다. 카밍 쿨러 성분이 함유돼 있어 여름철 뜨겁고 꿉꿉해진 두피를 시원하고 개운하게 유지시켜주며, 저자극 아미노산계열 세정성분으로 효과적으로 노폐물과 피지를 제거해준다. 인체적용시험을 통해 제품 사용 후 두피온도 -4.9℃ 감소, 두피 냄새 -71% 감소, 두피 유분기 85% 개선, 뿌리볼륨 개선 등을 입증했다.'소나무 아르간 트리트먼트'는 아르간 오일과 동백 오일이 함유돼 모발에 윤기와 영양을 집중 공급해준다. 탈모증상완화 기능성 트리트먼트로 두피와 모발 모두를 케어해건조하고 거칠어진 모발에 윤기와 영양을 부여하는 제품이다.무더위로 수박 수요가 급증하면서 유통업계의 물량 확보 경쟁이 치열해지고 있다. 이랜드리테일이 운영하는 대형마트 킴스클럽은 충북 음성, 전북 고창 등 대표 산지와의 직계약을 통해 고품질 수박을 안정적으로 공급하며 시장에 대응하고 있다고 밝혔다.킴스클럽은 본격적인 바캉스 시즌을 맞아 이달 9일부터 11일까지 3일간 할인행사를 진행한다.올해 수박은 연초 작황이 양호해 6월까지 전년 대비 20~30% 저렴한 가격을 유지했으나, 무더위가 일찍 시작되면서 수박을 찾는 소비자가 늘어나며 가격이 상승세로 돌아섰다.이랜드리테일은 국내 대표 수박 산지인 충북 음성과 전북 고창의 우수 농가와 사전 기획을 통해 물량을 선제적으로 확보했다. 이는 주산지가 남쪽에서 북쪽으로 이동하는 시기에 맞춰 기존 논산, 부여 산지의 공백을 메우는 전략이다.특히 고온 현상이 지속되면 과숙 상품인 일명 '피수박' 발생 확률이 높아져 고품질 수박을 선별하는 것이 중요해진다. 이랜드리테일은 자체 농산물산지유통센터(APC)에서 비파괴 당도 선별기를 통해 11브릭스(Brix) 이상의 고당도 수박만을 엄선해 유통한다.이 같은 산지 직계약 시스템은 중간 유통 단계를 축소해 불안정한 시장 상황에서도 농가에 안정적인 판로를 제공하고, 소비자에게는 고품질의 상품을 공급하는 역할을 한다.이랜드월드가 전개하는 키즈 SPA 브랜드 스파오키즈(SPAO KIDS)가 여아 전용 컬렉션을 출시했다고 밝혔다.스파오키즈는 최근 2030 여성의 패션 트렌드를 키즈 스타일로 재해석한 여름 컬렉션을 준비했다. 고객조사 통해 플라워, 프릴 등 디테일을 더한 아이템에 대한 수요를 파악하고 해당 컬렉션을 기획했다.이번 컬렉션은 △플라워 끈 나시 △스카시 반팔티 △골지 스트라이프 반팔티 △프릴 스커트 등 사랑스러운 소녀 감성을 강조한 디자인이 돋보이는 아이템으로 구성됐다. 해당 아이템은 가볍고 시원한 착용감까지 갖춰 여름 휴가 시즌에 트렌디하게 입기 좋다.또한 스파오 성인 아이템과 매치할 수 있는 디자인으로 기획돼, 모녀가 함께 착용할 수 있는 시밀러룩 스타일링이 가능하다.쿠팡이 최대 70% 할인 혜택을 담은 '와우 빅세일'을 오는 13일까지 연다. 와우 빅세일은 쿠팡이 연 2회만 개최하는 14개 상품 카테고리가 모두 참여하는 최대 규모의 대형 할인전이다.이번 할인전에서는 로켓프레시 신선식품을 비롯한 식품부터 생활용품, 가전·디지털, 홈인테리어, 뷰티, 주방용품 등 다양한 카테고리의 5천여 개 인기 브랜드의 4만여 개 상품들을 최대 70% 할인가에 만나볼 수 있다. 이 외에도 패션의류 및 잡화, 반려용품, 출산&유아동, 스포츠&레저, 문구&오피스, 자동차용품, 완구&취미 등의 카테고리 상품들을 선보인다.와우회원이 원하는 상품을 쉽고 빠르게 찾을 수 있도록 쇼핑 편의를 높이고자 다채로운 테마관도 마련했다. 먼저 '브랜드 빅세일' 테마관에서는 더미식, 테팔, HP, 삼성전자, 청정원, 오리온, 필립스, 아모레퍼시픽 등 14여개 인기 브랜드 상품들을 행사기간 동안 매일 새로운 라인업으로 선보인다.'키워드 빅세일' 테마관에서는 여름철 인기 키워드를 활용한 코너를 운영한다. 건강한 여름나기, 냉방가전&쿨링템, 바캉스 준비템, 생필품 쟁여템, 탈취&제습&쾌적템, 해충퇴치템 등 6가지 코너에서 여름철 수요가 높은 상품들을 제안한다. 추가로 '신상 아이템' '베스트 아이템' '핫 리뷰템' 등의 코너도 만나볼 수 있다.이번 할인전에서 주목할만한 가전·디지털 상품으로는 △HP Jarbis 15 Core Ultra 5 노트북 △필립스 다이아몬드클린 9000 전동칫솔(HX9912/51) △샤크 스팀 앤 스크럽 청소기(S8201KR) 등을 선보인다. 먹거리로는 △오뚜기 짜슐랭(145g, 5개) △청정원순창 초고추장(500g, 1개) △카레여왕 구운마늘 & 양파(160g, 3개) △켈로그 프로틴 그래놀라 시리얼 다크초코볼(450g, 1개) 등을 준비했다.이 외에도 △테팔 인덕션 원픽냄비팬 세트(22cm, 양송이베이지) △퍼실 딥 클린 라벤더젤 플러스 드럼용 액상세제 본품(2.7L, 1개) 등이 있으며, 행사기간 동안 매일 새로운 특가 상품을 선보인다.컬리는 7월 뷰티컬리페스타를 진행한다고 밝혔다.14일까지 진행되는 이번 페스타에서는 스킨, 헤어, 바디케어와 명품 뷰티 등 5,000여 개 뷰티 상품을 최대 83% 저렴한 가격에 만날 수 있다. 릴레이 브랜드 할인 및 증정, 선착순 쿠폰 등 다양한 혜택도 준비됐다.뷰티컬리 신규 입점 브랜드 혜택도 눈여겨볼 만하다. 엘리자베스아덴은 최대 67% 할인에 캡슐 세럼 구매시 파우치 포함 6종 기획 세트 또는 화이트티 EDT 10ml 미니어처(캡슐 세럼 이외 5만원 이상 구매 시)를 증정품으로 제공한다. SK-II는 최대 20%, 메종 마르지엘라는 최대 15% 할인 판매한다.7일 오전 11시부터 9일 오전 11시까지는 케라스타즈, 아베다 등 헤어·바디·구강 제품 혜택을 선보인다. 피지오겔은 최대 60% 할인과 10% 할인 쿠폰, 9만원 이상 구매시 리유저블백을 증정한다. 9일부터 12일까지는 에스티로더, 달바, 라부케 등 스킨케어 혜택이, 랑콤, 산타마리아노벨라 등 메이크업과 향수 제품 혜택은 12일부터 14일까지 릴레이로 진행된다.행사 기간동안 매일 오전 11시에는 선착순 2000명에게 4만원 이상 구매 시 1만원 할인 쿠폰과 뷰티 첫 구매 전용 20% 할인 쿠폰을 제공한다. 뷰티 상품 20만원 이상 구매 고객은 15만원 상당의 컬리 10주년 굿즈도 선착순 신청 가능하다.롯데온(LOTTE ON)이 여름방학을 맞아 7월7일 단 하루 가족과 함께 즐길 수 있는 특별한 '엘데이(L.DAY)' 특집 프로모션을 진행한다.'엘데이'는 달력상 알파벳 L자 형태로 배열되는 날짜(매주 월요일 및 매월 마지막 주 월·화·수요일)를 기준으로, 롯데 계열사가 릴레이 방식으로 혜택을 제공하는 롯데온만의 생활밀착형 마케팅 캠페인이다. 7월에는 7일, 14일, 21일, 22일, 23일 총 5회에 걸쳐 운영되며, 이 중 21일은 '메가 엘데이'로 지정해 최대 규모의 혜택을 마련했다.롯데온이 여름방학을 맞아 7월7일 단 하루 가족과 함께 즐길 수 있는 특별한 '엘데이(L.DAY)' 특집 프로모션을 진행한다. © 롯데온7월7일 '엘데이'는 여름방학을 테마로, 여행·문화·외식 등 가족 테마 콘텐츠로 구성했다. 먼저 롯데워터파크 김해 종일권을 단 하루 정상가 5만 6,000원에서 최대 58% 할인된 가격에 제공한다. 7월 7일 11시부터 12시까지 진행하는 롯데온 라이브 방송에서 구매할 경우 최대 70% 할인을 적용받을 수 있다.롯데호텔 월드점에서 산리오코리아와 협업해 운영하는 '폼폼푸린 망고 월드' 관련 제품도 롯데온에서 할인 판매한다. 푹신한 팬케이크와 부드러운 푸딩, 달콤한 망고가 어우러진 망고 디저트 뷔페를 15% 특별 할인된 가격에 즐길 수 있으며, 프리미엄 애플망고 빙수 역시 롯데온 단독 최저가로 선보인다.오는 7월14일 '엘데이'에는 영화 '극장판 도라에몽: 진구의 그림 이야기' 2인 관람권을 정가 대비 약 57% 할인된 가격으로 한정 판매한다. 영화와 함께 즐기기 좋은 롯데시네마 오리지널 팝콘 M사이즈를 900원에 선착순 5000개 판매할 예정이다.신세계그룹 계열 이커머스 G마켓과 옥션이 오는 13일까지 일주일간 '빡세일-핫썸머 쿨혜택' 프로모션을 진행한다. 무더위에 많이 찾는 1천여개 상품을 한자리에 모아, 최저가 수준으로 판매한다.'빡세일'은 시즌 특성을 반영, 지금 이 시기에 꼭 필요한 상품을 모아 집중 할인하는 특별 프로모션이다. 가전·디지털, 생필품, 식품, 패션 등 전 카테고리에 걸쳐 매일 160개의 특가딜을 선보인다. 특히, 최저가도전 코너에서는 말 그대로 '빡센' 할인을 적용한 제품들을 추천한다.할인혜택도 다양하다. 전 고객 대상 최대 20% 할인쿠폰 및 최대 6% 중복쿠폰을 증정한다. 여기에 7% 카드결제 할인도 추가 적용해 체감 할인혜택을 키웠다.카테고리별 시즌 인기상품을 특가에 소개하는 '빡센 추천상품' 코너도 마련했다. △디지털가전(AI세탁기·스마트워치·PC·노트북 등) △계절가전(선풍기·제습기 등) △홈리빙(냉감이불·소파 등) △패션/잡화(쿨링패치·유아동 수영복 등) △식품(삼계탕·아이스크림 등) 등 다양하다.이 외, G마켓은 '최저가도전' 컨셉의 라이브방송 'G라이브'도 운영한다. 평일 매일 1회씩 진행하며, 대표 브랜드 상품을 실시간 소개하고 다양한 사은품 혜택을 선보인다. △7일 테리파머·윈프라이스(타월 및 샤워용품) △8일 브라이튼(바캉스 캐리어) △9일 크록스(바야클로그·바야밴드) △10일 유한킴벌리(생리대·기저귀·물티슈) 순으로 방송할 예정이다.SK스퀘어 자회사 11번가와 아마존이 함께하는 올여름 최대 규모의 해외직구 쇼핑축제, '2025 썸머 블랙프라이데이'(Summer Black Friday, 이하 썸머 블프)가 7일부터 11일까지 5일 동안 열린다.11번가는 '아마존 글로벌 스토어'에서 가전/디지털, 식품/건강, 스포츠/레저, 주방용품, 패션/잡화 등 다양한 카테고리의 수십만개 '핫딜' 상품들을 행사기간 동안 최대 53% 할인된 가격으로 판매한다.이번 '썸머 블프'를 통해 11번가는 뛰어난 제품력과 합리적인 가격으로 직구족들에게 사랑받고 있는 해외직구 브랜드들의 '핫딜'을 대거 선보인다. '로마'(Loma)', 닌자'(Ninja), '스피도'(Speedo), '하이드로 플라스크'(Hydro Flask) 등 평소 '아마존 글로벌 스토어'에서 카테고리별 순위 상위권에 올라왔던 인기 브랜드들을 '핫딜'을 통해 더욱 매력적인 가격에 만나볼 수 있다.포터블 스피커, 외장하드, 휴대용 블렌더, 영양제 등 '아마존 글로벌 스토어'의 상품기획자(MD)들이 엄선한 상품들을 1시간 동안 할인가로 판매하는 특집 라이브방송도 출격한다. 오는 8일 오후 4시와 11일 오후 8시, 2차례에 걸친 'LIVE11' 특집 방송에서는 최대 7% 라이브방송 특가 할인혜택을 제공하고 실시간 고객참여 이벤트도 진행한다.응모 즉시 최대 3만 11페이 포인트를 제공하는 '100% 당첨 랜덤 포인트 이벤트'를 비롯해 SNS 참여 이벤트도 준비했다. '11번가 아마존' 인스타그램을 팔로우 한 후 구매인증 댓글을 달면 여행용 캐리어·즉석카메라·진공밀폐용기 등을 추첨을 통해 증정한다.하루 최대 10만5,000원까지 할인혜택도 제공해 알뜰 해외직구를 돕는다. 11번가는 행사 기간 '아마존 글로벌 스토어' 상품에 적용 가능한 5% 장바구니 할인쿠폰을 매일 지급한다. 여기에 '11번가 신한카드' 5% 추가 할인 혜택까지 더해진다.11번가 해외직구 카테고리의 200만개 상품들도 할인가로 선보인다. 국내 소비자들에게 인지도가 높은 아이허브·몰테일·오플닷컴·스트로베리넷 등 글로벌 제휴몰을 비롯해 미국·독일·중국·호주·일본 등 전세계 15개 국가의 1만여 셀러가 할인행렬에 동참한다.'압타밀' 분유, '일리' 커피캡슐, '데체코' 올리브 오일, '커클랜드' 야생화꿀 등 해외직구 스테디셀러 상품을 온라인 최저가 수준으로 판매하고, 여름시즌 상품과 가성비 상품 라인업을 강화했다.컴팩트한 디자인과 우수한 성능으로 직구 커뮤니티에서 선호도가 높은 '샤오미'의 2025년형 계절가전을 특가로 마련했다. 보조배터리 연결과 분리보관이 가능해 휴대성과 수납성을 높인 '미지아 프로 선풍기'(9세대), 스마트앱 연동기능에 항균필터까지 탑재한 '미지아 스마트 제습기'(13L)를 선보인다.길어진 장마철의 필수템 '헌터 레인부츠'(여성용 오리지널 톨)와 여름철 활력을 책임져줄 '오쏘몰 이뮨 드링크+정제'(30일분*2개), 맘카페에서 입소문 난 '킨초 카오링 모기퇴치팔찌' 등도 할인가로 만나볼 수 있다. 가성비로 유명한 레노버의 신형 태블릿 '샤오신 패드 프로 12.7'(2025버전)과 '리전 Y700 게이밍 태블릿'(4세대)도 합리적인 가격으로 준비했다.놀유니버스가 'NOLDAY(놀데이)' 캠페인의 일환으로 카테고리를 넘나드는 해외여행 혜택을 선보인다.NOL은 오늘 7일부터 13일까지 인기 해외 여행지별 큐레이션 페이지를 운영한다. 방콕, 다낭, 오사카, 파리 등 근거리부터 중장거리까지 다양한 국가별 항공권과 숙소, 투어·입장권을 추천한다. 또한, 해외 항공권 예매 시 해외 숙소 15% 추가 할인, 항공권 또는 해외숙소 예약 고객에게는 투어·입장권 최대 3만 원 할인 쿠폰을 발급하는 등 카테고리 간 연계 혜택을 강화한다. 이외에도 프로모션 기간 동안 매일 10시마다 항공권 10% 및 해외숙소 30% 할인 쿠폰을 선착순 제공하며 합리적인 휴가 준비를 지원한다.놀유니버스가 'NOLDAY(놀데이)' 캠페인의 일환으로 카테고리를 넘나드는 해외여행 혜택을 선보인다. © 놀유니버스NOL 인터파크투어도 같은 기간 유럽 여행객을 위한 전용 혜택을 마련했다. 매일 오전 10시, 런던, 파리, 로마 등 주요 도시 숙소에 적용 가능한 최대 10% 할인 쿠폰을 선착순 발급한다. 투어·입장권 10%, 패키지 상품 5% 할인 쿠폰은 프로모션 기간 중 상시 제공한다. 이와 함께 지역별 인기 항공권, 숙소, 투어, 패키지 상품을 특가로 소개하며 장거리 노선을 중심으로 고객 여행 경험 확대에 나선다.LF 자회사 트라이씨클의 유아동 전문몰 '보리보리'는 본격적인 여름휴가 시즌을 맞아 '울트라 세일 페스타' 기획전을 오는 11일까지 진행한다고 밝혔다.이번 기획전은 아이들의 쾌적한 여름을 위한 패션 아이템과 식품, 가구, 리빙용품, 도서 및 완구까지 약 100개 브랜드의 인기 상품을 최대 88% 할인된 가격으로 선보인다.국내외로 아이와 함께 휴가를 준비하는 가족들을 위해 수영복, 래쉬가드, 모자 등 필수 여름 패션템을 비롯해 유아동 선케어, 나들이 명소 티켓 등 실속 있는 상품을 폭넓게 마련했다.헤지스키즈, 블루독, 베네통 등 보리보리 단독 혜택 브랜드를 비롯해 레노마키즈, 케어베어 등 주목받는 브랜드 제품을 특가에 구매할 수 있다. 특히 킨도의 여름 기저귀, 창의력 향상에 도움을 주는 자석블럭, 크림하우스의 층간소음 방지 매트 등 유아동 시장에서 반응이 뜨거운 아이템도 엄선해 선보인다.'오늘의 브랜드' 코너에서는 헤지스키즈, 베베드피노, 레노마 등 부모들의 선호도가 높은 브랜드를 하루 동안 집중 조명해, 25SS 신제품을 최대 77% 할인된 가격에 선보이며, 사은품 증정 및 단독 특가 혜택도 함께 제공한다.역시즌 쇼핑 수요를 겨냥한 구성도 마련됐다. 8일 오전 11시에 시작되는 '보리 라이브'를 통해 닥스키즈, 베네통키즈의 인기 겨울 패딩을 최대 80% 할인가에 만나볼 수 있다.다양한 프로모션도 준비돼 있다. 패션용품 10만원 이상 구매 시 최대 10% 할인, 육아용품 4만원 이상 구매 시 5% 할인 쿠폰을 매일 선착순 1회씩 제공한다. 또한 모바일 전용 '보리페이 신한카드'를 보리페이에 등록 후 결제하면, 금액 제한 없이 1% 할인 또는 적립 혜택도 받을 수 있다.한화호텔앤드리조트는 여름방학을 맞아 유학 전문 브랜드 '감자유학'과 함께 국내 프리미엄 영어캠프를 진행한다.최근 교육과 여행, 체험이 결합된 '에듀트래블(Edu-Travel)'의 인기가 급증하고 있다. 한화리조트 거제 벨버디어는 이러한 수요를 반영해 영어 교육과 여행을 함께할 수 있는 프로그램을 기획했다. 거제 벨버디어는 프라이빗 몽돌 해변은 물론 △바운스 트램폴린 파크 △브릭앤아트 △뽀로로 키즈 카페 등 경남권 최대 규모의 키즈 테마시설을 갖춰 아이들의 놀이 천국으로 명성을 얻고 있다.이번 영어캠프는 8월17일부터 30일까지 13박 14일간 진행된다. 전 일정 스위트 객실에서 숙박하며 '오스테리아 사르데냐' 뷔페식 조식, '치치 더 테라스' 중·석식을 제공한다. 커리큘럼은 △원어민 ESL 영어 수업 △IB 프로그램 기반 수업 △따분하지 않은 인문학&역사 △STEAM 프로그램 △‘나'를 알아보는 시간, 드림 멘토링 등 총 5가지 핵심 테마로 구성했다. 또한 △실내외 수영장 △바운스 트램폴린 파크 △마리나 요트 투어 등 다양한 액티비티도 포함된다.캠프 기간 동안에는 아이들의 안전 관리를 책임지는 전문 캠프 매니저와 인솔 교사가 상주한다. 학부모는 안내된 SNS를 통해 자녀의 활동 모습도 실시간으로 확인 가능하다. 초등학교 3학년부터 6학년이 대상이다. 7월11일까지 등록하면 42만원을 할인 받을 수 있는 오픈 특가 프로모션도 진행 중이다. 자세한 사항은 한화리조트와 감자유학 공식 홈페이지를 참고하면 된다.특히, 고객의 미식 경험을 한층 더 높일 수 있는 독창적이고 트렌디한 소스 개발과 청년 셰프들의 창의적인 아이디어는 물론, 실전 적용 능력을 발굴하고 공유하는 사내 경연 프로그램으로 주목받았다.워커힐 호텔앤리조트(이하 워커힐)가 본격적인 여름을 맞아, 무더위 속 원기 회복을 돕는 7~8월 시즌 한정 보양 미식 프로모션을 선보인다.이번 프로모션은 '여름 보양 미식의 완성(The Essence of Summer Flavors)'을 주제로, 워커힐 대표 레스토랑 6곳에서 여름철 입맛을 깨우고 기력을 북돋우는 다채로운 보양 메뉴와 할인 혜택을 마련했다.정통 한식당 '온달'은 주중 한정 보양 메뉴 '여름나기' 프로모션을 진행한다. 7월에는 진미 삼품 냉채, 조리장 특선 죽, 3시간 이상 푹 고아 낸 흑염소와 채소가 어우러진 흑염소탕까지 원기 회복에 탁월한 구성이 돋보이는 '여름나기 Ⅰ'을, 이어 8월에는 '여름나기 Ⅱ'로 오리 찹쌀구이, 평양식 물냉면, 불고기 등 다채로운 메뉴를 선보일 예정이다.워커힐 호텔앤리조트가 본격적인 여름을 맞아, 무더위 속 원기 회복을 돕는 7~8월 시즌 한정 보양 미식 프로모션을 선보인다. © 워커힐 호텔앤리조트한우 숯불구이 전문점 '명월관'은 와규 생고기와 양념구이로 구성한 여름 한정 메뉴 '하절진미(夏節珍味)'를 8월 29일까지 주중 한정으로 제공한다. 바다와 갯벌의 산삼이라 불리는 전복과 낙지, 사포닌이 풍부한 수경삼을 더해 귀한 식재료의 영양을 한 그릇에 담은 프리미엄 보양식 '삼삼탕(三蔘湯)'은 8월 31일까지 만나볼 수 있다.중식 레스토랑 '금룡'은 무더운 여름을 풍성하게 채워줄 세 가지 시즌 프로모션을 8월29일까지 선보인다. 투숙객 전용 To-go 세트 '여름아 부탁해'는 유린기 또는 깐풍기와 함께 식사 메뉴를 선택할 수 있으며, 객실에서 편안하게 중식의 진수를 맛볼 수 있다. 정성으로 완성한 보양 메뉴 '불도장'은 8시간 이상 우려낸 오골계 육수에 해삼과 전복을 넣고, 다시 4시간 이상 고아 내 깊은 풍미를 끌어올렸다. 1세트 2팩 구성으로 제공돼 집에서도 손쉽게 호텔 셰프의 일품요리를 경험할 수 있다. 이와 함께, 셰프 셀렉션 어향 생선구이를 메인으로 한 7코스 요리 '하오하오(夏五夏娛)'도 주중 점심 한정으로 만나볼 수 있다.일식 레스토랑 '모에기'에서는 7월에는 튀김과 스시를 곁들인 정갈한 '해산물 붓가케 소바 정식'을, 8월4일부터 29일까지 제철 생선회를 메인으로 구성된 '시원한 여름으로의 초대' 코스를 주중 한정으로 제공한다.한강과 아차산을 한눈에 조망할 수 있는 피자 레스토랑 '피자힐'에서는 프렌치 랙의 깊은 풍미와 화이트 된장 라구 소스가 조화롭게 어우러진 시즌 한정 파스타를 8월29일까지 즐길 수 있다. 뷔페 레스토랑 '더뷔페'는 8월 31일까지 여름 한정 'Summer Festa' 프로모션을 통해 투숙객에게 주중·주말 모두 20% 할인 혜택을 제공한다. 또한, 카카오톡 친구 등록 고객은 주중 한정 4인 이상 이용 시 성인 1인에 한해 무료로 이용할 수 있는 특별 혜택도 마련했다.교원투어 여행이지가 에듀트립 패키지와 쿠킹클래스 패키지 등 특화 테마 상품을 새롭게 선보이며 신규 수요 공략에 나선다.'시드니 에듀트립 6일'은 자녀를 동반한 가족 단위 여행객을 겨냥한 상품으로, '여행이 곧 수업이 된다'는 콘셉트로 기획됐다. 호주의 자연과 역사·문화 자원을 활용한 체험 중심 학습 프로그램으로 구성된 것이 특징이다.아시아나항공의 인천~시드니 직항 노선을 이용하며, 노팁·노옵션으로 여행의 본질에 집중할 수 있도록 설계됐다.주요 일정으로 △오페라하우스 내부 관람을 통한 건축 및 문화 교육 △록스 거리 역사 투어 △호주박물관 자연사 교육 △체험형 생태 학습 프로그램 등이 있다.저비스베이에서는 돌핀크루즈를 통해 야생 돌고래를 관찰하고, 맹그로브 숲에서는 생태 교육을 통해 환경 보전의 중요성을 배운다. 또한, 가족 교육 농장인 캠슬리 힐 시티팜에서는 자녀와 부모가 함께 농장 활동을 체험하며 친환경 농업에 대해 배울 수 있다. 유네스코 세계자연유산 블루마운틴 국립공원 관광 일정도 포함됐다.여행이지는 청소년 및 어린이 고객의 학습 효과를 높이기 위해 여행 일정 전반에서 활용 가능한 맞춤형 워크북을 제공한다.'나의 완벽한 방콕 여행 5일'은 태국 전통 요리를 직접 만들어보는 쿠킹클래스를 핵심으로 한 테마 상품이다.노팁·노옵션 구성이며, 방콕 시내에 위치한 5성급 호텔인 그랜드 머큐어 방콕 아트리움에서 숙박한다. 6인부터 출발 가능해 프라이빗하게 여행을 즐길 수 있는 것도 장점이다.쿠킹클래스에 참여해 현지 마트에서 직접 장을 본 후 셰프의 설명에 따라 태국 전통 요리를 만들어보고 시식하는 시간을 갖는다. 또한, 태국 전통의상을 입고 대표 관광지인 왓아룬을 배경으로 사진을 찍을 수 있으며, 미슐랭가이드에 선정된 반쏨땀 레스토랑에서는 다양한 현지 미식을 맛볼 수 있다.노랑풍선이 선선한 바람과 함께 시작되는 가을 시즌을 대비해 '어른이들의 가을방학 지금 ON' 기획전을 진행한다고 밝혔다.이번 기획전은 가을을 앞두고 반복되는 일상 속 짧은 쉼이 필요한 고객을 위해 준비했으며, △가을빛에 물드는 시간 △걷기 좋은 그 곳에서 △쉼에 집중하는 힐링여행 △달빛 아래 나잇 무드 △입이 먼저 반응하는 계절 △술술~ 가볍게 취하는 여행 △감정을 충전하는 문화산책 △한 끝이 다른 이런 여행 등 총 8가지 가을 감성을 담은 맞춤형 카테고리로 구성된 것이 특징이다.우선 '가을빛에 물드는 시간' 카테고리에서는 온천호텔 2박을 포함해 아름다운 일루미네이션을 볼 수 있는 '북해도 4일' 상품을 추천하고 있다. 이 상품은 가을 색감이 물씬 담긴 포토존에서의 인생샷을 경험할 수 있을 뿐만 아니라 대설산&포토밭뷰가 보이는 유명 카페에서의 여유, 후라노/비에이/소운쿄 투어 등을 통해 아름다운 북해도에서의 가을을 만끽할 수 있다.© 노랑풍선'걷기 좋은 그 곳에서' 카테고리에서는 100% 출발 확정으로 여행 취소에 대한 부담을 줄인 '발칸 3국 9일' 상품을 선보이고 있다. 4성급 호텔 3박 업그레이드의 혜택을 제공하는 이 상품은 슬로베니아와 크로아티아의 대표 도시인 △블레드 △두브로브니크 △자그레브에서의 자유시간 제공으로 여유로운 여행을 즐길 수 있으며 유네스코 세계유산으로 지정된 '플리트비체 국립공원'에서의 아름다운 자연을 체험할 수 있다.이 외에도 '쉼에 집중하는 힐링여행' 에서는 전일정 5성급 숙소에서 숙박하며 리조트 뷔페식이 제공돼 편안한 휴식을 보장하는 '보라카이' 상품이 준비돼 있으며, 쉬린제마을 포도주 시음과 △양갈비 △교프테케밥 △타북피르졸라 △차이티 등 11대 특식을 체험할 수 있는 '튀르키예 일주 9일' 등 고객 취향에 따라 다채로운 상품을 선택할 수 있도록 준비했다.",
    "신문사": "기타",
    "길이": 19557
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "[브리프]아모레퍼시픽 LG생활건강 에이피알 애경산업 삼성물산패션 LF 신...",
    "링크": "http://www.biztribune.co.kr/news/articleView.html?idxno=336646",
    "내용": "■헤라, '서머 립 컬렉션' 선보여아모레퍼시픽 컨템포러리 서울 뷰티 브랜드 헤라가 여름 시즌을 맞아 센슈얼 라인의 신규 색상을 포함한 '서머 립 컬렉션(Dare to Bare)'을 선보인다.이번 컬렉션은 '한 겹의 컬러만으로도 자신만의 개성과 무드를 자연스럽게 드러내는 립 메이크업'을 제안하는 캠페인으로, 여름 시즌에 어울리는 룩을 완성할 수 있도록 섬세한 컬러와 다양한 제형으로 전개한다.브랜드의 베스트셀러 제품인 센슈얼 라인의 '누드 글로스', '파우더 매트', '틴티드 샤인' 3가지 제형에서 총 12가지 색상을 여름 립 제품으로 소개하며, 이중 5가지는 신규 컬러이다.투명하고 맑은 광택감이 특징인 '센슈얼 누드 글로스'에서는 '웻베리'와 한정 수량으로 '체리콕', '허니드'를 신규로 출시한다. 부드러운 벨벳 제형으로 마무리되는 '센슈얼 파우더 매트'에서는 '데어베어', '핑크헤이즈'가 새롭게 추가되었다. 신규 색상과 기존 센슈얼 라인의 인기 색상까지 총 12가지 립 제품을 컬렉션으로 구성해 다양한 여름 무드를 제안한다.이번 컬렉션 제품은 Z세대를 대표하는 모델 박제니, 유예린, 댄서 하리무와 함께 한 화보로 공개했으며, 헤라가 추구하는 '나다움'과 각 인물이 지닌 개성과 태도가 감각적으로 조화를 이루는 것이 특징이다. 또한 오는 7월 8일 방송되는 Mnet <월드 오브 스트릿 우먼 파이터>에서는 세계 무대에서 활약하는 글로벌 댄서들이 헤라 립 컬렉션을 실제로 사용하는 모습이 공개될 예정이다.헤라의 서머 립 컬렉션(Dare to Bare)은 7월 7일부터 전국 주요 백화점 헤라 매장과 아모레몰, 카카오톡 선물하기, 헤라 네이버 브랜드 스토어 등에서 구매할 수 있다.■LG생활건강, ‘글로우:업 바이 비욘드’ 수분·진정 밀착 케어 신규 라인 출시LG생활건강은 이마트 전용 브랜드 ‘글로우:업 바이 비욘드(GLOW:UP BY BEYOND)’에서 여름 철 뜨거워진 피부를 위한 수분·진정 케어 신제품 ‘히알루론 판테놀 수분 진정 라인’ 4종을 출시한다.글로우:업 바이 비욘드는 LG생활건강의 클린뷰티 브랜드 ‘비욘드’에서 지난 4월 론칭한 이마트 전용 브랜드로 피부 고민별 ‘슬로우에이징(Slow-aging·저속노화)’ 트렌드를 반영하여 탄력·광채, 수분·진정 등 고효능 화장품을 합리적인 가격에 구매할 수 있는 것이 특징이다. 론칭과 함께 선보였던 ‘콜라겐’과 ‘바쿠치올’을 핵심 성분으로 한 탄력·광채 라인은 출시 2개월여 만에 4만개 이상 판매되며 가성비 높은 슬로우에이징 제품으로 인기를 끌고 있다.글로우:업 바이 비욘드는 본격적인 여름을 맞아 수분·진정 라인 신제품 4종을 새롭게 출시했다. 이들 제품은 초저분자부터 고분자까지 다양한 사이즈로 촘촘한 수분 케어를 돕는 ‘7종 히알루론산’과 피부 진정 효능이 있는 ‘판테놀’을 함유하고 있다.수분·진정 라인 신제품은 세안 후 피부결 정돈을 도와주는 ‘토너’와 피부 속까지 수분을 채워 속당김을 개선해주는 ‘세럼’, 사용 직후 피부 온도를 6.5℃ 낮춰주는 ‘크림’ 등을 기초 케어 제품으로 선보인다. 특히 세럼과 크림을 같이 사용하면 피부 속보습이 99.6% 증가하는 시너지 효과가 있는 것으로 확인됐다.이들 제품과 함께 출시된 선크림은 SPF 50+, PA++++의 강력한 자외선 차단 효과와 백탁 현상 없이 촉촉하고 부드러운 발림성으로 부담없이 사용할 수 있다. 수분·진정 라인 전 제품은 피부 자극 테스트를 완료했다.비욘드 브랜드 관계자는 “‘히알루론 판테놀 수분 진정 라인’은 촉촉한 수분 공급과 피부 진정 효능으로 무더운 여름철 건강한 피부 관리를 돕는다”면서 “데일리 스킨케어부터 쿨링 케어, 선케어까지 가능한 라인업을 갖춘 ‘글로우:업 바이 비욘드’ 제품으로 여름철 스킨케어 루틴을 완성할 수 있다”고 말했다.■에이피알, 신규 뷰티 디바이스 ‘에이지알 부스터 진동 클렌저’ 출시글로벌 뷰티 기업 에이피알(대표 김병훈)의 뷰티 디바이스 브랜드 메디큐브 에이지알(AGE-R)이 ‘부스터 진동 클렌저’를 출시하며 세안과 케어를 결합한 새로운 소비자 경험 전파에 나섰다.에이피알은 7일 메디큐브 공식 홈페이지를 통해 신제품 ‘부스터 진동 클렌저’를 출시한다고 밝혔다. 이번 제품은 스킨케어 디바이스인 ‘부스터 프로 미니 플러스(구 부스터 프로 미니)’에 ‘부스터 진동 클렌저 헤드’를 결합시킨 형태의 제품으로, 세안부터 라인 관리, 기초 케어까지 한 번에 경험할 수 있다는 것이 특징이다.‘부스터 진동 클렌저’는 하루 3분으로 클렌징부터 라인 관리를 동시에 진행하는 신개념 클렌징 디바이스다. 먼저 8중 실리콘 미세모가 피부 결에 맞춘 세심한 클렌징을 제공하며, 약 39,000회(5단계 3분 사용 기준)에 달하는 미세 진동이 보다 강력한 세정 효과를 이끌어낸다. 인체적용시험 결과에 따르면 해당 제품은 1회 사용만으로도 손 세안 대비 약 133% 높은 메이크업 세정력을 보이는 것으로 나타났다.에이피알은 해당 제품에 중주파 EMS 기술을 추가로 접목시키며 차별화를 꾀했다. 부스터 진동 클렌저의 상단부에 장착된 EMS 전극 단자가 피부 속 미세 근육을 자극시키며, 이를 통해 세안 과정에서 얼굴 붓기, 탄력 등이 개선되는 효과도 함께 경험할 수 있다. 특히 클렌징 오일과 함께 사용시 더욱 깊은 EMS 자극을 느낄 수 있다.안전과 관리 효율 극대화를 위한 기술도 적용됐다. ‘스마트 3D 입체 진동’ 기술을 통해 클렌징 과정에서도 피부 장벽 손상을 최소화하는 한편, 생활 방수 기능을 적용해 사용자가 안심하고 사용할 수 있도록 했다. 또한 피부 상태나 클렌징 제품의 제형에 맞춰 3가지의 클렌징 모드를 지원하며, 이는 모바일 앱 '에이지알'과도 연동되어 스마트한 피부 관리가 가능하다.부스터 진동 클렌저 출시에 맞춰 ‘부스터 프로 미니’도 플러스 버전으로 리뉴얼 출시됐다. ‘부스터 프로 미니 플러스’에는 부스터 진동 클렌저와의 결합을 위해 스마트 커넥터 단자가 장착됐다. 해당 제품은 피부에 전기 자극을 통해 화장품 유효성분 흡수를 돕는 제품으로, 클렌징 후 부스터 진동 클렌저에서 해당 제품을 분리해 기초 스킨케어까지 연이어 진행하면 된다.에이피알 관계자는 “이번 제품은 에이피알이 그간 쌓아온 뷰티 노하우와 기술력을 바탕으로 출시한 신규 클렌징 디바이스”라며 “향후에도 소비자들의 피부 고민과 사용 환경 등을 면밀히 분석해 기존과 차별화되는 혁신 제품과 서비스를 선보이겠다”고 밝혔다.한편, 에이피알은 8일부터 메디큐브 공식몰을 통해 부스터 진동 클렌저의 사전 예약을 진행한다. 구매 시 다양한 사은품 증정과 라이브 방송 이벤트 등이 순차적으로 진행될 예정이다.■블랙포레 루트파워 두피 쿨 앤 딥 클린 탈모증상완화 샴푸생활뷰티기업 애경산업의 탈모 케어 전문 헤어브랜드 ‘블랙포레’(BLACKFORET)에서 탈모증상완화 효능에 더해 모발의 힘을 강화하고 두피를 시원하게 관리해 주는 ‘루트파워 두피 쿨 앤 딥 클린 탈모증상완화 샴푸’(BLACKFORET ROOT POWER SCALP COOL & DEEP CLEAN ANTI HAIR LOSS SHAMPOO)를 출시했다.블랙포레 루트파워 두피 쿨 앤 딥 클린 탈모증상완화 샴푸는 저분자 단백질과 비오틴 등 모발 영양 성분으로 구성된 ‘루트파워 마이크로 프로테인 콤플렉스™’를 함유해 가늘고 힘없이 처진 모발과 두피 강화에 도움을 주는 것이 특징이다. 이와 함께 고밀도 미세 거품 발포 기술(Sparkling Foam™)을 적용해 작은 두피 모공 사이까지 딥클렌징해 주며 멘톨 성분을 담아 두피열 감소 효과를 제공해 여름철에도 쾌적한 두피 환경을 유지할 수 있도록 도와준다.블랙포레 루트파워 두피 쿨 앤 딥 클린 탈모증상완화 샴푸는 식품의약품안전처의 기능성화장품 보고를 완료한 탈모증상완화 기능성화장품으로 나이아신아마이드, 덱스판테놀, 살리실릭애씨드 등 탈모증상완화에 도움을 주는 성분을 함유했다.블랙포레 루트파워 두피 쿨 앤 딥 클린 탈모증상완화 샴푸는 금불초꽃·영릉향·백미꽃추출물 등 모발 코팅 및 모근 케어 특허 성분을 함유했다. 또한 모근에 영양을 공급하는 검정콩추출물, 수분 보호막을 강화하는 하이알루로닉애씨드, 두피의 항상성을 높이는 에버라스팅추출물 등을 함유해 두피는 물론 모근과 모발까지 동시에 관리해준다.블랙포레 루트파워 두피 쿨 앤 딥 클린 탈모증상완화 샴푸는 두피의 건강을 생각해 부드럽고 순한 약산성 처방 적용은 물론 트리클로산 등 피부에 걱정되는 14가지 성분을 함유하지 않았다. 또한 피부 자극 테스트 완료 및 독일 더마테스트 엑설런트(Excellent) 등급을 획득해 예민하고 민감한 두피도 부담없이 사용 가능하다.블랙포레 루트파워 두피 쿨 앤 딥 클린 탈모증상완화 샴푸는 인체적용시험을 통해 각질·유분·보습 등 두피 트리플 케어에 대한 72시간 지속 효과는 물론 모발 속 단백질 결합력 321.29% 증가 및 사용 4주 후 탈락 모발 수의 54.90% 감소를 확인했다. 더불어 사용 직후 두피 온도 5.0℃ 감소, 모발 끊어짐 16.40% 감소, 두피 유분 83.35% 감소, 두피 각질 24.46% 감소 등의 개선 효과를 확인했다.■샌드사운드, 롯데월드몰에 팝업 스토어 오픈샌드사운드가 롯데월드몰에 팝업 스토어를 열고 고객들과 소통을 확대한다.삼성물산 패션부문의 캐주얼 브랜드 샌드사운드는 이달 23일까지 서울 송파구에 위치한 롯데월드몰에서 팝업 스토어를 운영한다고 7일 밝혔다.샌드사운드는 2022년 론칭한 캐주얼 브랜드로, 자유로운 영혼을 위한 일상복을 만든다. 일상과 일탈의 공존 안에서 다름의 재미와 편안함 속 경쾌함을 추구한다.온라인 쇼핑 플랫폼 SSF샵을 중심으로, 비이커 플래그십 스토어, 무신사, 현대백화점 피어에서 사업을 전개 중이다. 올해 상반기 매출(1~6월)이 전년 동기 대비 30% 넘게 증가하며 성장세를 이어가고 있다.샌드사운드는 오는 23일까지 롯데월드몰 지하 1층에서 약 40평(132㎡) 규모의 팝업 스토어를 운영한다. ‘자유로운 영혼을 가진 무리가 모인 작은 아지트’ 콘셉트를 바탕으로 매장을 꾸몄다. 단정하고 정돈된 느낌보다는 엉뚱하고 자유로우면서 나름의 질서가 있는 공간을 구현했다. 아무렇게 쌓인 청바지, 낙서 가득한 벽, 앉아서 쉬거나 수다 떨 수 있는 빈백 등으로 아지트를 연출했다.샌드사운드는 이번 팝업 스토어에서 2025년 봄·여름 시즌(25SS) 컬렉션을 선보인다.유려한 실루엣의 데님 버뮤다 팬츠와 스트라이프 반소매 티셔츠, 체크 셔츠, 나일론 소재의 바람막이 등이 대표 상품이다. 또 세계적인 인기 브랜드 피너츠(PEANUTS)와 협업한 상품도 있다. 친근한 스누피 그래픽에 빈티지한 감성을 더한 반소매 티셔츠들로 구성된다.샌드사운드는 롯데월드몰 팝업 스토어 오픈을 기념해 프로모션도 진행한다. 팝업 스토어에서 25SS 신상품을 20% 할인된 가격으로 판매한다. 아울러 일부 이월상품을 40% 할인 혜택과 특가를 적용해 제안한다.이재홍 삼성물산 패션부문 사업개발팀장은 “샌드사운드가 젊은 층이 즐겨 찾는 롯데월드몰에 팝업 스토어를 열고 고객과의 접점을 강화한다”면서, “편하게 머물 수 있는 아지트에서 브랜드 정체성을 온전히 느끼고 인기 상품을 만날 수 있는 기회”라고 말했다.■LF 보리보리, 휴가철 맞아 유아동 초특가 기획전 열어... \"우리아이 여름 휴가템, 한 번에 해결!\"LF 자회사 트라이씨클의 유아동 전문몰 ‘보리보리’는 본격적인 여름휴가 시즌을 맞아 ‘울트라 세일 페스타’ 기획전을 오는 11일까지 진행한다고 밝혔다.이번 기획전은 아이들의 쾌적한 여름을 위한 패션 아이템과 식품, 가구, 리빙용품, 도서 및 완구까지 약 100개 브랜드의 인기 상품을 최대 88% 할인된 가격으로 선보인다.국내외로 아이와 함께 휴가를 준비하는 가족들을 위해 수영복, 래쉬가드, 모자 등 필수 여름 패션템을 비롯해 유아동 선케어, 나들이 명소 티켓 등 실속 있는 상품을 폭넓게 마련했다.헤지스키즈, 블루독, 베네통 등 보리보리 단독 혜택 브랜드를 비롯해 레노마키즈, 케어베어 등 주목받는 브랜드 제품을 특가에 구매할 수 있다. 특히 킨도의 여름 기저귀, 창의력 향상에 도움을 주는 자석블럭, 크림하우스의 층간소음 방지 매트 등 유아동 시장에서 반응이 뜨거운 아이템도 엄선해 선보인다.‘오늘의 브랜드’ 코너에서는 헤지스키즈, 베베드피노, 레노마 등 부모들의 선호도가 높은 브랜드를 하루 동안 집중 조명해, 25SS 신제품을 최대 77% 할인된 가격에 선보이며, 사은품 증정 및 단독 특가 혜택도 함께 제공한다.역시즌 쇼핑 수요를 겨냥한 구성도 마련됐다. 8일 오전 11시에 시작되는 ‘보리 라이브’를 통해 닥스키즈, 베네통키즈의 인기 겨울 패딩을 최대 80% 할인가에 만나볼 수 있다.다양한 프로모션도 준비돼 있다. 패션용품 10만원 이상 구매 시 최대 10% 할인(최대 1만 5천원), 육아용품 4만원 이상 구매 시 5% 할인(최대 4천원) 쿠폰을 매일 선착순 1회씩 제공한다. 또한 모바일 전용 ‘보리페이 신한카드’를 보리페이에 등록 후 결제하면, 금액 제한 없이 1% 할인 또는 적립 혜택도 받을 수 있다.LF 보리보리 관계자는 “부모들의 여름휴가에 준비에 실질적인 도움을 주고자 패션, 리빙, 완구, 티켓 등 다양한 제품을 합리적인 가격으로 구성했다”며 “인기 제품들을 빠짐없이 큐레이션한 만큼, 아이와 보다 특별한 여름을 준비할 수 있는 기회가 될 것”이라고 전했다.■가장 한국적인 원료로 승부수! 자주(JAJU) 제주 소나무 추출물로 만든 헤어라인 출시신세계인터내셔날의 라이프스타일 브랜드 자주(JAJU)는 이달 제주 소나무 추출물로 두피를 깨끗하게 관리해 줄 ‘소나무 두피 딥클린 헤어 라인’을 출시한다고 7일 밝혔다. 샴푸와 트리트먼트, 두피 스케일러, 헤어오일, 두피 마사지기 등 총 5종으로 선보인다.자주는 한국 전통 원료와 기능, 쓰임새 등 가장 한국적인 요소들을 제품에 담아 한국 도시인들의 삶에 편리한 해법을 제공하고 있다. 이번 신제품 또한 원료에 대한 진정성을 바탕으로 한국의 청정 자연에서 유래한 추출물을 담아 한국인들의 건강한 라이프스타일을 책임진다는 계획이다.자주의 ‘소나무 두피 딥클린 헤어 라인’은 제주 숲속 피톤치드가 선사하는 상쾌한 소나무 및 소나무잎 추출물을 함유해 자극 받고 답답한 두피를 산뜻하고 깨끗하게 만들어준다.자주는 제품 기획 단계에서 한국인들이 가장 신경쓰는 두피 고민에 관한 설문을 실시했는데, 두피 열감과 냄새, 각질, 떡짐, 뿌리 볼륨에 고민이 많은 것으로 나타났다.이에 두피에서 느껴지는 열감과 트러블, 과다한 피지와 유분 등의 노폐물을 효과적으로 케어할 수 있는 포뮬라를 개발했으며, 저자극 테스트를 완료해 민감한 두피도 사용할 수 있도록 했다. 샴푸와 스케일러 각각 다양한 인체적용시험을 진행해 두피온도 감소와 냄새 개선, 미세먼지 세정, 유분기와 뿌리볼륨 향상에 관한 효과도 입증했다.먼저 ‘소나무 두피진정 스케일러’는 두피와 모공을 딥 클렌징 해주는 두피 진정 스케일러로 묵은 각질과 노폐물을 말끔하게 세정해줘 사용 즉시 산뜻하고 청량한 느낌을 선사한다. 탈모증상완화기능성 화장품이며, 저자극테스트를 완료한 제품으로 저자극 케어가 가능하다.성인 22명을 대상으로 한 제품 사용 후 설문조사 결과 두피 각질 감소, 두피 유분기 감소, 두피 냄새 감소, 모공 청결도 개선 등에서 모두 만족도 100%를 기록했다. 두피 상태에 따라 주 1~3회 사용 가능하다.‘소나무 두피진정 샴푸’는 과도한 피지와 두피냄새를 효과적으로 케어해 상쾌한 두피 환경을 만들어 준다. 카밍 쿨러 성분이 함유되어 있어 여름철 뜨겁고 꿉꿉해진 두피를 시원하고 개운하게 유지시켜주며, 저자극 아미노산계열 세정성분으로 효과적으로 노폐물과 피지를 제거해준다. 인체적용시험을 통해 제품 사용 후 두피온도 -4.9℃ 감소, 두피 냄새 -71% 감소, 두피 유분기 85% 개선, 뿌리볼륨 개선 등을 입증했다.‘소나무 아르간 트리트먼트’는 아르간 오일과 동백 오일이 함유돼 모발에 윤기와 영양을 집중 공급해준다. 탈모증상완화 기능성 트리트먼트로 두피와 모발 모두를 케어하여건조하고 거칠어진 모발에 윤기와 영양을 부여하는 제품이다.‘소나무 아르간 헤어오일’은 식물 유래 아르간 오일과 코코넛 성분이 매끄럽고 고운 모발로 가꾸어 주며, 끈적임이 없어 산뜻한 마무리가 가능하다. 특히 3,000ppm의 아르간커넬오일 함유로 실크같이 부드러운 모발 케어를 도와주며, 간편하게 두피를 관리할 수 있는 실리콘 두피 전용 마사지기도 함께 선보인다. 가격은 13,900~17,900원대다.신세계인터내셔날 자주 관계자는 “소나무 추출물은 예로부터 피톤치드 함유, 진정 및 우수한 항산화 효과로 많은 사랑을 받는 원료인 만큼 고객들에게 좋은 반응을 얻을 수 있을 것”이라면서 “앞으로도 한국적인 원료와 옛 전통 지혜를 반영한 좋은 성분의 제품들을 계속해서 개발해 나갈 계획”이라고 말했다.■소재 명가 코오롱, 볼디스트를 통해 작업현장을 입히다코오롱인더스트리FnC부문(이하 코오롱FnC)이 전개하는 워크웨어 브랜드 볼디스트(BOLDEST)가 7월 7일부터 10일까지 일산 킨텍스에서 개최되는 ‘2025 스마트안전보건박람회(국제안전보건전시회, KISS)’에 첫 참가하여, 차세대 워크웨어의 새로운 방향성을 제시한다. 산업안전 분야 국내 최대 규모로 열리는 이번 박람회에서 볼디스트는 약 120평 규모의 독립 부스를 구성하고, 고기능성 워크웨어 및 고안전성 개인보호구(PPE: Personal Protective Equipment)를 조닝별로 전시한다.국내 워크웨어 시장은 약 1~1.5조원 규모로, 새롭게 주목받고 있는 복종이다. 코오롱FnC의 볼디스트는 지난 2020년에 론칭, 고기능성 소재와 차별화된 프리미엄 디자인을 선보이며 국내 워크웨어 시장에 신선한 바람을 일으켰다.특히, ‘리얼 워커와 함께 하는 리얼 워크웨어’라는 슬로건 아래 현재까지도 약 200팀 이상의 워커들과 상품 개발을 함께 하면서, 워크웨어의 문제점을 개선하고 해결하고 있다. 또한 볼디스트의 가장 큰 장점인 코오롱인더스트리의 고강도 아라미드 섬유 ‘헤라크론(HERACRON®)’과 베임방지 및 냉감 기능성 소재 ‘포르페(FORPE®)’ 등을 사용하여 볼디스트만의 기술력을 보여주고 있다. 국내 굴지의 시험 연구기관과 함께 과학적 데이터를 기반으로 안전성을 수치화하는 등 신뢰성 확보에도 앞서 나가고 있다.동시에, 기능성 디자인이라고 할 수 있는 택티컬 디자인(tactical design)’을 전면에 내새우며 볼디스트는 국내 워크웨어의 수준을 한 층 더 끌어올리는 동시에, 시장 확장의 기폭제 역할을 하고 있다. 2024년 기준 상품 재구매율 49%, 매 해 2배 가까운 매출 신장율을 보이며 이를 증명하고 있다.볼디스트는 지난 해부터 B2B사업을 추가하면서 비즈니스를 다각화하고 있다. 현대자동차와 함께 하이테크센터 근로자를 위한 기능성 충격방지 모자인 ‘세이프티캡(SAFETY CAP)’을 개발한 바 있다. 더 넓은 시장으로의 진출을 위해 이번 ‘2025 스마트안전보건박람회(국제안전보건전시회, KISS)’에 참가하여 부스 전시를 기획하게 된 것이다.전시의 시작점인 ‘브랜드 존’에서는 50년 이상 축적된 코오롱의 섬유 소재 기술력을 바탕으로 자체 개발한 아라미드 섬유 헤라크론(HERACRON®)과 베임방지 및 냉감 기능성 소재 포르페(FORPE®)가 적용된 제품들을 선보인다.또한 실제 산업 현장의 작업 특성과 직군별 니즈를 반영한 네 가지 특화 라인업을 선보인다. ▲건설&공사(Building & Construction) 라인업은 중량 장비를 휴대하고 이동이 잦은 작업 환경을 고려해 설계되었으며, 워크 베스트, 툴 벨트, 고기능 안전화 등으로 구성된다. 모든 제품은 내구성과 수납 효율성을 극대화한 것이 특징이다. ▲정비&기계(Mechanic) 분야는 오일·그리스가 빈번한 환경에 적합하도록 방오 가공처리가 적용된 원단을 사용해 오염 관리가 용이하며, 유지보수 작업의 효율성을 높였다. ▲페인터(Painter) 직군을 위한 제품군은 화이트 계열 전용 상품과 더불어, 붓·마스킹 테이프 등 도구를 효과적으로 수납할 수 있도록 고안된 전용 파우치를 함께 선보인다. ▲전기공(Electrician) 라인업은 실제 전기공 협업을 통해 개발되었으며, 실사용자 필드 테스트를 반영한 전용 파우치를 중심으로 구성된다.기술력을 집약한 ‘볼디스트 랩 존(R&D)’은 방염, 베임방지, 고가시성, 내화학 등 네 가지 핵심 보호 기능별로 구획된 전시를 통해 실제 적용 사례를 시각화한다. 방염(Flame Resistant) 존에서는 아라미드 원료를 정밀 혼합해 개발한 복합소재 헤라윈(HERAWIN)을 중심으로, ISO 11612 및 화염마네킨 테스트(ISO 13506-1)를 통과한 거친 방염 솔루션을 선보인다. 해당 소재는 400℃ 이상의 고온에서도 형태를 유지하며, FR Stretch 기술을 통해 착용 유연성까지 확보한 것이 특징이다.베임방지(Cut Resistant) 존에서는 포르페, 헤라크론, 텅스텐을 삼중 코일링한 독자 원사를 적용한 제품이 전시된다. ANSI A9, EN388 등급을 충족하며, 0.0185mm의 초미세 텅스텐 원사를 활용해 보호 성능과 착용감의 균형을 최적화했다. 고가시성(High–Visibility) 존은 형광 칩과 재귀반사 테이프를 적용한 제품군으로 구성된다. ECLAT사와 협업한 형광칩은 세탁 후에도 색상 견뢰도를 유지하며, 제품의 기능수명을 늘리고 다양한 산업 환경에서의 가시성과 호환성을 확보했다.내화학(Chemical Resistant)존에서는 볼디스트만의 인체공학패턴(Engineered Division)을 적용한 내화학복과 고어텍스 엑스트라가드(GORE-TEX® EXTRAGUARD) 소재로 만든 내화학 안전화를 선보인다. 특히 초음파 웰딩 방식으로 제작된 내화학복은 고위험 화학물질의 침투를 효과적으로 차단한다.‘B2B 파트너 존’은 현대건설, 현대자동차 등 주요 고객사와의 협업 사례를 중심으로 구성된다. 현대건설과 공동 개발한 MA-1 재킷은 방풍 및 보온 기능은 물론 기업 문화까지 바꾼 사례로 대중적으로 주목 받고 있다. 이외에도 현대자동차의 니즈를 반영하여 함께 개발한 세이프티캡, 그리고 근골격계 부상방지 엑소스켈레톤(Exoskeleton) 장비와 함께 스마트 워크웨어도 선보인다.이외에도 ‘워크슈즈 존’에서는 직군별 위험요소와 작업 환경을 고려한 볼디스트의 안전화 및 작업화를 전시하며, 미끄럼 방지, 통기성, 내구성 등 기능별 솔루션이 제시된다. ‘협업 존’에서는 보아(BOA®), 고어텍스(GORE-TEX®), 씨에스트로(Cestro®) 등 국내외 파트너사와의 공동 개발 제품을 조명하며, 현장에서는 고어텍스 러기지택에 이니셜을 새겨주는 이벤트도 진행된다.볼디스트 관계자는 “오늘날 산업의 최우선 가치는 바로 사람이며, 그 중심에 근로자의 안전이 있다. 볼디스트는 산업 현장의 문제를 기술력으로 해결하는 ‘워크웨어 솔루션 플랫폼’이 되어 현장의 안전과 효율은 물론, 현장의 자부심과 정체성 그 자체를 표현하는 워크웨어 브랜드가 될 것”이라고 전했다.■이랜드 스파오키즈, 여아 전용 여름 컬렉션 출시이랜드월드(대표 조동주)가 전개하는 키즈 SPA 브랜드 스파오키즈(SPAO KIDS)가 여아 전용 컬렉션을 출시했다고 7일 밝혔다.스파오키즈는 최근 2030 여성의 패션 트렌드를 키즈 스타일로 재해석한 여름 컬렉션을 준비했다. 고객조사 통해 플라워, 프릴 등 디테일을 더한 아이템에 대한 수요를 파악하고 해당 컬렉션을 기획했다.이번 컬렉션은 △플라워 끈 나시 △스카시 반팔티 △골지 스트라이프 반팔티 △프릴 스커트 등 사랑스러운 소녀 감성을 강조한 디자인이 돋보이는 아이템으로 구성됐다. 해당 아이템은 가볍고 시원한 착용감까지 갖춰 여름 휴가 시즌에 트렌디하게 입기 좋다.또한 스파오 성인 아이템과 매치할 수 있는 디자인으로 기획되어, 모녀가 함께 착용할 수 있는 시밀러룩 스타일링이 가능하다.이랜드 스파오키즈 관계자는 \"스파오키즈는 스파오의 성인 패션을 재해석하고, 아이들의 취향을 고려한 키즈 패션을 선보이는 브랜드”라고 말하며, “이번 여아 전용 컬렉션을 통해 시원하면서 감각적인 시밀러룩을 연출해보길 바란다”고 말했다.한편, 스파오키즈의 여아 전용 여름 컬렉션은 전국 스파오키즈 오프라인 매장과 공식 온라인몰 스파오닷컴에서 만나볼 수 있다.■BYN블랙야크그룹, 네팔 카트만두서 ‘히말라야 기후 헌장 2025’ 발표BYN블랙야크그룹(회장 강태선, 이하 블랙야크)이 네팔에서 ‘히말라야 기후 헌장 2025’을 발표하고 국제 사회의 관심과 연대를 촉구했다.블랙야크는 현지 시간으로 5일 오후 네팔 카트만두에서 네팔등산협회(Nepal Mountaineering Association, NMA), 네팔 쿰부 파상 라무 지역자치구, 네팔 비정부기구 사가르마타 오염 통제 위원회(Sagarmatha Pollution Control Committee, SPCC)와 함께 히말라야의 미래를 논의하는 ‘서밋 포 어스(Summit for Earth)’를 공동 개최했다. 이날 행사에는 네팔 정부 바드리 판데(Badri Pandey) 문화관광항공부 장관을 비롯한 약 200여명의 내외빈이 참석했다.‘세계의 지붕’이자 남극과 북극 다음으로 많은 빙하가 있어 ‘제3극’이라고도 불리는 히말라야 지역은 지구 온난화로 인한 적설량 감소 및 농토 침수, 등반가들이 남긴 쓰레기 문제 등으로 인해 주변 생태계가 위협받고 있어 환경 보존의 필요성이 제기되고 있다.이번 ‘서밋 포 어스’에서는 히말라야가 직면하고 있는 기후 위기 문제를 공유하고, 기후 정의 실현을 위한 원칙과 실천 방안을 담은 히말라야 기후 헌장이 발표됐으며, 블랙야크를 비롯한 4개 공동 주최 기업 및 기관은 선언문에 서명했다.히말라야 기후 헌장은 ▲전 지구적 기후 행동 촉구, ▲지속적인 히말라야 정화 활동, ▲기술 및 지역 기반 협력, ▲환경 정보의 투명한 공개, ▲기후 위기 최전선의 목소리 확산, ▲글로벌 파트너십과 연대 등을 주요 내용으로 한다.특히, 탄소 배출 감소 노력 등 전 지구적 목표와 더불어 오랜 시간 히말라야와 공존하며 조화롭게 살아온 지역 사회의 경험 도입과 아이스폴 닥터, 셰르파들의 스토리 확산, 드론 및 위성 기술을 활용한 협력 등 글로벌과 로컬, 전통과 현대를 아우르는 실천적 의지가 반영됐다. 또한, 이번 선언을 시작으로 각국 정부 및 국제 기구의 참여를 촉구하며 2026년 히말라야 기후 위원회(Himalayan Climate Committee, HCC)를 발족한다는 구체적인 로드맵도 제시됐다.현장에 직접 참석한 블랙야크 강태선 회장은 “가장 높은 곳에서 시작된 변화는 머지않아 가장 낮은 곳까지 닿을 것이라는 히말라야의 조용한 경고처럼 이곳의 기후 위기는 이제 전 인류가 직면한 공동의 문제”라며 “이번 선언은 단지 약속의 문서가 아니라, 기후 정의를 위한 공동의 행동을 촉구하는 목소리로 이 메시지가 전 세계로 퍼져 나가 실질적인 변화로 이어지길 바라며, 히말라야에 헤리티지를 둔 블랙야크가 그 길에 언제나 함께 할 것”이라고 말했다.[비즈트리뷴=최경진 기자]저작권자 © 비즈트리뷴 무단전재 및 재배포 금지최경진 기자nanajinni913@naver.com다른기사 보기",
    "신문사": "기타",
    "길이": 13212
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "세종사이버대 바리스타/소믈리에학과, '사케 소믈리에 자격증' 특강 성...",
    "링크": "http://www.veritas-a.com/news/articleView.html?idxno=561905",
    "내용": "빅보이리커 김봉규 대표 초청 특강[베리타스알파=김하연 기자] 세종사이버대(총장 신구) 바리스타/소믈리에학과는 지난 6일 '사케 소믈리에 자격증 과정' 특강을 성황리에 마무리했다고 밝혔다.세종사이버대 바리스타/소믈리에학과, '사케 소믈리에 자격증' 특강 성료 /사진=세종사이버대 제공이번 행사는 사케에 대한 이론과 실무능력을 갖춘 전문 인재 양성을 위한 교육의 일환으로 진행됐으며 재학생들의 높은 관심 속에 이어졌다.특강에는 국내 유수의 사케 수입사인 빅보이리커의 김봉규 대표가 연사로 초청돼 '1950년대 이후 사케 산업의 역사와 트렌드 변화'를 심도 있게 짚었다.김봉규 대표는 \"사케는 단순한 전통주를 넘어 세계인의 미각을 사로잡는 글로벌 주류로 성장하고 있다\"고 말했다.김 대표는 시대별 소비 트렌드 변화와 양조 방식의 진화, 국내외 수입 시장의 흐름에 대해 생생한 현장 경험을 바탕으로 설명했다.학생들은 특강 후 마치다슈조 준마이긴죠 55 오마치와 타카이사미 야마다니시키등 프리미엄급 사케를 비롯해 8종의 특별명칭주 사케를 시음하며, 각각의 향미 특성과 스타일에 대해 비교/분석하는 시간을 가졌다.바리스타/소믈리에학과 관계자는 \"학생들이 이론 강의와 함께 실제 테이스팅을 통해 감별 능력을 강화하는 시간을 가졌다\"며 \"이번 교육은 실기시험을 대비하는 데 실질적인 도움이 됐으며 수강생들의 높은 만족도를 이끌어냈다\"고 전했다.엄경자 학과장은 \"사케 소믈리에 자격증 과정은 단순한 자격 취득을 넘어 일본 전통주의 문화와 미학을 이해하고, 실무에 적용할 수 있는 실질적 역량을 키우는 데 목적이 있다\"며 \"앞으로도 학과 차원에서 다양한 전문가와 연계한 교육 프로그램을 지속해 마련하겠다\"고 말했다.사케 소믈리에 자격증 시험은 필기와 실기로 구성되며, 필기에서는 사케 이론 전반에 대한 이해도를, 실기에서는 테이스팅과 서비스 능력을 평가한다. 자격증 시험과 관련된 세부 일정과 준비 방법은 오리엔테이션에서 안내되며, 학과 공지 사항을 통해 추가 정보를 확인할 수 있다.참석한 바소학과 재학생 이윤미 씨는 \"김봉규 대표님의 강의를 통해 사케의 역사와 현재를 함께 이해할 수 있었고, 단순한 시음이 아닌 트렌드와 스타일을 파악하며 이론을 실습으로 연결할 수 있어 정말 유익한 시간이었다\"며 \"자격증 시험도 자신감을 갖고 준비할 수 있을 것 같다\"고 소감을 전했다.한편 세종사이버대 바리스타/소믈리에학과는 사이버대학 유일의 바리스타/소믈리에 전문 교육과정을 갖춘 4년제 정규대학으로, 실무와 이론을 겸비한 인재를 양성 중이다.바리스타/소믈리에학과는 6월 1일부터 2025학년도 가을학기 신/편입생을 모집하고 있다. 세종사이버대는 교육부 주관 원격대학 인증 및 역량 진단 평가에서 최우수 등급인 A등급을 획득했다. 자세한 사항은 세종사이버대 입학지원센터 홈페이지, 카카오톡 등을 통해 확인할 수 있다.관련기사'글로컬30 예비지정' 국립목포해양대 2026학년 수시 박람회 참가 일정 안내.. '총 5회 참여'[재수 대신 편입 60] 편입합격 1만1천 시대.. 합격자로 본 트렌드분석고입캘린더 (25/7/18~)대입캘린더 (25/7/18~)대륜고 2026학년 의약한 지원 전략 설명회.. '12일 오후2시'#세종사이버대Copyright © 베리타스알파 무단전재, 재배포 및 이용(AI학습 포함) 금지광고문의제보김하연 기자hy@veritas-a.com다른 기사 보기",
    "신문사": "기타",
    "길이": 1652
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "세종사이버대 바리스타·소믈리에학과, '사케 소믈리에 자격증' 특강 성...",
    "링크": "http://www.kyosu.net/news/articleView.html?idxno=138892",
    "내용": "빅보이리커 김봉규 대표 초청 특강사케 트렌드의 흐름·프리미엄 사케 시음 진행세종사이버대학교(총장 신구) 바리스타·소믈리에학과는 지난 6일 ‘사케 소믈리에 자격증 과정’ 특강을 성황리에 마무리했다고 밝혔다.이번 행사는 사케에 대한 이론과 실무능력을 갖춘 전문 인재 양성을 위한 교육의 일환으로 진행됐으며 재학생들의 높은 관심 속에 이어졌다.특강에는 국내 유수의 사케 수입사인 빅보이리커의 김봉규 대표가 연사로 초청돼 ‘1950년대 이후 사케 산업의 역사와 트렌드 변화’를 심도 있게 짚었다.김봉규 대표는 “사케는 단순한 전통주를 넘어 세계인의 미각을 사로잡는 글로벌 주류로 성장하고 있다”고 말했다.김 대표는 시대별 소비 트렌드 변화와 양조 방식의 진화, 국내외 수입 시장의 흐름에 대해 생생한 현장 경험을 바탕으로 설명했다.학생들은 특강 후 마치다슈조 준마이긴죠 55 오마치와 타카이사미 야마다니시키등 프리미엄급 사케를 비롯해 8종의 특별명칭주 사케를 시음하며, 각각의 향미 특성과 스타일에 대해 비교·분석하는 시간을 가졌다.바리스타·소믈리에학과 관계자는 “학생들이 이론 강의와 함께 실제 테이스팅을 통해 감별 능력을 강화하는 시간을 가졌다”며 “이번 교육은 실기시험을 대비하는 데 실질적인 도움이 됐으며 수강생들의 높은 만족도를 이끌어냈다”고 전했다.엄경자 학과장은 “사케 소믈리에 자격증 과정은 단순한 자격 취득을 넘어 일본 전통주의 문화와 미학을 이해하고, 실무에 적용할 수 있는 실질적 역량을 키우는 데 목적이 있다”며 “앞으로도 학과 차원에서 다양한 전문가와 연계한 교육 프로그램을 지속해 마련하겠다”고 말했다.사케 소믈리에 자격증 시험은 필기와 실기로 구성되며, 필기에서는 사케 이론 전반에 대한 이해도를, 실기에서는 테이스팅과 서비스 능력을 평가한다. 자격증 시험과 관련된 세부 일정과 준비 방법은 오리엔테이션에서 안내되며, 학과 공지 사항을 통해 추가 정보를 확인할 수 있다.참석한 바소학과 재학생 이윤미 씨는 “김봉규 대표님의 강의를 통해 사케의 역사와 현재를 함께 이해할 수 있었고, 단순한 시음이 아닌 트렌드와 스타일을 파악하며 이론을 실습으로 연결할 수 있어 정말 유익한 시간이었다”며 “자격증 시험도 자신감을 갖고 준비할 수 있을 것 같다”고 소감을 전했다.한편 세종사이버대학교 바리스타·소믈리에학과는 사이버대학 유일의 바리스타·소믈리에 전문 교육과정을 갖춘 4년제 정규대학으로, 실무와 이론을 겸비한 인재를 양성 중이다.바리스타·소믈리에학과는 6월 1일부터 2025학년도 가을학기 신·편입생을 모집하고 있다. 세종사이버대는 교육부 주관 원격대학 인증 및 역량 진단 평가에서 최우수 등급인 A등급을 획득했다. 자세한 사항은 세종사이버대 입학지원센터 홈페이지, 카카오톡 등을 통해 확인할 수 있다.Tag#세종사이버대#바리스타·소믈리에학과#사케 소믈리에 자격증저작권자 © 교수신문 무단전재 및 재배포 금지하영다른기사 보기",
    "신문사": "기타",
    "길이": 1422
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "웨이브 'S라인' 이수혁 &quot;감독님이 첫날 볼 만지며 물어보신 건…&quot;[현장:...",
    "링크": "https://m.entertain.naver.com/article/079/0004042380",
    "내용": "핵심요약웹툰 원작…드러나는 성적 관계 맺은 사람들원작과 달리 'S라인' 일부만 볼 수 있도록 각색지난 4월 칸 국제 시리즈 페스티벌서 '음악상'총 6부작…오는 11일 웨이브서 공개제작발표회에는 안주영 감독을 비롯해 배우 이수혁, 이다희, 이은샘, 아린 등이 참석해 작품을 소개했다. 웨이브 제공\"감독님이 첫날 제 볼을 만져보시며 메이크업을 했는지 물어보셨어요.\"웨이브 시리즈 'S라인'에 출연한 배우 이수혁이 시리즈 작품으로 첫 데뷔한 안주영 감독과의 호흡을 떠올렸다. 함께 촬영한 이다희도 \"감독님이 작은 디테일 하나까지 신경쓰셨다\"고 전했다.이수혁은 7일 서울 용산구 CGV용산아이파크몰에서 열린 'S라인' 제작발표회에서 \"이번 작품은 최대한 메이크업을 하지 않는 방향으로 촬영했다\"며 \"그러다 보니 제가 그동안 보던 이미지와 달라 색다르게 느껴졌다\"고 말했다.이어 \"각 배우마다 스타일이 다름에도 불구하고 감독님이 중심을 잘 잡아주셔서 점점 더 신뢰를 갖고 촬영에 임할 수 있었다\"고 강조했다. 이다희 역시 \"각 배역의 작은 부분까지 감독님이 잘 짚어주셨다\"고 덧붙였다.'S라인'은 성적 관계를 맺은 사람들 사이에 연결되는 붉은 선, 이른바 'S라인'이 보이기 시작하면서 감춰졌던 진실과 금기된 욕망이 드러나는 이야기를 다룬다.극 중 진실을 추적하는 형사 한지욱(이수혁)과 묘한 분위기를 지닌 고등학교 교사 규진(이다희)이 등장하고, 태어날 때부터 'S라인'을 볼 수 있는 신현흡(아린)과 안경을 통해 S라인을 보게 되는 동급생 강선아(이은샘)가 작품을 이끈다.'S라인'. 웨이브 제공작품은 넷플릭스 시리즈 '살인자o난감'의 원작자이자 인기 웹툰 작가 꼬마비의 동명 웹툰을 원작으로 한다. 다만, 극 중에선 'S라인'을 일부만 볼 수 있도록 각색했다.안주영 감독은 \"S라인을 뒤덮힌 세상을 구현하는 데 어려움이 있었다. 세계관을 가져가되 안경이라는 매개체를 통해 다른 방식으로 구현했다\"며 \"누군가 S라인을 보게 됐을 때 인간이 어떻게 변화하는지를 다루고 싶었다\"고 말했다.안 감독은 이수혁의 캐스팅 배경과 관련해 \"관객들이 보시기에도 S라인이 많이 연결된 인물인 만큼 직관적으로 이 정도의 비주얼이 아니면 납득하기 힘들겠다라는 생각이 들었다\"고 설명했다.극 중 신현흡 역을 맡은 그룹 오마이걸 멤버 겸 배우 아린은 그동안 보여준 모습과는 다른 낯선 모습을 보여줄 전망이다. 아린은 \"촬영하는 동안 현흡에 맞게 어두운 감정과 외로움을 가진 인물을 표현하려고 노력했다\"며 \"카메라 밖에서도 현흡의 감정을 유지하려 했다. 옆에 있던 멤버들도 배려해주더라\"고 웃었다.이를 본 이다희는 \"현장에서 현흡이 되어있는 아린을 보고 정말 울컥했다\"며 \"이제는 정말 배우 같더라\"고 극찬했다.배우 이다희가 7일 서울 용산구 CGV용산아이파크몰에서 열린 웨이브 새 오리지널 시리즈 'S라인' 시사회 및 제작발표회에서 인사말을 하고 있다. 연합뉴스극 중 학교에서 왕따를 당하는 강선아 역을 선보인 이은샘은 \"극 후반부에 선아의 더 깊은 사연과 상처가 드러나게 된다\"며 \"우울함과 외로움을 가진 선아의 감정이 변하게 되는데 처음으로 씩 웃는 그 장면을 잘 보여주고 싶었다\"고 강조했다.'S라인'은 지난 4월 제8회 칸 국제 시리즈 페스티벌 장편 경쟁 부문에 공식 초청돼 국내 최초로 음악상을 수상하기도 했다.이수혁은 \"감독님의 전화를 받았다. 당연히 저희와 함께 찍은 작품이라 생각 못 하고 '축하드린다'고 했다\"며 \"이렇게 큰 상을 받을 줄은 몰랐다. 현장에 가서도 믿기지 않았다\"고 떠올렸다. 아린도 \"청심환 두 알을 가져가서 먹었다. 다 같이 소중한 추억이 생겨서 좋았다\"며 웃었다.안주영 감독. 연합뉴스안 감독은 \"칸에서도 기대하지 않고 앉아 있었다\"며 \"메인 경쟁상 부문에서 음악상을 처음 주는 데 상을 받고 나서도 이게 맞나 싶을 정도로 얼떨떨한 상태로 소감을 전했다\"고 말했다.그러면서 \"배우들 모두 많이 도와줬다\"며 \"원작과 마찬가지로 이 작품도 사람에 관한 이야기다. 인물들이 어디까지 변할 수 있는지를 흥미롭게 봐주시길 바란다\"고 당부했다.총 6부작으로 구성된 웨이브 시리즈 'S라인'은 오는 11일 1, 2화 공개를 시작으로 18일, 25일에 각각 2편씩 선보인다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 2181
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "‘하리무·박제니·유예린’…헤라, Z세대 감성의 신규립 12종 업!",
    "링크": "https://n.news.naver.com/mnews/article/468/0001160208?sid=103",
    "내용": "[스포츠서울 | 배우근 기자] 아모레퍼시픽의 컨템포러리 뷰티 브랜드 헤라가 올여름을 겨냥한 ‘서머 립 컬렉션(Dare to Bare)’을 선보이며 Z세대 감성 공략에 나선다.이번 컬렉션은 베스트셀러 ‘센슈얼’ 라인을 중심으로 한 립 메이크업 시리즈로, ‘한 겹의 컬러로도 자신만의 무드와 개성을 드러낼 수 있다’는 콘셉트를 담았다. 여름 시즌에 어울리는 맑고 섬세한 컬러감과 제형의 조합으로 다양한 립 스타일을 제안한다.제품은 총 3가지 제형, 12가지 컬러로 구성된다. 구체적으로는 ‘센슈얼 누드 글로스’, ‘센슈얼 파우더 매트’, ‘센슈얼 틴티드 샤인’ 3가지 포뮬라가 포함되며, 이 중 5가지는 신규 색상이다.◇ 맑은 광택부터 벨벳 매트까지…한층 더 진화한 컬러 플레이맑고 투명한 광택이 특징인 ‘센슈얼 누드 글로스’에는 신규 컬러로 ‘웻베리’, 한정판 ‘체리콕’과 ‘허니드’가 새롭게 추가됐다.부드럽게 퍼지는 벨벳 질감의 ‘센슈얼 파우더 매트’에서는 ‘데어베어’와 ‘핑크헤이즈’가 이번 시즌을 맞아 첫 공개된다. 기존 인기 컬러들과의 조합으로 총 12가지 립 컬렉션이 완성됐다.◇ Z세대 아이콘과 캠페인 전개…Mnet 예능에도 제품 등장이번 캠페인 화보는 Z세대 대표 댄서 하리무, 모델 박제니와 유예린이 참여해 화제를 모았다. 헤라가 강조하는 ‘나다움’과 각 인물의 개성, 태도를 감각적으로 담아내며 브랜드 정체성을 시각적으로 표현했다.이와 함께 8일 방송되는 Mnet 예능 <월드 오브 스트릿 우먼 파이터>에서는 글로벌 댄서들이 헤라 립 제품을 실제로 사용하는 장면이 전파를 탈 예정으로, 캠페인의 파급력은 더욱 커질 전망이다.헤라의 ‘서머 립 컬렉션(Dare to Bare)’은 7월 7일부터 전국 주요 백화점 헤라 매장과 아모레몰, 카카오톡 선물하기, 네이버 브랜드 스토어 등 온·오프라인 채널을 통해 구매 가능하다.kenny@sportsseoul.com",
    "신문사": "기타",
    "길이": 934
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "[생활경제 이슈] 한돈자조금, 7월 ‘슈퍼 한돈 페스타’ 소비촉진 행사...",
    "링크": "http://www.lawissue.co.kr/view.php?ud=202507071836455821204ead0791_12",
    "내용": "[생활경제 이슈] 한돈자조금, 7월 ‘슈퍼 한돈 페스타’ 소비촉진 행사 진행 外기사입력:2025-07-07 18:37:56글씨 축소글씨 확대프린트페이스북트위터구글플러스이미지 확대보기[로이슈 편도욱 기자] 한돈자조금관리위원회(위원장 손세희, 이하 한돈자조금)는 국산 돼지고기 한돈의 소비를 촉진하고, 여름철 물가 안정을 돕기 위한 ‘한계 없는 능력, SUPER 한돈 페스타’를 7월 한 달간 전국 대형마트, 중소 유통매장 및 한돈몰에서 진행한다고 밝혔다.이번 소비 촉진행사 오프라인 판매는 이마트, 홈플러스, 롯데마트, 서원유통, 메가마트, 국민마트, 푸디스트, 농축협 하나로마트 총 8개 유통사가 함께한다. 특히, 소비자의 수요가 높은 삼겹살과 목살을 중심으로 집중 할인해, 실질적인 장바구니 부담 완화를 도모할 계획이다. 행사 유통사별 삼겹살과 목살 가격은 상이하나, 100g당 최저 1,990원의 특별 할인가에 한돈을 제공할 예정이다.행사 기간은 각 유통사의 운영 일정에 따라 7월 초부터 약 한 달간 순차적으로 진행되며, 7월 말에는 한돈자조금 공식 온라인몰 ‘한돈몰’에서도 특가상품 기획전을 열어 소비자에게 다양한 혜택을 진행한다.한돈자조금 손세희 위원장은 “가성비와 신선함을 갖춘 국산 돼지고기 한돈을 보다 많은 소비자들이 여름철에도 부담 없이 즐기도록 이번 행사를 준비했다”며, “앞으로도 다양한 유통 채널과의 협업을 통해 한돈 소비를 활성화하고 국민 식탁에 실질적인 도움이 될 수 있도록 노력하겠다”라고 전했다.◆카카오페이지 웹소설 <괴담출근> 2부 7일 18시 공개카카오엔터테인먼트(대표 권기수, 장윤중)는 카카오페이지 올해 최대 화제작 중 하나인 ‘괴담에 떨어져도 출근을 해야 하는구나(이하 괴담출근)’가 7일 18시부터 2부 연재를 시작한다고 밝혔다. 정식 론칭 5일 만에 밀리언페이지를 달성하며 1부에서부터 폭발적인 반응을 이끌어온 만큼 2부 연재를 통해 흥행 열기가 더욱 가속화될 것으로 기대된다.‘괴담출근’은 도시 괴담을 직접 탐사하며 생존 매뉴얼을 구축하는 ‘백일몽 주식회사’ 현장탐사팀에 취직한 주인공 김솔음의 이야기를 그린 현대판타지 소설이다. 기발한 상상력이 돋보이는 괴담 에피소드가 쉼 없이 펼쳐지는 가운데, 생사를 넘나드는 긴박한 상황 속에서도 빛나는 주인공의 뛰어난 기지가 높은 몰입감을 자아낸다.작품은 ‘데뷔 못 하면 죽는 병 걸림(이하 데못죽)’으로 팬덤 IP 신화를 쓴 백덕수 작가의 차기작이다. K팝 아이돌 데뷔 과정을 그린 ‘데못죽’은 1020세대에 폭발적 인기로 ‘활자돌’이라는 신개념 팬덤 문화를 탄생시킨 누적 조회수 7억 회(웹소설+웹툰 합산) 슈퍼 IP다. 이번에는 ‘괴담’이라는 전혀 다른 소재로 독자층을 확대하며, 장르 팬덤을 견인하고 있다.‘괴담출근’은 연재 초반부터 빠르게 흥행 궤도에 올라, 지난 해 11월 정식 론칭 5일 만에 2024년 기준 카카오페이지 최단 기간 밀리언페이지를 달성했다. ‘판현무(판타지, 현대판타지, 무협)’ 장르 기준으로는 역대 최단 기록이다. 현재까지 누적 조회수 1.8억 회, 댓글 30만 건을 기록하고 있으며, 연재 시작 이후 줄곧 현대판타지 장르 랭킹 1위를 유지 중이다. SNS와 커뮤니티에서도 팬아트, 자체 굿즈 등 자발적인 팬덤 활동이 활발하게 이어지며 작품의 화제성을 더욱 끌어올리고 있다.◆네이처리퍼블릭, ‘유브이 컷 바오밥 선크림’ 3종 출시네이처리퍼블릭이 바오밥나무잎추출물을 담은 ‘유브이 컷 바오밥 선크림’ 3종을 출시한다.이 제품은 바오밥나무잎추출물에서 얻은 풍부한 수분감을 바탕으로 부드럽고 촉촉한 발림성이 특징이다. 수분·톤업·파데프리 3가지 타입으로 구성돼 사용 목적이나 메이크업 스타일에 따라 선택하여 사용할 수 있으며, 전 제품 모두 SPF50+ PA++++ 기능을 갖춘 제품이다. 또한, 1+1 더블 기획세트로 구성해 실속까지 더했다.△유브이 컷 바오밥 수분 선크림은 3중 히알루론산과 특허받은 아쿠아세라마이드 성분을 함유하여 끈적임 없이 산뜻하고 촉촉한 사용감을 선사한다. 맑고 투명한 피부 톤을 연출해 데일리 선케어로 사용하기에 적합하다.△유브이 컷 바오밥 톤업 선크림은 촉촉한 핑크빛 크림 제형에 PINK FRUIT 3종 성분을 담아 생기 있는 핑크빛 톤업 효과를 제공한다. 자연스럽고 화사한 피부 표현이 가능해 메이크업 베이스로도 활용하기 좋다.△유브이 컷 바오밥 파데프리 선크림은 베이지 톤 베이스가 피부 톤을 자연스럽게 보정해 주며, 두꺼운 파운데이션 없이도 가볍고 깔끔한 생얼 메이크업을 완성할 수 있다.편도욱 로이슈 기자 toy1000@hanmail.net<저작권자 © 로이슈, 무단 전재 및 재배포 금지>로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.메일:law@lawissue.co.kr / 전화번호:02-6925-0217글씨 축소글씨 확대프린트페이스북트위터구글플러스주요뉴스李대통령, 김민석 총리와 오찬... \"의정갈등 적극 나서달라\"정치내란특검 \"尹측 구속영장 유출, 수사방해…형사처벌 엄정처리\"법조·사회대법원, 상고심 국선전담변호사 3명 선발… 14~17일 접수법조·사회李대통령, 오늘 유흥식 추기경 접견… 종교계 인사 첫 만남정치여야, 국회서 정책위의장 상견례…공통공약 등 논의 전망정치민주당, '檢 조작기소 대응 TF' 출범…'대북송금 수사' 진상규명정치핫포커스김정문알로에 자회사 케이제이엠바이오, 치료제 없는 난청 관련 건기식 원료...현대약품, 전립선비대에 의한 배뇨장애 해결 ‘유린타민캡슐’ 선보여CJ제일제당, ‘고메치킨’ 신제품 2종 선보여KFC, 프리미엄 닭다리통살로 재탄생한 ‘블랙라벨더블다운맥스’ 선보여세븐일레븐, 2021 추석선물세트 판매 시작CU, 추석 선물로 기존 편의점에서 판매하지 않았던 상품들 대거 선보여투데이 이슈경찰, '尹비밀캠프' 사건 특검 이첩… '한덕수 고발'은 광주경찰로법조·사회‘개혁 도마위 오른 검찰’ 신임 지검장들 자성 공감대... \"잘못 바로잡고 ...법조·사회진학사 캐치, 2025 상반기 ‘취업 지원 실태’ 조사 결과 발표법조·사회상법개정안 국회 본회의 통과… 새정부 1호 여야합의 처리정치내란특검, 尹측과 이첩 문제로 공방... \"특검 사건 이첩 무효\" \"납득 어려운...법조·사회진학사 캐치 \"롯데그룹, 제주항공 등 주요 기업 신입·인턴 채용 시작한다\"법조·사회투데이 판결 〉대구지법, 스토킹 잠정조치 결정받자 허위로 번호판 도난 신고 30대 벌금형· 대법원, 환자 강제추행 한의사 1심 무죄 파기 유죄 원심 확정· 유사강간 혐의 만취 50대 남성 항소심도 징역 2년 유지…판결 불복 대법원 상고· [춘천지법 판결]헤어지자는 말에 잠수탄 옛 연인에 60회 넘게 연락한 30대, '무죄' 선고· [광주지법 판결]광주 지하철 공사장서 철근 빼돌린 근로자들, '집행유예' 선고베스트클릭 〉1부산 사상구 학장동 한 교차로서 후방 추돌 교통사고2진주교도소 교정협의회, 수용자 무더위 극복 생수 3만병 기증3청소년 마약 남용, SNS로 은밀 확산... 조기 발견 놓치면 '평생 중독'4부산외대 전헌두 교수, 고교 방문 교수 진로특강 나서5주철현 “31.8조 민생 추경 국회통과...여수 관련 예산 45억 반영”주식시황 〉항목현재가전일대비코스피3,059.47▲5.19코스닥778.46▲2.66코스피200413.02▲0.28가상화폐 시세 〉빗썸업비트코인원암호화폐현재가기준대비비트코인147,999,000▲170,000비트코인캐시678,000▲3,500이더리움3,478,000▲7,000이더리움클래식22,610▲90리플3,111▲1퀀텀2,696▲9암호화폐현재가기준대비비트코인148,055,000▲117,000이더리움3,481,000▲12,000이더리움클래식22,600▲100메탈921▲5리스크518▼2리플3,114▲3에이다792▲3스팀177▲1암호화폐현재가기준대비비트코인148,100,000▲160,000비트코인캐시679,000▲2,000이더리움3,480,000▲9,000이더리움클래식22,6100리플3,112▲1퀀텀2,678▼8이오타2160오피니언 〉[건강칼럼]한쪽으로 누워 자는 습관이 어깨를 망친다?[기고]장마철 집중호우 안전사고, 생활 속 대비가 필요하다[기고]불법촬영 근절을 위하여[기고]“청렴 사상소방서, 공무원 사칭 사기 예방 막는다 ”",
    "신문사": "기타",
    "길이": 4025
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "[ICT 종합] 엔비디아 및 로지텍 소식 외",
    "링크": "http://www.gamevu.co.kr/news/articleView.html?idxno=41977",
    "내용": "¡á ICT ´º½º-¿£ºñµð¾Æ°¡ ºí·¢ Æ÷·¹½ºÆ® ·¦½º(Black Forest Labs)¿Í Çù·ÂÇØ ÇÃ·°½º.1 ÄÜÅØ½ºÆ®(FLUX.1 Kontext) ÀÌ¹ÌÁö ¸ðµ¨À» ¿£ºñµð¾Æ(NVIDIA) RTX GPU¿¡ ÃÖÀûÈ­Çß´Ù°í ¹àÇû´Ù. ÀÌ¸¦ ÅëÇØ º¹ÀâÇÑ ÀÌ¹ÌÁö »ý¼º ¿öÅ©ÇÃ·Î¿ì¸¦ ´Ü¼øÈ­ÇÏ°í, ´õ ºü¸£°í À¯¿¬ÇÑ ÆíÁý È¯°æÀ» Á¦°øÇÑ´Ù.¿£ºñµð¾Æ´Â ºí·¢ Æ÷·¹½ºÆ® ·¦½º¿Í Çù·ÂÇØ ÇÃ·°½º.1 ÄÜÅØ½ºÆ®[dev]¸¦ ¿£ºñµð¾Æ RTX GPU¿¡ ÃÖÀûÈ­Çß´Ù. ÀÌ¸¦ À§ÇØ ¿£ºñµð¾Æ ÅÙ¼­RT(TensorRT) ¼ÒÇÁÆ®¿þ¾î °³¹ß Å°Æ®¿Í ¾çÀÚÈ­¸¦ »ç¿ëÇßÀ¸¸ç, ´õ ³·Àº VRAM ¿ä±¸ »çÇ×À¸·Î ´õ ºü¸¥ Ãß·Ð ¼Óµµ¸¦ ±¸ÇöÇß´Ù. ÀÌÁ¦ Å©¸®¿¡ÀÌÅÍ¿Í °³¹ßÀÚ´Â ÅÙ¼­RT ÃÖÀûÈ­¸¦ ÅëÇØ RTX ±â¹Ý ±â±â¿¡¼­ ´õ ºü¸¥ ÆíÁý, ¸Å²ô·¯¿î ¹Ýº¹ ÀÛ¾÷, Çâ»óµÈ Á¦¾î·ÂÀ» °æÇèÇÒ ¼ö ÀÖ´Ù.-Á¾ÇÕ°áÁ¦±â¾÷ NHN KCP´Â Áö³­ 3ÀÏ ‘2025 ¼ö¿øÆ¯·Ê½Ã ÀÏº» ¹ÙÀÌ¾î ¹æÇÑ ¼öÃâ »ó´ãÈ¸’¿¡¼­ ±¹³» Áß¼ÒÁ¦Á¶±â¾÷À» ´ë»óÀ¸·Î ÀÏº» ¼öÃâ ¹× °áÁ¦ Áö¿ø »ó´ãÀ» ÁøÇàÇß´Ù°í 7ÀÏ ¹àÇû´Ù.¼ö¿ø½ÃÃ»ÀÌ ÁÖÃÖÇÏ°í ´ëÇÑ¹«¿ªÅõÀÚÁøÈï°ø»ç(KOTRA)°¡ ÁÖ°üÇÑ ÀÌ¹ø Çà»ç´Â, ±¹³» Áß¼ÒÁ¦Á¶±â¾÷ÀÇ ÀÏº» ½ÃÀå ÁøÃâÀ» µ½±â À§ÇØ ¸¶·ÃµÆ´Ù. ÀÏº» ÇöÁö ¹ÙÀÌ¾î 10¸íÀÌ Âü¿©ÇÑ ÀÌ³¯ Çà»ç¿¡´Â ¼ö¿ø¿¡ º»»ç³ª °øÀåÀ» µÐ È­ÀåÇ°, ÀÇ·ù, »ýÈ°±â±â, ½ÄÇ°, ¹Ý·Á¿ëÇ° µî Á¾ÇÕ¼ÒºñÀç Á¦Á¶ Áß¼Ò±â¾÷ 70°³»ç°¡ Âü°¡ÇØ ´ë¸é ¼öÃâ »ó´ãÀ» Çß´Ù. ¼öÃâ»ó´ãÈ¸¿¡¼­ NHN KCP´Â ±Û·Î¹ú Ä«µå»ç ºñÀÚ(Visa)¿Í ÇÔ²² ±Û·Î¹ú ¹«¿ª °áÁ¦ ÇÃ·§Æû ‘GTPP(Global Trade Payment Platform)’¸¦ ÅëÇØ ¹ÙÀÌ¾îÀÇ ¹ýÀÎÄ«µå·Î ¹«¿ª´ë±ÝÀ» Áï½Ã °áÁ¦ÇÏ´Â ¹æ½ÄÀ» ¼Ò°³Çß´Ù. ÀÌ´Â ¼ö¼ö·á¸¦ ¼öÃâ·¼öÀÔ¾÷Ã¼°¡ ÇùÀÇ ºÐ´ãÇÏ°í ¼öÃâ »ó´ã ´çÀÏ¿¡ °áÁ¦ÇÏ´Â ¹æ½ÄÀ¸·Î, ÀÌ³¯ ¼öÃâ»ó´ãÈ¸µµ Áï½Ã °áÁ¦ÇÏ´Â ¹æ½ÄÀ¸·Î ÁøÇàµÆ´Ù. ±âÁ¸ ‘ÀºÇà ½Å¿ëÀå °áÁ¦ ¹æ½Ä’Àº ¼öÃâ·¼öÀÔ¾÷Ã¼ ¸ðµÎ ÀºÇà ¼ö¼ö·á¸¦ ºÎ´ãÇÏ°í ¼öÃâ´ë±ÝÀ» 1°³¿ù ÈÄ¿¡ ¼öÃëÇØ¾ß ÇÑ´Ù.-KT(´ëÇ¥ÀÌ»ç ±è¿µ¼·)´Â AI ±â¹Ý ½Ç½Ã°£ ½ºÆÔ Â÷´Ü Å°¿öµå µî·Ï ½Ã½ºÅÛÀ» Áö³­ 6¿ù 11ÀÏºÎÅÍ º»°Ý ¿î¿µ ÁßÀÌ¶ó°í ¹àÇû´Ù. ±âÁ¸ ¼öÀÛ¾÷ ´ëºñ ¸®µåÅ¸ÀÓÀ» ½Ç½Ã°£ ¼öÁØÀ¸·Î ´ÜÃàÇØ, °í°´ ÇÇÇØ¸¦ ÃÖ¼ÒÈ­ÇÏ°í ½ºÆÔ ´ëÀÀ È¿À²¼ºÀ» ´ëÆø ²ø¾î¿Ã·È´Ù´Â ¼³¸íÀÌ´Ù.KT´Â ÇÑ±¹ÀÎÅÍ³ÝÁøÈï¿ø(KISA)À¸·ÎºÎÅÍ ¹ÞÀº ½ºÆÔ ½Å°í µ¥ÀÌÅÍ¸¦ ºÐ¼®ÇØ ½ºÆÔ Å°¿öµå¸¦ µµÃâÇÏ°í ÀÌ¸¦ µî·ÏÇØ Â÷´ÜÇÏ´Â ½Ã½ºÅÛÀ» ¿î¿ëÇØ¿Ô´Ù. ±âÁ¸¿¡´Â ¼öÀÛ¾÷À¸·Î Å°¿öµå¸¦ ºÐ¼®ÇÏ°í µî·ÏÇÏ´Â µ¥ ÇÏ·ç ÀÌ»óÀÌ °É¸®´Â °æ¿ì°¡ ÀÖ¾úÀ¸³ª, ÀÌ¹ø AI ±â¹Ý ½Ã½ºÅÛ µµÀÔÀ» ÅëÇØ µî·Ï ¼Ò¿ä½Ã°£À» ½Ç½Ã°£ ¼öÁØÀ¸·Î ´ÜÃàÇß´Ù. ÀÌ¿¡ µû¶ó ÁÖ¸»ÀÌ³ª ¾ß°£¿¡µµ ½ºÆÔ Å°¿öµå µî·ÏÀÌ °¡´ÉÇØÁ® 24½Ã°£ ´ëÀÀ Ã¼°è¸¦ ±¸ÃàÇÏ°Ô µÆ´Ù.-Á¦ÀÌ¾¾Çö½Ã½ºÅÛ(´ëÇ¥: Â÷Á¤Çå)´Â °ø°£ÀÇ Á¦¾àÀÌ ¾ø¾îÁø ÄÉÀÌºí ¸®½º µ¥½ºÅ©Å¾ Á¦ÀÛÀ» °¡´ÉÇÏ°Ô ÇØ ÁÖ´Â ½ºÅÚ½º ¸ÞÀÎº¸µåÀÎ X870 AORUS STEALTH ICE ¹× B850 AORUS STEALTH ICE Á¦Ç°À» °ø½Ä Ãâ½ÃÇÑ´Ù.±â°¡¹ÙÀÌÆ® ½ºÅÚ½º ¸ÞÀÎº¸µå ½Ã¸®Áî´Â ´ëºÎºÐÀÇ ÄÉÀÌºíÀÌ ÈÄ¸é¿¡ À§Ä¡ÇÏ¿© Àü¸é¿¡ ³ëÃâµÇ´Â ½½·ÔÀ» ÃÖ¼ÒÈ­ÇÏ¿© ½Ã°¢ÀûÀ¸·Î ±ò²ûÇÑ µðÀÚÀÎÀÇ PC ºôµå°¡ °¡´ÉÇÑ Á¡ÀÌ ÀåÁ¡ÀÌ´Ù.-·ÎÁöÅØ ÄÚ¸®¾Æ(Áö»çÀå Á¶Á¤ÈÆ)ÀÌ ÅÂºí¸´ »ç¿ëÀÚµéÀ» À§ÇÑ, °ÅÄ¡´ë°¡ ÀÖ´Â ÅÂºí¸´ Å°º¸µå ÄÉÀÌ½º ‘ÇÃ¸³ Æú¸®¿À(Flip Folio)’¸¦ ±¹³» Á¤½Ä Ãâ½ÃÇÑ´Ù°í 7ÀÏ ¹àÇû´Ù.ÇÃ¸³ Æú¸®¿À´Â ÃÑ 2°¡Áö ¸ðµ¨·Î Ãâ½ÃµÇ¸ç, ¡ã13ÀÎÄ¡ ¸ðµ¨Àº ¾ÆÀÌÆÐµå ÇÁ·Î M4 ¹× ¾ÆÀÌÆÐµå ¿¡¾î M2·M3(13ÀÎÄ¡)¿Í, ¡ã11ÀÎÄ¡ ¸ðµ¨Àº ¾ÆÀÌÆÐµå ÇÁ·Î M4(11ÀÎÄ¡)¿Í ¾ÆÀÌÆÐµå ¿¡¾î M2·M3 ¹× 5¼¼´ë ¸ðµ¨°ú È£È¯µÈ´Ù. ÀÌ¹ø ½ÅÁ¦Ç°Àº ÀÌµ¿ÀÌ ÀæÀº Çö´ëÀÎÀÇ ¶óÀÌÇÁ½ºÅ¸ÀÏ¿¡ ÃÖÀûÈ­µÈ ÅÂºí¸´ Å°º¸µå ÄÉÀÌ½º·Î, ¿µ»ó ½ÃÃ»Àº ¹°·Ð, ¾÷¹«¿Í µðÀÚÀÎ ÀÛ¾÷ µî ´Ù¾çÇÑ È¯°æ¿¡¼­ À¯¿¬ÇÏ°Ô È°¿ëÇÒ ¼ö ÀÖµµ·Ï ¼³°èµÆ´Ù.¡á ±âÅ¸-Àç´Ü¹ýÀÎ ½º¸¶ÀÏ°ÔÀÌÆ® Ç»Ã³·¦(ÀÌ»çÀå ±ÇÇõºó)Àº ³»ÀÏºÎÅÍ ÀÌ´Þ 19ÀÏ±îÁö ¿­¸®´Â Á¦ 20È¸ ºÎ»ê±¹Á¦¾î¸°ÀÌÃ»¼Ò³â¿µÈ­Á¦(ÀÌÇÏ ‘¿µÈ­Á¦’) Æ¯º°Àü¿¡ Âü°¡ÇÑ´Ù°í 7ÀÏ ¹àÇû´Ù.ÀÌ¹ø Æ¯º°ÀüÀº ÀÌ´Þ 12ÀÏ ¿ÀÈÄ 1½ÃºÎÅÍ 3½Ã±îÁö ºÎ»ê ¿µÈ­ÀÇ Àü´ç ½Ã³×¸¶¿îÆ¾ 8Ãþ¿¡¼­ ¿­¸°´Ù. Æ¯º°Àü¿¡´Â Ç»Ã³·¦ ‘AI È°¿ë Ã»¼Ò³â ¿µ»ó Ã¢ÀÛ ¿öÅ©¼ó’¿¡ Âü°¡Çß´ø ÇÐ»ýµéÀÌ ¸¸µç ¿µ»ó 7ÆíÀÌ »ó¿µµÉ ¿¹Á¤ÀÌ´Ù. ÀÛÇ°¸íÀº <ÇÇ¿¡¸®-ºô·± ¾ÆÄ«µ¥¹Ì: ¾çÁ¤ÈÄ °¨µ¶>, <°íµ¶ÇÑ Çà¼º: ÀÌ¾È °¨µ¶>, <¾îµÒÀÌ ½º¸çµé ¶§: ±ÇÅÂÈÆ °¨µ¶>, <ÀÌµû°¡: ÀÌ´ÙÇý °¨µ¶>, <È¸ÀÇ ¶§¸¸ ¿­Á¤¸Ç: ½É¹ÎÁÖ °¨µ¶>, <°¡¸éÀÇ »çÈ¸: ±è³ª¿µ °¨µ¶>, <THE BLUR: ÀÌ¼¼Á÷ °¨µ¶>ÀÌ´Ù. Ç»Ã³·¦ ¿öÅ©¼ó µð·ºÅÍÀÌÀÚ ÇÑ±¹¿¹¼úÁ¾ÇÕÇÐ±³ ¿µ»ó¿ø ±³¼ö ³²±â¸¢ ÀÛ°¡¿Í ¿µÈ­Á¦ ÀÌ»ó¿ë ¼ö¼®ÇÁ·Î±×·¡¸Ó°¡ ¸àÅä·Î Âü¿©Çß°í, ÇÐ»ýµéÀÇ ¿µÈ­ Á¦ÀÛ ÀÚ¹®À» ´ã´çÇß´Ù. ÀÌ¹ø¿¡ »ó¿µµÇ´Â ¿µ»óµéÀº Áö³­ 1¿ùºÎÅÍ 4¿ù±îÁö ÁøÇàµÈ Ç»Ã³·¦ AI ¿µ»ó Ã¢ÀÛ ¿öÅ©¼ó¿¡ Âü°¡ÇÑ ÇÐ»ýµéÀÌ »ý¼ºÇü AI¸¦ È°¿ëÇØ ¸¸µç ÀÛÇ°µéÀÌ´Ù. ±â¼ú ¹ßÀüÀÌ °¡¼ÓÈ­µÇ´Â ½Ã´ë¿¡ ¹Ì·¡¼¼´ë°¡ Ã·´Ü ±â¼úÀ» ¾î¶»°Ô ´Ù·ç¸é µµ¿òÀÌ µÉÁö¸¦ ´Ù·é Áö³­ ¿öÅ©¼ó¿¡¼­, ÇÐ»ýµéÀº ÀÚ½ÅÀÇ °ü½É»ç¿Í °üÁ¡¿¡ ±â¹ÝÇØ ÀÌ¾ß±â¸¦ °³¹ßÇÏ°í ¿µ»óÀ» Á¦ÀÛÇß´Ù.-Ä«Ä«¿À(´ëÇ¥ÀÌ»ç Á¤½Å¾Æ)´Â Ä³¸¯ÅÍ ºê·£µå Ä«Ä«¿ÀÇÁ·»Áî°¡ ¿©¸§ ÈÞ°¡ ½ÃÁðÀ» ¸Â¾Æ ¼ö¿µ±¸Ã»°ú ÇÔ²² ‘ÇÁ·»ÁîÅõ¾î IN ±¤¾È¸®’ Ä³¸¯ÅÍÁ¸À» ¿î¿µÇÏ°í, ºÎ»ê°ü±¤°ø»ç¿Í ÇÔ²² ½ÃÆ¼Åõ¾î ÇÁ·Î±×·¥ ‘Ãá½ÄÅõ¾î’¸¦ ÁøÇàÇÑ´Ù°í ¹àÇû´Ù.Ä«Ä«¿À´Â Áö³­ÇØ ±¤È­¹® ‘¶óÃáµµ §cºñÄ¡’, ‘¶óÃá º¹ ¹è´Þ in µµ»ê°ø¿ø’, ‘¶óÃá º½ ¹è´Þ in ¾çÀçÃµ’ µî ¼­¿ï ·£µå¸¶Å©¿¡¼­ ´Ù¾çÇÑ ¿ÀÇÁ¶óÀÎ ÀÌº¥Æ®¸¦ ¼±º¸¿´´Ù. ÀÌ¹ø¿¡´Â ºÎ»êÀ» Ã£¾Æ Ä«Ä«¿ÀÇÁ·»Áî ÆÒµé°úÀÇ Á¢Á¡À» ³ÐÈ÷°í Áö¿ª °ü±¤ È°¼ºÈ­¿¡µµ ±â¿©ÇÒ °èÈ¹ÀÌ´Ù. 'ÇÁ·»ÁîÅõ¾î IN ±¤¾È¸®’´Â ´ëÇü Æ÷ÅäÁ¸À¸·Î ±¤¾È¸®ÇØº¯ À¯´Ï¹ö¼È µ¥Å©·Îµå ¾Õ¿¡ Á¶¼ºµÇ¸ç 7¿ù 5ÀÏºÎÅÍ 8¿ù 31ÀÏ±îÁö ¿î¿µµÈ´Ù. ÇöÀå¿¡´Â 6.5m ³ôÀÌÀÇ ÃÊ´ëÇü ¶óÀÌ¾ð°ú Ãá½ÄÀÌ ¾Öµå¹ú·éÀ» ºñ·ÔÇØ ÆÐµéº¸µå¸¦ Å¸´Â Ãá½ÄÀÌ, ÇÁ·»Áî ¸ð·¡¼º, ÈÞ°¡¸¦ Áñ±â´Â Æ©ºê¿Í ¾îÇÇÄ¡ µî ¿©¸§ ÈÞ°¡ ÄÜ¼ÁÆ®¸¦ »ì¸° ´ëÇü Ä³¸¯ÅÍ Á¶Çü¹°ÀÌ ¼³Ä¡µÈ´Ù. ¶ÇÇÑ, Ä³¸¯ÅÍÁ¸ ¿ÀÇÂ ´çÀÏ¿¡´Â ÀÎÁõ¼¦À» ÃÔ¿µÇØ SNS¿¡ °øÀ¯ÇÏ¸é ¼±Âø¼øÀ¸·Î ÇÑÁ¤ ±ÂÁî¸¦ ¹ÞÀ» ¼ö ÀÖ´Â ÀÌº¥Æ®µµ ¿­¸°´Ù.-Ä«Ä«¿À¿£ÅÍÅ×ÀÎ¸ÕÆ®(´ëÇ¥ ±Ç±â¼ö, ÀåÀ±Áß)´Â Ä«Ä«¿ÀÆäÀÌÁö ¿ÃÇØ ÃÖ´ë È­Á¦ÀÛ Áß ÇÏ³ªÀÎ ‘±«´ã¿¡ ¶³¾îÁ®µµ Ãâ±ÙÀ» ÇØ¾ß ÇÏ´Â±¸³ª(ÀÌÇÏ ±«´ãÃâ±Ù)’°¡ 7ÀÏ 18½ÃºÎÅÍ 2ºÎ ¿¬Àç¸¦ ½ÃÀÛÇÑ´Ù°í ¹àÇû´Ù. Á¤½Ä ·ÐÄª 5ÀÏ ¸¸¿¡ ¹Ð¸®¾ðÆäÀÌÁö¸¦ ´Þ¼ºÇÏ¸ç 1ºÎ¿¡¼­ºÎÅÍ Æø¹ßÀûÀÎ ¹ÝÀÀÀ» ÀÌ²ø¾î¿Â ¸¸Å­ 2ºÎ ¿¬Àç¸¦ ÅëÇØ ÈïÇà ¿­±â°¡ ´õ¿í °¡¼ÓÈ­µÉ °ÍÀ¸·Î ±â´ëµÈ´Ù.'±«´ãÃâ±Ù’Àº µµ½Ã ±«´ãÀ» Á÷Á¢ Å½»çÇÏ¸ç »ýÁ¸ ¸Å´º¾óÀ» ±¸ÃàÇÏ´Â ‘¹éÀÏ¸ù ÁÖ½ÄÈ¸»ç’ ÇöÀåÅ½»çÆÀ¿¡ ÃëÁ÷ÇÑ ÁÖÀÎ°ø ±è¼ÖÀ½ÀÇ ÀÌ¾ß±â¸¦ ±×¸° Çö´ëÆÇÅ¸Áö ¼Ò¼³ÀÌ´Ù. ±â¹ßÇÑ »ó»ó·ÂÀÌ µ¸º¸ÀÌ´Â ±«´ã ¿¡ÇÇ¼Òµå°¡ ½° ¾øÀÌ ÆîÃÄÁö´Â °¡¿îµ¥, »ý»ç¸¦ ³Ñ³ªµå´Â ±ä¹ÚÇÑ »óÈ² ¼Ó¿¡¼­µµ ºû³ª´Â ÁÖÀÎ°øÀÇ ¶Ù¾î³­ ±âÁö°¡ ³ôÀº ¸ôÀÔ°¨À» ÀÚ¾Æ³½´Ù. ÀÛÇ°Àº ‘µ¥ºß ¸ø ÇÏ¸é Á×´Â º´ °É¸²(ÀÌÇÏ µ¥¸øÁ×)’À¸·Î ÆÒ´ý IP ½ÅÈ­¸¦ ¾´ ¹é´ö¼ö ÀÛ°¡ÀÇ Â÷±âÀÛÀÌ´Ù. KÆË ¾ÆÀÌµ¹ µ¥ºß °úÁ¤À» ±×¸° ‘µ¥¸øÁ×’Àº 1020¼¼´ë¿¡ Æø¹ßÀû ÀÎ±â·Î ‘È°ÀÚµ¹’ÀÌ¶ó´Â ½Å°³³ä ÆÒ´ý ¹®È­¸¦ Åº»ý½ÃÅ² ´©Àû Á¶È¸¼ö 7¾ï È¸(À¥¼Ò¼³+À¥Å÷ ÇÕ»ê) ½´ÆÛ IP´Ù. ÀÌ¹ø¿¡´Â ‘±«´ã’ÀÌ¶ó´Â ÀüÇô ´Ù¸¥ ¼ÒÀç·Î µ¶ÀÚÃþÀ» È®´ëÇÏ¸ç, Àå¸£ ÆÒ´ýÀ» °ßÀÎÇÏ°í ÀÖ´Ù.-ºÎ»ê±¤¿ª½Ã¿Í (Àç)ºÎ»êÁ¤º¸»ê¾÷ÁøÈï¿ø(¿øÀå ±èÅÂ¿­, ÀÌÇÏ ÁøÈï¿ø)Àº Áß¼Ò·ÀÎµð°ÔÀÓ °³¹ß»çÀÇ ÄÜÅÙÃ÷ Á¦ÀÛ È¿À²¼º Çâ»ó°ú °³¹ß ¾ÈÁ¤¼º °­È­¸¦ À§ÇØ ‘2025 °ÔÀÓ °³¹ß ÀÎ°øÁö´É ÀüÈ¯(AX) Áö¿ø»ç¾÷’(ÀÌÇÏ Áö¿ø»ç¾÷)À» ½ÃÇàÇÑ´Ù°í ¹àÇû´Ù.ÀÌ¹ø »ç¾÷Àº ÀÎ°øÁö´É ±â¼úÀ» °ÔÀÓ Á¦ÀÛ Àü °úÁ¤¿¡ µµÀÔÇØ Áö¿ª °ÔÀÓ±â¾÷ÀÇ °³¹ß È¿À²¼º°ú ÄÜÅÙÃ÷ °æÀï·ÂÀ» ³ôÀÌ´Â °ÍÀ» ¸ñÇ¥·Î ÇÏ¸ç, °³¹ß ÀÎ·Â°ú ÀÚ¿øÀÌ ºÎÁ·ÇÑ ÀÎµð ¹× Áß¼Ò °ÔÀÓ»ç¿¡ ½ÇÁúÀûÀÎ µµ¿òÀ» ÁÙ ¼ö ÀÖµµ·Ï ¼³°èµÆ´Ù. Æ¯È÷ ±âÈ¹, ÇÁ·Î±×·¡¹Ö, µðÀÚÀÎ, QA(Ç°Áú°ü¸®) µî °ÔÀÓ Á¦ÀÛ Àü ´Ü°è¿¡¼­ AI µµ±¸¸¦ Àü·«ÀûÀ¸·Î È°¿ëÇÒ ¼ö ÀÖµµ·Ï Áö¿øÇÏ´Â °ÍÀÌ ÇÙ½ÉÀÌ´Ù. ±âÈ¹ ´Ü°è¿¡¼­´Â ÇÁ·ÎÅäÅ¸ÀÔ °³¹ß°ú ½Ã³ª¸®¿À ÀÛ¼º, ÇÁ·Î±×·¡¹Ö ´Ü°è¿¡¼­´Â ÄÚµå º¸¿Ï°ú ¹Ýº¹ ÀÛ¾÷ ÀÚµ¿È­¿¡ AI¸¦ È°¿ëÇÒ ¼ö ÀÖ´Ù. ÀÌ¹ÌÁö ¹× ¿µ»ó »ý¼ºÇü AI µµ±¸¸¦ ÅëÇØ Ä³¸¯ÅÍ¿Í ¹è°æ µî ½Ã°¢ ÀÚ·áµµ È¿À²ÀûÀ¸·Î È®º¸ÇÒ ¼ö ÀÖÀ¸¸ç, QA ´Ü°è¿¡¼­´Â Å×½ºÆ® ½Ã³ª¸®¿À ÀÚµ¿ »ý¼º°ú °Ë¼ö ÀÚµ¿È­¸¦ ÅëÇØ Ç°Áú °ËÁõÀÇ È¿À²¼ºÀ» ³ôÀÏ ¼ö ÀÖ´Ù.±èÅÂ¸¸ ±âÀÚ ktman21c@gamevu.co.kr<ÀúÀÛ±ÇÀÚ © °ÔÀÓºä, ¹«´Ü ÀüÀç ¹× Àç¹èÆ÷ ±ÝÁö>",
    "신문사": "기타",
    "길이": 6829
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "지그재그, 누적 이용자수 1000만명 돌파",
    "링크": "https://www.nbnews.kr/news/articleView.html?idxno=111516",
    "내용": "카카오스타일, 10주년 맞이 데이터 공개…거래액은 200배 성장10년간 입점 스토어수 1000개서 2만4000개로 증가AI기반 개인화 상품추천·Z결제·직진배송 등 기술력 효과카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 앱 론칭 10주년을 맞이해 10년간의 주요 데이터를 공개하며 압도적인 성장세를 입증했다고 7일 밝혔다. [사진 카카오스타일]카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 앱 론칭 10주년을 맞이해 10년간의 주요 데이터를 공개하며 압도적인 성장세를 입증했다고 7일 밝혔다.카카오스타일 관계자는 “지그재그는 10년간 서비스 본질인 고객경험 향상과 판매자 성장이라는 목표 아래 AI기반 개인화 추천·통합결제·빠른배송 등 다양한 기술을 도입해 국내 모바일패션 쇼핑시장을 선도해왔다”라며 “지난 10년의 값진 성과를 토대로 앞으로도 지속적인 기술 개발과 서비스 고도화를 통해 스타일 커머스 업계에 긍정적인 변화를 주도할 것”이라고 말했다.지그재그는 2015년 6월 동대문 기반의 패션 쇼핑몰을 한데 모은 서비스로 시작했다.약 1000개의 쇼핑몰과 함께 시작한 서비스는 현재 2만4000여개의 쇼핑몰·패션·뷰티·라이프 브랜드가 입점해 있는 여성 대표 스타일 커머스로 자리 잡았다. 판매상품 수 역시 현재 약 900만개로 10년 만에 30배가 늘어나는 등 상품 라인업을 대폭 넓혔다.쇼핑의 폭이 확대되며 이용자 수도 크게 증가했다. 올해 5월 기준 누적 이용자 수는 1000만명을 돌파했다.최근 6개월(24년12월부터 25년5월까지) 신규 가입자 수는 약 100만명으로 지그재그 론칭 초기인 2015년 하반기 대비 5078% 성장하는 등 10년이 지난 현재에도 여전히 신규 이용자가 유입되며 끊임없이 성장하고 있는 것으로 나타났다.같은 기간 지그재그를 하루 동안 사용하는 시간(평균 DAU와 1인당 하루 평균 사용 시간을 곱한 값)은 약 1만시간에서 20만시간으로 크게 증가했다.지난 10년간 지그재그에서 가장 많이 팔린 상품은 255만 즐겨찾기를 보유한 쇼핑몰 ‘고고싱’의 슬랙스인 것으로 나타났다. 고고싱은 슬랙스 단일 상품으로 총 64억3000만원의 매출을 기록했다.빠른배송 서비스인 ‘직진배송’으로 가장 많이 팔린 상품은 심플한 스타일의 기본 아이템으로 인기를 끌고 있는 쇼핑몰 ‘니썸’의 부츠컷 데님으로 약 17만개가 판매됐다.이러한 성장의 배경엔 기술력이 있다. 지그재그는 2017년에 패션 플랫폼 최초로 인공지능·빅데이터를 기반으로 한 개인화 추천 광고를 도입했다.카카오스타일의 2022~2024 매출액, 영업이익, 당기순이익 실적 추이. [도표 NBN NEWS]이는 고객의 앱 내 행동 데이터를 분석해 취향에 맞는 상품을 추천해 주는 형태의 광고다.올해 1월부터 5월 기준 광고를 집행하는 스토어 수는 서비스 초기 대비 236% 늘었으며 광고비 규모 역시 324% 확대됐다.2019년 출시한 통합 결제 시스템 ‘Z결제’는 쇼핑 편의성을 획기적으로 개선하며 폭발적인 성장을 이끌었다.여러 쇼핑몰 상품을 한 번에 결제할 수 있게 한 Z결제의 최근 6개월 간 월평균 결제자 수는 서비스 도입 직후 대비 10배 이상(904%) 증가했다.2015년 거래액 100억원 규모로 시작한 지그재그는 Z결제를 도입한 2019년 거래액 6000억원을 달성했으며 2024년에는 약 2조원의 거래액을 기록하는 등 10년 만에 200배 5년 만에 3배 이상 성장했다.2021년에는 주문 시 당일 혹은 다음날 상품을 받을 수 있는 ‘직진배송’을 선보이며 플랫폼 경쟁력을 강화했다.올해 5월 기준 직진배송 누적 주문 건 수는 3000만건을 훌쩍 넘어섰다. 직진배송 입점 스토어 수는 2021년 12월 대비 1377% 증가했으며 최근 1년 거래액은 2021년 한 해 대비 2032% 상승했다.지그재그는 10년간 고객 쇼핑 편의성 향상·판매자 성장 지원을 최우선으로 삼고 서비스 확장·기술 개발에 매진해왔다. AI 기반 이미지 검색 서비스 ‘직잭렌즈’ 여성 패션 커머스 분석 설루션 ‘파트너플러스’ 등이 대표적이다.지그재그 10주년 데이터 관련 더 자세한 내용은 카카오스타일 브런치·파트너라운지에서 확인할 수 있다.관련기사지그재그 ‘루키 스토어 연합전’ 프로모션서 평균거래액 14배 ‘껑충’“대전서도 점심에 주문한 옷 밤에 수령” 지그재그, 당일배송 대전 오픈키워드#카카오스타일#지그재그#직진배송#빠른배송#Z결제#데이터#성장세#입증민경훈 기자khmin2002a@gmail.com다른기사 보기저작권자 © NBN NEWS 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2212
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "지그재그, 10년 만에 거래액 200배 성장…이용자 수 1천만명↑",
    "링크": "https://n.news.naver.com/mnews/article/421/0008354079?sid=101",
    "내용": "입점 스토어 1000곳→ 2만4000곳…판매 상품 수 30배↑지그재그는 앱 론칭 10주년을 맞이해 10년간의 주요 데이터를 공개했다.(지그재그제공)(서울=뉴스1) 김진희 기자 = 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 앱 론칭 10주년을 맞이해 10년간의 주요 데이터를 공개했다고 7일 밝혔다.지그재그는 2015년 6월 동대문 기반의 패션 쇼핑몰을 한데 모은 서비스로 시작했다. 약 1000개의 쇼핑몰과 함께 시작한 서비스는 현재 2만 4000여 개의 쇼핑몰 및 패션, 뷰티, 라이프 브랜드가 입점해 있다.판매 상품 수는 현재 약 900만 개로 10년 만에 30배가 늘어나는 등 상품 라인업을 대폭 넓혔다.쇼핑의 폭이 확대되며 이용자 수도 크게 증가했다. 올해 5월 기준 누적 이용자 수는 1000만 명을 돌파했다. 최근 6개월(2024년 12월~2025년 5월) 신규 가입자 수는 약 100만 명이다. 지그재그 론칭 초기인 2015년 하반기 대비 5078% 성장했다.같은 기간 지그재그를 하루 동안 사용하는 시간(평균 DAU와 1인당 하루 평균 사용 시간을 곱한 값)은 약 1만 시간에서 20만 시간으로 크게 증가했다.지그재그는 2017년 패션 플랫폼 최초로 인공지능 및 빅데이터를 기반으로 한 개인화 추천 광고를 도입했다. 고객의 앱 내 행동 데이터를 분석해 취향에 맞는 상품을 추천해 주는 형태의 광고다. 올해 1월부터 5월 기준 광고를 집행하는 스토어 수는 서비스 초기 대비 236% 늘었다. 광고비 규모 역시 324% 확대됐다.2019년 출시한 통합 결제 시스템 'Z결제'는 쇼핑 편의성을 획기적으로 개선했다. 여러 쇼핑몰 상품을 한 번에 결제할 수 있게 한 Z결제의 최근 6개월간 월평균 결제자 수는 서비스 도입 직후 대비 10배 이상(904%) 증가했다.2015년 거래액 100억 원 규모로 시작한 지그재그는 Z결제를 도입한 2019년 거래액 6000 억 원을 달성했으며, 2024년에는 약 2조 원의 거래액을 기록하는 등 10년 만에 200배, 5년 만에 3배 이상 성장했다.2021년에는 주문 시 당일 혹은 다음 날 상품을 받을 수 있는 직진배송을 선보이며 플랫폼 경쟁력을 강화했다. 올해 5월 기준 직진배송 누적 주문 건수는 3000만 건을 훌쩍 넘어섰다. 직진배송 입점 스토어 수는 2021년 12월 대비 1377% 증가했다. 최근 1년 거래액은 2021년 한 해 대비 2032% 상승했다.카카오스타일 관계자는 \"지그재그는 10년간 서비스 본질인 고객 경험 향상과 판매자 성장이라는 목표 아래 AI 기반 개인화 추천, 통합 결제, 빠른 배송 등 다양한 기술을 도입해 국내 모바일 패션 쇼핑 시장을 선도해 왔다\"며 \"지난 10년의 값진 성과를 토대로 앞으로도 지속적인 기술 개발과 서비스 고도화를 통해 스타일 커머스 업계에 긍정적인 변화를 주도할 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 1399
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "지그재그, 10주년 맞이 성장 데이터 공개…거래액 200배 증가",
    "링크": "https://n.news.naver.com/mnews/article/030/0003328999?sid=101",
    "내용": "지그재그는 앱 론칭 10주년을 맞아 주요 데이터를 공개했다.카카오스타일 지그재그는 애플리케이션(앱) 론칭 10주년을 맞이해 10년간의 주요 데이터를 공개하며 성장세를 입증했다고 7일 밝혔다.지그재그는 2015년 6월 동대문 기반의 패션 쇼핑몰을 한데 모은 서비스로 시작했다. 현재 2만4000여개의 쇼핑몰 및 패션, 뷰티, 라이프 브랜드가 입점해 있으며, 판매 상품 수는 약 900만개다.이용자 수도 크게 증가했다. 올해 5월 기준 누적 이용자 수는 1000만명을 돌파했다. 최근 6개월(2024년 12월~2025년 5월) 신규 가입자 수는 약 100만명으로, 지그재그 론칭 초기인 2015년 하반기 대비 5078% 성장했다.지난 10년간 지그재그에서 가장 많이 팔린 상품은 255만 즐겨찾기를 보유한 쇼핑몰 '고고싱'의 슬랙스인 것으로 나타났다. 고고싱은 슬랙스 단일 상품으로 총 64억3000만원의 매출을 기록했다.지그재그는 성장의 배경으로 기술력을 꼽았다. 지그재그는 지난 2017년에 패션 플랫폼 최초로 인공지능 및 빅데이터를 기반으로 한 개인화 추천 광고를 도입했다. 이는 고객의 앱 내 행동 데이터를 분석해 취향에 맞는 상품을 추천해 주는 형태의 광고다. 올해 1월부터 5월 기준 광고를 집행하는 스토어 수는 서비스 초기 대비 236% 늘었으며 광고비 규모 역시 324% 확대됐다.2019년 출시한 통합 결제 시스템 'Z결제'는 쇼핑 편의성을 획기적으로 개선했다. 여러 쇼핑몰 상품을 한 번에 결제할 수 있게 한 Z결제의 최근 6개월간 월평균 결제자 수는 서비스 도입 직후 대비 10배 이상(904%) 증가했다. 지난 2015년 거래액 100억원 규모로 시작한 지그재그는 Z결제를 도입한 2019년 거래액 6000억원을 달성했으며, 지난해에는 약 2조원의 거래액을 기록했다.2021년에는 '직진배송'을 선보이며 플랫폼 경쟁력을 강화했다. 올해 5월 기준 직진배송 누적 주문건수는 3000만건을 넘어섰다. 직진배송 입점 스토어 수는 2021년 12월 대비 1377% 증가했으며, 최근 1년 거래액은 2021년 한 해 대비 2032% 상승했다.카카오스타일 관계자는 “지그재그는 10년간 서비스 본질인 고객 경험 향상과 판매자 성장이라는 목표 아래 AI 기반 개인화 추천, 통합 결제, 빠른 배송 등 다양한 기술을 도입해 국내 모바일 패션 쇼핑 시장을 선도해왔다”며 “지난 10년의 값진 성과를 토대로 앞으로도 지속적인 기술 개발과 서비스 고도화를 통해 스타일 커머스 업계에 긍정적인 변화를 주도할 것”이라고 말했다.",
    "신문사": "기타",
    "길이": 1244
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "㈜한화 건설부문, 국토부 상호협력평가 '최우수' 등급 [건설오늘]",
    "링크": "http://www.sisaon.co.kr/news/articleView.html?idxno=172896",
    "내용": "대방건설, 서울갈현초 그린스마트 미래학교 증개축공사 수주GS건설, 1716가구 규모 안양 ‘자이 헤리티온’ 8월 분양쌍용건설, '쌍용 더 플래티넘 서면' 합리적 분양가·상품성에 호평대우건설·LH, ‘왕숙 푸르지오 더 퍼스트’ 이달 분양현대엔지니어링, ‘현엔 드라이브’로 사내 친환경 실천 문화 앞장롯데건설, ‘르엘 리버파크 센텀’ 3300평 초대형 커뮤니티 선봬중흥토건, ‘검단호수공원역 중흥S-클래스’ 견본주택 11일 개관BS한양, ‘대전 문화공원 수자인’ 특별공급 돌입DL이앤씨, ‘샤힌 프로젝트’ 대형 모듈 설치유진리츠운용, 별정우체국연금관리단 빌딩 매입 우선협상자 선정[시사오늘·시사ON·시사온=이재윤 기자]장교동 한화빌딩 ⓒ(주)한화 건설부문㈜한화 건설부문, 협력사와 동반성장 강화㈜한화 건설부문(대표 김승모)이 국토교통부가 실시한 ‘2025년도 건설사업자간 상호협력평가’에서 최고 등급인 ‘최우수’ 등급을 획득했다. 이번 평가는 종합·전문, 대형·중소 건설사업자간 상생협력을 촉진하고 건설산업의 균형 발전을 위해 매년 시행되는 제도로 공동도급 실적, 하도급 실적, 협력업체 육성, 신인도 등을 종합 평가한다.올해 최우수 등급을 받은 대기업 건설사는 ㈜한화를 비롯해 삼성물산, 현대건설, DL이앤씨 등 총 28개사로, 이들 기업은 조달청 및 지방자치단체의 공공입찰 PQ 가점과 시공능력평가액 산정시 가산점을 받게 된다.㈜한화 건설부문은 공정거래 문화 정착, 협력사 역량 향상, 소통 강화를 핵심 과제로 삼고, 이를 위해 △203개 협력사와 공정거래 협약 체결 △공정위 4대 실천사항을 사규에 반영 △임직원 대상 윤리 교육 등 준법·윤리경영을 강화해 왔다. 이러한 노력으로 현재까지 하도급법 관련 누산 벌점 ‘0점’을 유지하고 있으며, 동반성장위원회 평가에서도 8년 연속 ‘우수’ 등급 이상을 받았다.또한 동반성장 자금 직접 대여, 펀드 조성, 매출채권 담보대출 등 금융지원은 물론, 경영닥터제, ESG 컨설팅, 교육 지원을 통해 협력사의 경쟁력을 높이고 있다. 더불어 현장·공종별 간담회, 한화이글스 경기 단체 응원, 교향악 축제 관람 등으로 협력사와의 유대도 넓혀가고 있다.김승모 ㈜한화 건설부문 대표는 “협력사와의 상생과 동반성장은 기업의 경쟁력이자 지속가능한 성장을 위한 필수 가치”라며 “앞으로도 협력사와 함께 멀리 나아갈 수 있도록 실질적인 지원과 소통을 더욱 강화하겠다”고 밝혔다.대방건설 사옥ⓒ대방건설대방건설, 73개사 경쟁 뚫고 낙찰… 스마트·친환경 교육공간 조성대방건설(대표 구찬우)이 서울특별시 서부교육지원청이 발주한 ‘서울갈현초등학교 그린스마트 미래학교 및 복합화시설 증개축공사’를 수주했다고 7일 밝혔다. 이번 사업은 종합평가낙찰제 방식으로 진행돼 총 73개사가 참여했다.‘그린스마트 미래학교’ 사업은 정부 그린뉴딜 정책의 일환으로 40년이상된 노후 학교를 친환경·스마트 학습공간으로 탈바꿈시키는 프로젝트다. 서울갈현초 사업은 건축면적 4415㎡, 연면적 2만2200㎡ 규모(지하 2층~지상 5층)로 오는 2025년 7월 착공해 2027년 11월 완공 예정이다.대방건설은 이번 공사를 통해 에너지 효율성을 높인 지속가능한 설계를 적용하고 학생들에게 안전하고 쾌적한 학습환경을 제공할 계획이다. 대방건설 관계자는 “이번 사업은 교육 환경을 혁신하고 지역사회에 새로운 가치를 더하는 중요한 프로젝트”라며 “성공적으로 완수해 학생들과 지역사회가 체감할 수 있는 변화를 만들어가겠다”고 밝혔다.한편 대방건설은 올해 송산그린시티 조경공사에 이어 연천 하수도정비, 화도~운수 도로 확포장, 석수 광역하수처리시설 개선 등 잇따라 공공사업을 수주하며 입지를 넓히고 있다.안양자이 헤리티온 투시도ⓒGS건설GS건설, 역세권·숲세권·학세권 갖춘 대단지 분양GS건설이 오는 8월 경기도 안양시 만안구 안양동 일대에서 ‘안양자이 헤리티온’을 분양한다. 상록지구 주택재개발정비사업을 통해 들어서는 이 단지는 지하 5층 지상 29층, 17개동, 1716가구 규모로 이중 전용면적 49~101㎡ 639가구가 일반분양 물량이다.안양자이 헤리티온은 수도권 1호선 명학역을 도보로 이용 가능한 역세권 입지를 자랑한다. 명학역에서 한 정거장 떨어진 안양역은 월곶~판교를 잇는 월판선 개통이 예정돼 있고 금정역(1·4호선)에는 GTX-C 노선도 계획돼 있어 향후 교통여건이 개선될 전망이다. 여기에 수도권 제1순환고속도로 산본IC도 가까워 차량 이동도 편리하다.주거 쾌적성은 단지 남측으로 수리산이 접해 있어 일부가구에서 산 조망이 가능하고 안양천 산책로와 명학공원 등도 가까워 자연과 함께하는 여가 생활을 누릴 수 있다. 명학초, 성문중·고교가 도보권에 있고 평촌 학원가도 인접해 우수한 교육환경을 자랑한다.상품성도 차별화했다. 남향 위주 단지 배치와 더불어 엘리시안가든, 힐링가든 등 테마정원을 조성해 쾌적성을 높였으며, 스카이라운지, 요가·명상 공간, 스크린골프, 사우나, 키즈카페, 게스트하우스 등 다양한 커뮤니티 시설을 마련할 예정이다.GS건설 관계자는 “안양자이 헤리티온은 서울과 가까운 안양에서 역세권과 숲세권을 동시에 누릴 수 있는 드문 입지를 갖춘 만큼, 향후 이 지역을 대표하는 단지가 될 것”이라고 말했다.견본주택은 안양시 만안구 안양동에 마련되며 입주는 2029년 상반기다.쌍용 더 플래티넘 서면 견본주택 내부 모습ⓒ쌍용건설쌍용건설, ‘쌍용 더 플래티넘 서면’ 견본주택 방문객 몰려쌍용건설은 지난 4일 문을 연 부산 ‘쌍용 더 플래티넘 서면’ 견본주택에 폭염속에서도 내방객이 방문이 꾸준히 이어졌다고 7일 밝혔다.‘쌍용 더 플래티넘 서면’은 부산지하철 2호선 부암역 초역세권 단지로 서면역까지 한 정거장거리다. 롯데백화점, 서면메디컬스트리트 등 생활인프라가 밀집돼 있고 평지에 위치해 단지 진출입도 용이하다. 범천 철도차량정비단 부지개발 호재도 기대된다.특히 3.3㎡당 평균 분양가가 1950만원으로 부산 평균(2022년 기준 1986만원)보다 낮다. 견본주택을 찾은 한 고객은 “입지와 분양가를 모두 고려하면 놀라울 정도로 합리적”이라고 말했다.상품성에 있어서도 전용 84㎡ 단일평형으로 4베이 판상형 구조를 적용하고 타입별로 대형 드레스룸과 팬트리 등 넉넉한 수납공간을 설계하는 등 호평을 받고 있다고 회사측은 밝혔다. 견본주택을 둘러본 40대 고객은 “안방이 넓고 실내가 고급스러워 최근 본 단지 중 가장 인상적”이라고 전했다.청약은 7일 특별공급을 시작으로 8일 1순위, 9일 2순위를 진행한다. 당첨자는 15일 발표되며 계약은 28일부터 30일까지 3일간이다. 부산·울산·경남 거주 만 19세 이상이면 세대주와 세대원 모두 1순위 청약이 가능하다. 추첨제 비중이 60%에 달하며, 변경된 청약제도 적용으로 2024년 6월 19일 이후 출산 가구는 특별공급을 한 번 더 신청할 수 있다.쌍용건설 관계자는 “이 단지는 부산진구의 스카이라인을 바꾸고 서면의 새로운 랜드마크가 될 것”이라며 “설계와 커뮤니티 어느 하나 빠지지 않는 상품성으로 입주민에게 최고의 자부심을 선사하겠다”고 말했다.견본주택은 부산 남구 대연동에 마련됐으며 입주는 2029년 하반기다.왕숙 푸르지오 더 퍼스트 B1블록 야경 투시도 ⓒ대우건설대우건설, 3기 신도시 첫 민간참여 공공분양… 1,147세대 공급대우건설이 경기도 남양주시 진접읍 왕숙 택지개발지구에 3기 신도시 최초로 민간참여 공공분양 단지 ‘왕숙 푸르지오 더 퍼스트’를 이달중 선보인다.이 단지는 지하 2층, 지상 29층, 전용 74~84㎡ 규모로 B1블록(560세대), B2블록(587세대) 총 1147세대로 조성된다. 분양가상한제가 적용돼 시세대비 합리적 가격에 공급되며 일반분양분은 301세대다.왕숙지구는 수도권 최대 규모의 3기 신도시로 GTX-B노선(왕숙역 예정), 지하철 4호선 풍양역(가칭) 신설, 9호선 연장 계획 등 교통호재가 집중돼 있다. GTX-B는 올해 착공에 들어가며 개통시 여의도, 용산까지 20~30분대 이동이 가능할 전망이다.또 서울 강동,하남,남양주를 잇는 9호선 연장선과 인근 4호선 복선전철(당고개~진접)과도 연계돼 서울 접근성이 대폭 개선될 것으로 기대되고 있다.왕숙지구에는 카카오가 2029년 완공 목표로 AI데이터센터 ‘디지털허브’, 우리금융그룹이 미래형 IT센터 ‘디지털 유니버스’를 각각 조성할 계획에 있다. 회사측은 ‘디지털 유니버스’ 완공시 상주인력 약 300명, 고용유발효과 3500명에 달할 것이라고 전망했다.단지 인근에는 유치원부터 고등학교 예정 부지가 도보권에 위치해 안전한 통학이 가능하다. 왕숙천 수변공원과 밤섬유원지, 내곡리 체육공원 등 녹지·여가시설도 풍부하다. 별내IC, 북부간선도로 진입이 용이하며 이마트·홈플러스·롯데시네마 등 생활편의시설도 가깝다.대우건설 관계자는 “왕숙 푸르지오 더 퍼스트는 GTX-B 등 교통망, 카카오·우리금융 등 대기업 투자 수혜를 동시에 누릴 대표 단지”라며 “푸르지오 브랜드 대단지에 분양가 상한제까지 적용돼 실수요자들의 높은 관심이 예상된다”고 말했다.르엘 리버파크 센텀, 리버뷰 아쿠아 풀ⓒ롯데건설롯데건설, 부산해운대에 하이엔드주거 새 지평 기대롯데건설이 부산 해운대구 센텀시티에 들어서는 ‘르엘 리버파크 센텀’을 통해 지역 주거문화를 한단계 끌어올린다. ‘르엘 리버파크 센텀’은 단순한 주거공간을 넘어 새로운 라이프스타일을 제시하는 하이엔드(High-End) 단지로 조성하겠다는 계획이다.‘르엘 리버파크 센텀’은 해운대구 재송동 856-6번지 일원에 들어서며, 최고 67층(67층 5개동·48층 1개동), 총 2,070세대 규모를 자랑한다. 전용면적은 84~244㎡로 다양하게 구성된다.특히 단지내에는 축구장 약 1.5배에 달하는 약 3300평(11,000㎡) 규모의 커뮤니티 시설 ‘살롱 드 르엘’이 들어서 입주민의 주거 품격을 한층 높일 예정이다.‘살롱 드 르엘’에는 3개 레인 규모의 인피니티 실내수영장(리버뷰 아쿠아풀)을 비롯해 키즈풀, 온수풀, 탕과 건식사우나를 갖춘 테라피 스파, 피트니스 클럽, 프리미어 골프클럽 등이 조성된다. 또한 조식 서비스와 다과를 즐길 수 있는 카페라운지, 소규모 모임과 가족 행사가 가능한 시그니처 살롱, 컨시어지 라운지,북라운지, 파티룸, 게스트룸, 펫카페 등도 마련된다.롯데건설은 커뮤니티 시설의 활성화를 위해 입주후 2년간 관리비·운영비 및 조식 등의 일부 비용을 지원한다. 이에따라 입주 즉시 모든 커뮤니티 시설이 정상 운영될 수 있도록 해, 일반적으로 입주자대표회의 구성후 1~2년 뒤에야 본격 가동되는 기존 아파트 운영 방식과 차별화를 뒀다.외관에도 차별화를 꾀했다. 센텀시티에서 유일한 최고 67층 랜드마크 단지로서 커튼월과 미디어 파사드를 적용해 상징성을 더했다. 특히 미디어 파사드는 건물 자체를 거대한 디지털 캔버스로 만들어 코엑스 광장과 같은 공공 미디어아트처럼 센텀시티의 야경을 수놓는 새로운 명소가 될 것으로 기대된다.이외에도 세대당 2.07대 주차가 가능한 넉넉한 주차 공간과 음식물쓰레기 자동이송시스템(에코홈)을 도입해 청결하고 편리한 주거 환경을 완성했다.롯데건설 관계자는 “르엘 리버파크 센텀은 단순히 좋은 집을 짓는 것을 넘어 부산의 주거 문화를 한 단계 끌어올릴 이정표 같은 단지”라며 “압도적인 하드웨어와 품격 있는 서비스로 부산에서 볼 수 없던 새로운 차원의 라이프스타일을 선보일 것”이라고 밝혔다.한편 르엘 리버파크 센텀의 주택전시관(갤러리)은 해운대구 우동 마린시티 해원초등학교 인근에 위치하며 오는 11일 오픈 예정이다.현대엔지니어링 사옥ⓒ현대엔지니어링현엔, 주말 친환경차 체험 프로그램 900명 돌파현대엔지니어링(대표이사 주우정)이 임직원을 대상으로 운영중인 친환경자동차 체험 프로그램 ‘현엔 드라이브’의 누적 이용자가 900명을 돌파했다고 7일 밝혔다.‘현엔 드라이브’는 현엔이 2021년부터 시행해온 사내 복지 프로그램으로 평일에는 업무용으로 활용되는 EV9, EV6, IONIQ5 등의 전기차를 임직원이 금요일 퇴근시 수령해 주말동안 자유롭게 사용하고 월요일 출근시 반납하는 방식으로 운영된다. 지난 6월까지 915명의 임직원이 해당 프로그램을 이용했다. 회사는 차량 대여시 별도의 보험을 제공해 임직원들이 보다 안전한 환경에서 친환경차를 체험할 수 있도록 지원하고 있다.이 프로그램은 단순한 복지 혜택을 넘어 친환경차에 대한 긍정적 인식을 확대하고 향후 차량 구매나 교체시 내연기관차 대신 친환경차를 고려할 수 있도록 유도하는데 목적을 두고 있다.현엔 관계자는 “임직원들이 직접 친환경차를 주행하면서 친환경 모빌리티에 대한 이해와 관심이 자연스럽게 높아지고 있다”며 “앞으로도 다양한 프로그램을 통해 사내 친환경 실천 문화를 지속적으로 조성하고 장려해 나갈 것”이라고 말했다.검단호수공원역 중흥S-클래스 투시도ⓒ중흥건설그룹중흥건설그룹, 합리적 분양가·풍부한 인프라에 관심 기대중흥토건이 오는 11일 인천 검단신도시에 들어서는 ‘검단호수공원역 중흥S-클래스’의 견본주택을 개관하고 본격적인 분양 일정에 돌입한다.‘검단호수공원역 중흥S-클래스’는 인천 검단신도시 AA24블록(불로동)에 위치하며 지하 최저 2층, 지상 최고 25층, 12개동 규모로 조성된다. 전용면적 84~114㎡로 구성된 1010세대 대단지 아파트로 주택형은 △84㎡A 521세대 △84㎡B 180세대 △112㎡A 74세대 △114㎡A 235세대로 다양하다.분양일정은 14일 특별공급을 시작으로, 15일 1순위, 16일 2순위 청약이 진행된다. 이후 22일 당첨자 발표를 거쳐, 8월4~7일 정당계약이 진행될 예정이다.‘검단호수공원역 중흥S-클래스’는 분양가상한제가 적용되며 검단신도시의 우수한 정주여건도 주목받고 있다.지난달말 인천지하철 1호선 연장선이 개통되면서 검단호수공원역과 신검단중앙역을 도보로 이용할 수 있게 돼 수도권 주요 지역으로의 접근성이 크게 향상됐다. 여기에 검단드림로, 검단경명로, 대곡동~불로지구 연결도로 등 계획된 도로망까지 더해져 향후 교통 편의성은 더욱 개선될 전망이다.또한 단지 바로앞에는 업무지구가 들어설 예정이며 수변형 상업특화거리인 ‘커낼콤플렉스’(예정)를 비롯해 김포 풍무지구, 감정4지구 등과 가까워 다양한 생활 인프라를 손쉽게 이용할 수 있다.이 단지는 여울빛공원과 연결돼 있으며 황화산숲길공원, 중앙호수공원(예정) 등 풍부한 녹지공간을 갖추고 있다. 단지앞 중학교 부지와 인근 초등학교 부지(예정), 2027년 개교예정인 검단3고등학교가 모두 가까워 안전한 도보통학이 가능하는 등 교육·자연 환경도 뛰어나다.‘검단호수공원역 중흥S-클래스’는 대단지 규모에 걸맞은 다양한 커뮤니티시설도 계획돼 있다. 피트니스, 다목적체육관 등 체육·레저시설은 물론 다함께돌봄센터, 맘스테이션, 어린이집, 작은도서관 등 주민 편의시설이 조성될 예정이다. 세대당 약 1.5대에 이르는 넉넉한 주차 공간도 눈에 띈다.청약자격은 만 19세 이상 수도권 거주자라면 세대주·세대원, 유주택자 여부와 상관없이 누구나 1순위 청약이 가능하며 입주전 전매도 허용된다.중흥건설그룹 관계자는 “검단신도시는 수도권 서북부를 대표하는 대규모 자족도시로 미래가치가 높다”며 “이번 단지는 합리적인 분양가와 풍부한 생활 인프라를 두루 갖춘 만큼, 수요자들의 기대에 부응할 수 있는 차별화된 상품과 커뮤니티를 선보일 것”이라고 말했다.한편 ‘검단호수공원역 중흥S-클래스’의 견본주택은 인천 서구 당하동에 위치하며 입주는 2028년 8월 예정이다.대전 문화공원 수자인 투시도ⓒBS한양BS한양, 7일 특별공급, 8일 1순위 청약… 3.3㎡당 평균 1647만원KB부동산신탁이 시행수탁자로 나서고 BS한양이 시공하는 ‘대전 문화공원 수자인’이 7일 특별공급을 시작으로 본격적인 분양 일정에 돌입했다.‘대전 문화공원 수자인’은 대전 문화공원 특례사업을 통해 공급되는 민간공원 조성 특화 단지다. 단지를 둘러싸고 약 15만7000㎡(약 4만7000평) 규모의 공원이 조성될 예정으로 입주민들은 단지 안마당처럼 산책로와 쉼터 등 공원시설을 마음껏 누릴 수 있다.단지내 조경은 다양한 식재와 잔디마당, 벚나무길, 테마가든 등을 조성해 공세권의 매력을 극대화할 계획이다.‘대전 문화공원 수자인’의 3.3㎡당 평균 분양가는 1647만원으로 책정됐다. 이는 지난해 대전 전체 평균 분양가(2035만원)보다 약 390만원 낮은 수준이며 같은 문화동 일대 최근 분양 단지들이 3.3㎡당 1750만원을 훌쩍 넘은 것과 비교해도 상당히 매력적인 가격이라고 회사측은 전했다.전세대는 채광과 통풍에 유리한 판상형 4Bay 구조로 설계됐다. 주방은 다용도실과 연계해 동선을 최적화했으며 넓은 다이닝 공간도 차별화요소다. 또 전용 84㎡와 126㎡ 모두 현관 팬트리와 주방 팬트리를 적용해 수납효율을 높였으며 일부세대는 보문산을 조망할 수 있는 돌출형 발코니를 제공한다.지하 1층에는 피트니스, 실내골프연습장, 필라테스룸, GX룸 등 스포츠존과 함께 키즈카페, 작은도서관, 스터디룸, 1인 독서실, 파티룸 등 에듀존이 들어선다. 지상부에는 오픈키친을 겸한 커뮤니티 공간과 어린이집, 경로당 등도 마련된다.분양 일정은 △7일 특별공급 △8일 1순위 △9일 2순위 청약 접수가 이어진다. 당첨자는 15일 발표되며, 17일부터 26일까지 서류접수가 진행이 되며 28일부터 31일까지 정당계약이 진행된다. 청약자격은 청약통장 가입 6개월 이상, 지역·면적별 예치금 요건을 충족한 만 19세 이상 대전·세종·충남 거주자라면 세대주, 세대원, 유주택자 모두 1순위 청약이 가능하다. 전매제한은 6개월이며, 재당첨제한과 실거주의무는 없다.분양 관계자는 “최근 대전 문화동 일대에 공급된 단지들과 비교해 경쟁력 있는 분양가와 특화 설계, 희소성 있는 입지까지 두루 갖췄다”며 “금일부터 시작되는 청약 일정에 많은 관심이 이어질 것으로 기대한다”고 말했다.한편 ‘대전 문화공원 수자인’의 견본주택은 대전 서구 도안동 일원에 마련돼 있다.샤힌 프로젝트 대형 모듈 사진ⓒDL이앤씨DL이앤씨, 대형모듈 목포서 제작… 울산 해상운송·육상 이동DL이앤씨가 국내 석유화학업계 사상 최대 규모 투자사업인 에쓰오일(S-OIL)의 ‘샤힌 프로젝트’ 현장에 대형 모듈을 성공적으로 설치했다고 7일 밝혔다. 이번 설치는 석유화학 플랜트의 배관을 지지하는 구조물인 PAR(Pre-Assembled Pipe Rack) 모듈로 첨단 3D 스캐닝과 해상·육상 운송 기술이 총동원됐다.샤힌 프로젝트에 투입된 PAR 모듈은 길이 47m, 너비 22m, 높이 36m에 달하는 대형 구조물이다. DL이앤씨는 총 17개의 모듈(무게 1만t)을 지난 2월부터 10회에 걸쳐 순차적으로 울산 온산산업단지 내 현장으로 운송했다.특히 모듈은 설치과정에서 수 mm의 오차만 발생해도 전체 공정에 영향을 줄 수 있어 정밀한 제작이 필수다. DL이앤씨는 이를 위해 3D 스캐닝 기술을 도입했다. 레이저로 대상을 스캔해 반환 시간을 계산, 공간 구조를 완벽히 파악한 뒤 이를 기반으로 샤힌 현장을 목포 모듈 제작장에 3D로 그대로 구현했다. 덕분에 현장 지형지물까지 고려한 맞춤형 모듈을 제작할 수 있었고, 모듈 사이 간격은 3㎜를 넘지 않았다.또 DL이앤씨는 기존에 배관을 따로 넣어 오차를 맞추는 방식 대신, 용접 한번으로 모듈을 연결하는 SWHU(Single Weld Hook Up) 방식을 채택해 공정과 용접량을 약 50% 줄였다.정확히 제작된 모듈은 바지선에 실려 목포에서 울산신항까지 450㎞를 해상운송됐다. 해상운송은 파도, 바람, 조류로 인해 무게중심이 흔들리기 쉬워 자칫하면 전복이나 파손 위험이 크다.DL이앤씨는 각 모듈의 체적과 무게 중심을 철저히 분석해 고박(묶기) 위치를 정하고 특수제작한 받침목과 고정끈으로 포장하는 전문 해상 운송 엔지니어링을 적용했다.울산신항에 도착한 모듈은 다시 플랜트 현장까지 육상으로 운송됐다. 이를 위해 ‘모듈 트랜스포터(SPMT)’라는 특수차량이 동원됐다. 여러 대를 연결해 거대한 구조물을 실을 수 있는 장비로 DL이앤씨는 모듈 길이에 맞춰 6대씩 두줄로 길게 연결했다.모듈 이동은 진동을 최소화하기 위해 야간에 진행됐으며 2㎞를 이동하는데 2시간이 걸렸다. 즉 시속 1㎞에 불과한 ‘초저속’ 운송으로 안전성을 확보했다.모듈 공법은 최근 플랜트 건설에서 각광받고 있다. 현장 시공 방식은 기후, 인력 상황에 따라 변수가 많지만, 모듈 공법은 기계·배관 등을 사전에 공장에서 제작해 품질과 공기를 안정적으로 관리할 수 있기 때문이다.DL이앤씨는 플랜트 모듈 분야에서 국내외로 두각을 나타내고 있다. 미국 텍사스주 오렌지카운티에서 세계 최대 규모 폴리에틸렌 공장을 모듈 공법으로 짓고 있으며, 과거 에쓰오일 RUC(잔사유 고도화 시설)에서는 단일 모듈로 국내 최대 무게(3,400t)를 기록한 바 있다.DL이앤씨는 샤힌 프로젝트에서 현대건설, 현대엔지니어링과 함께 핵심 공사인 ‘패키지 1’을 수행중이며 현재 공사는 내년 6월 준공을 목표로 진행중이다.유재호 DL이앤씨 플랜트사업본부장은 “샤힌 프로젝트는 석유화학 플랜트 중에서도 새로운 영역에 진출한 의미 있는 프로젝트”라며 “치밀한 사전 준비와 수년간 축적된 모듈 제작·운송 노하우, 전문 인력 덕분에 이번 설치를 성공적으로 마칠 수 있었다”고 밝혔다.서울 마포구 별정우체국연금관리단 빌딩 전경ⓒ유진그룹유진그룹, 그룹 통합사옥 활용 예정… 리츠 인가후 첫 투자 성과유진그룹(회장 유경선) 계열 리츠 전문 자산운용사인 유진리츠운용(대표 권오정)이 서울 마포구 마포대로에 위치한 별정우체국연금관리단 빌딩 매입 우선협상자로 선정됐다. 이번 인수는 유진리츠운용이 지난 4월 국토교통부로부터 리츠 AMC 인가를 받은 이후 올린 첫 투자 성과다.별정우체국연금관리단 빌딩은 지하 6층~지상 18층, 연면적 약 2만2600㎡ 규모의 대형 오피스로 지하철 5·6호선과 경의중앙선, 공항철도가 만나는 공덕역 초역세권에 자리하고 있다. 향후 신안산선까지 개통되면 ‘5개 노선’이 연결되는 펜타역세권으로 입지가 더욱 강화될 전망이다.유진그룹은 이 건물을 그룹 통합사옥으로 활용해 현재 여의도, 용산, 마포 등에 분산된 계열사를 한곳에 모을 방침이다. 이를통해 업무 효율성을 높이고 계열사 간 시너지를 강화하며, 자산 활용도 또한 극대화한다는 계획이다.별정우체국연금관리단은 해당 건물을 2003년 매입후 안정적인 임대사업을 이어왔으며 입지와 수익성이 검증된 우량 오피스로 평가받아 왔다. 유진리츠운용은 이번 우선협상자 선정으로 안정적인 임대 수익 기반을 확보함과 동시에, 우량 자산 중심의 포트폴리오를 다각화할 수 있는 발판을 마련하게 됐다.유진그룹 관계자는 “이번 우선협상자 선정은 유진리츠운용이 설립 이후 이룬 첫 투자 성과로, 회사의 운용 역량과 성장 가능성을 시장에 입증한 의미 있는 이정표”라며 “향후 리츠 사업을 통해 그룹 포트폴리오를 확장하고, 자산·공간·콘텐츠를 융합한 선진형 디벨로퍼로 도약해 나가겠다”고 밝혔다.Tag#유진그룹#별정우체국연금관리공단#유경선#DL이앤씨#샤힌프로젝트#문화공원 수자인#BS한양#중흥건설#검단호수공원#중흥S클래스#현대엔지니어링#현엔드라이브#롯데건설#르엘 리버파크 센텀#대우건설#왕숙 푸르지오#쌍용건설#더플래티넘 서면#GS건설#안양자이 헤리티온#대방건설#그린스마트#미래학교저작권자 © 시사오늘(시사ON) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 11287
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "&quot;판매 상품 수 30배↑&quot;…지그재그, 앱 출시 기념 주요 데이터 공개",
    "링크": "https://weekly.hankooki.com/news/articleView.html?idxno=7118590",
    "내용": "카카오스타일 지그재그가 7일 앱 출시 10주년을 맞아 그동안의 주요 데이터를 공개했다. 사진=카카오스타일[주간한국 신민성 기자] 카카오스타일 지그재그가 7일 앱 출시 10주년을 맞아 그동안의 주요 데이터를 공개했다고 밝혔다.지그재그는 2015년 6월 동대문 패션 쇼핑몰 서비스로 시작했다. 지그재그는 현재 2만 4000여 개 쇼핑몰 및 패션, 뷰티, 라이프 브랜드가 입점해 있다. 판매 상품 수 역시 현재 약 900만개로 10년 만에 30배 급증하며 상품 라인업을 대폭 확장했다.카카오스타일 지그재그에 따르면 이용자 수도 급증했다. 지난 5월 기준 누적 이용자 수는 1000만명을 돌파했다. 회사 측은 “최근 6개월 신규 가입자 수는 약 100만명으로, 지그재그 출시 초반인 2015년 하반기 보다 5078% 급상승했다”며 “같은 기간 지그재그를 하루 동안 사용하는 시간도 약 1만 시간에서 20만 시간으로 크게 늘었다”고 설명했다.지그재그에서 가장 많이 팔린 상품은 ‘고고싱’의 슬랙스다. 고고싱은 슬랙스 단일 상품으로 총 64억 3000만원의 매출을 기록했다. 또 빠른 배송 서비스 ‘직진배송’으로 가장 많이 팔린 상품은 쇼핑몰 ‘니썸’의 부츠켓 데님으로 약 17만개가 팔렸다.지그재그에 따르면, 2017년 패션 플랫폼 최초로 인공지능(AI) 및 빅데이터를 기반으로 한 개인화 추천 광고를 도입했다. 이 광고는 고객의 앱 내 행동 데이터를 분석해 취향에 맞는 상품을 추천해주는 형태로 구성됐다.카카오스타일 관계자는 “지난 10년 동안 값진 성과를 토대로 이후로도 지속적인 기술 개발과 서비스 고도화를 통해 스타일 커머스 업계에 좋은 변화를 주도할 것”이라고 말했다.신민성 기자 tls3530@hankooki.com키워드#카카오스타일#지그재그#앱출시#니썸#고고싱#성장세",
    "신문사": "기타",
    "길이": 879
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "지그재그 &quot;10년간 누적 이용자 1000만명 돌파&quot;",
    "링크": "https://n.news.naver.com/mnews/article/014/0005373435?sid=103",
    "내용": "지그재그 10년간의 주요 데이터. 카카오스타일 제공[파이낸셜뉴스] 카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 앱 출시 약 10년 만인 지난 5월 누적 이용자 수가 1000만명을 넘었다고 7일 밝혔다.최근 6개월 가입자 수는 약 100만명이다.지그재그는 지난 2015년 6월 동대문 기반의 패션 쇼핑몰을 한데 모아 서비스를 시작해 현재 2만4000여개의 쇼핑몰과 패션, 뷰티, 라이프 브랜드가 입점한 여성 대표 스타일 커머스로 성장했다. 판매 상품 수는 현재 약 900만개로 10년 만에 30배로 늘었다.지그재그의 거래액은 2015년 100억원에서 2019년 6000억원, 작년 2조원으로 10년 만에 200배로 증가했다.지난 5월 기준 직진배송 누적 주문 건수는 3000만건을 넘어섰다. 직진배송은 주문 당일 또는 다음날 상품을 받을 수 있는 서비스다. 직진배송 입점 스토어 수는 2021년 12월 대비 1377% 증가했다.카카오스타일 관계자는 \"지난 10년의 값진 성과를 토대로 앞으로도 지속적인 기술 개발과 서비스 고도화를 통해 스타일 커머스 업계에 긍정적인 변화를 주도할 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 564
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "지그재그 &quot;10년간 누적 이용자 1천만명 돌파&quot;",
    "링크": "https://n.news.naver.com/mnews/article/448/0000540680?sid=101",
    "내용": "지그재그카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그는 앱 출시 약 10년 만인 지난 5월 누적 이용자 수가 1천만명을 넘었다고 7일 밝혔다. 최근 6개월 가입자 수는 약 100만명이다.지그재그는 지난 2015년 패션 쇼핑몰을 한데 모아 서비스를 시작해 현재 2만4천여개의 쇼핑몰과 패션, 뷰티, 라이프 브랜드가 입점한 여성 대표 스타일 커머스로 성장했다. 판매 상품 수는 현재 약 900만개로 10년 만에 30배로 늘었다.지그재그의 거래액은 2015년 100억원에서 2019년 6천억원, 작년 2조원으로 10년 만에 200배로 증가했다.지난 5월 기준 직진배송 누적 주문 건수는 3천만 건을 넘어섰다. 직진배송은 주문 당일 또는 다음날 상품을 받을 수 있는 서비스다. 직진배송 입점 스토어 수는 2021년 12월 대비 1천377% 증가했다.카카오스타일 관계자는 \"지난 10년의 값진 성과를 토대로 앞으로도 지속적인 기술 개발과 서비스 고도화를 통해 스타일 커머스 업계에 긍정적인 변화를 주도할 것\"이라고 말했다.",
    "신문사": "기타",
    "길이": 515
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "넷플릭스 '오징어게임3' 열기 '굿즈'로 잇는다",
    "링크": "https://www.techm.kr/news/articleView.html?idxno=141846",
    "내용": "/사진=넷플릭스 제공넷플릭스는 오리지널 시리즈 '오징어게임' 시즌3 공개를 기념해 다양한 국내외 브랜드와의 온오프라인 협업을 진행한다고 7일 밝혔다.국내에서는 시즌2 공개 당시 협업을 진행한 신세계백화점, 하이트진로, 인생네컷, 카카오프렌즈 및 GS25 등 주요 파트너들과 손잡고 마지막 시즌을 기념하는 다양한 콜라보레이션을 선보였다.신세계백화점은 강남점, 센텀시티점, 타임스퀘어점 및 대구점 4개의 주요 점포에서 두 차례의 팝업을 통해 200여 개의 오징어게임 테마 제품을 공개하고, 신세계 SSG닷컴 온라인몰에서도 제품을 판매한다.하이트진로는 한국의 소맥 문화를 테마로 한 다양한 협업 상품을 통해 팬들이 오징어게임의 세계관을 색다르게 경험할 수 있도록 했다. 지난달 미국 뉴욕에서 열린 글로벌 팬 이벤트 현장에서는 단독 브랜드 부스를 운영해 소맥 시음과 미니게임, 굿즈 증정 이벤트를 진행하며 현지 팬들에게 한국 주류 문화를 체험할 수 있는 기회를 제공했다. 또한 시즌2에서 화제를 모았던 굿즈는 이번 시즌3에서 판매 제품으로 리뉴얼해 국내뿐만 아니라 해외 18개국으로도 판매 채널을 확대했다.인생네컷 역시 시즌3에 맞춘 새로운 테마 프레임을 29개국 1000여 개 키오스크에서 선보였다./사진=넷플릭스 제공카카오프렌즈는 캐릭터 '춘식이'를 통해 시즌3 하이라이트 게임 '보물찾기'로 팬들에게 색다른 세계관 경험을 선사하며, 카카오톡의 오픈채팅과 선물하기 등을 연계한 온라인 참여형 콘텐츠도 함께 선보였다. 주요 콜라보 굿즈는 카카오프렌즈 플래그십 스토어, 온라인 채널, 일본 돈키호테 등에서도 만나볼 수 있다.해외에서는 푸마, 풀앤베어, 프라이마크 등 글로벌 패션 브랜드와의 협업을 통해 시즌3의 세계관을 일상 속 라이프스타일로 확장했다. 의류, 액세서리 등 다양한 상품을 전 세계 팬들이 쉽게 접할 수 있도록 했다.글로벌 게임 플랫폼과의 협업도 강화했다. 멀티플레이 파티 게임 '오징어게임: 모바일 서바이벌'은 새로운 게임 모드와 캐릭터를 추가했고, 포트나이트, 프리파이어, 로블록스 등 세계적인 게임 플랫폼과도 협력해 오징어 게임 세계관을 반영한 맵과 디지털 아이템을 출시했다.넷플릭스 관계자는 \"이번 콜라보레이션에서는 시즌2를 통해 확인한 소비자 반응을 기반으로 협업의 완성도와 몰입도를 한층 더 끌어올리는데 중점을 뒀다\"며 \"다양한 해외 국가에서도 콜라보 제품을 만나볼 수 있도록 한 만큼, 오징어게임이 스크린을 넘어 일상의 다양한 접점 속에서 한국 문화의 매력을 세계 곳곳으로 알리는 계기가 될 수 있길 바란다\"고 말했다.남도영 기자 hyun@techm.kr관련기사놀유니버스, 카테고리 연계 혜택 강화한 '놀데이 해외편' 캠페인 진행'나혼렙' 애니 IP 활용 게임 나온다...넷마블, 美 '애니메 엑스포'서 티징 영상 첫 공개네이버웹툰, 美 'LA 애니메 엑스포 2025'서 웹툰 기반 애니메이션 프로젝트 소개키워드Top#넷플릭스#오징어게임#오징어게임 시즌3#오징어게임 팝업#오징어게임 굿즈",
    "신문사": "기타",
    "길이": 1459
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "넷플릭스, 오징어게임 시즌3 콜라보 제품 늘렸다",
    "링크": "https://n.news.naver.com/mnews/article/092/0002381054?sid=105",
    "내용": "넷플릭스가 오징어게임 시즌3 공개를 기념해 다양한 국내외 브랜드와의 온오프라인 협업을 이어간다.먼저 국내에서는 시즌2 공개 당시 협업을 진행한 신세계백화점, 하이트진로, 인생네컷, 카카오프렌즈, GS25 등 주요 파트너들과 마지막 시즌을 기념하는 다양한 콜라보레이션을 선보였다.시즌2 협업 당시 큰 관심을 모았던 신세계백화점 팝업은 시즌3 컨셉에 맞춰 새롭게 단장했다. 신세계백화점 강남점, 센텀시티점, 타임스퀘어점 및 대구점 4개의 주요 점포에서 두 차례의 팝업을 통해 200여 개의 오징어게임 테마 제품을 공개하고, 신세계 온라인몰에서도 처음으로 제품을 판매해 팬들의 구매 편의성을 높였다.하이트진로는 시즌3에서 한국의 소맥 문화를 테마로 한 다양한 협업 상품을 통해 팬들이 오징어게임의 세계관을 색다르게 경험할 수 있도록 했다. 특히 6월 미국 뉴욕에서 열린 글로벌 팬 이벤트 현장에서는 단독 브랜드 부스를 운영해 소맥 시음과 미니게임, 굿즈 증정 이벤트를 진행하며 현지 팬들에게 한국 주류 문화를 생생하게 체험할 수 있는 기회를 제공했다.또한 시즌2에서 화제를 모았던 굿즈는 시즌3에서 판매 제품으로 리뉴얼을 거쳐 국내뿐만 아니라 해외 18개국으로도 판매 채널을 확대했다. 인생네컷 역시 시즌3에 맞춘 새로운 테마 프레임을 29개국 1천여 개 키오스크에서 선보였다.카카오프렌즈의 국민 캐릭터 라이언과 춘식이도 시즌3를 맞아 더욱 완성도 높은 협업으로 돌아온다. 특히 춘식이는 시즌3 하이라이트 게임 ‘보물찾기’로 팬들에게 색다른 세계관 경험을 선사하며, 카카오톡의 오픈채팅과 선물하기 등을 연계한 온라인 참여형 콘텐츠도 함께 선보인다. 주요 콜라보 굿즈는 카카오프렌즈 플래그십 스토어, 온라인 채널, 일본 돈키호테 등에서도 만나볼 수 있다.해외에서는 푸마(PUMA), 풀앤베어(Pull&Bear), 프라이마크(Primark) 등 글로벌 패션 브랜드와의 협업을 통해 오징어게임 시즌3의 세계관을 일상 속 라이프스타일로 확장했다. 의류, 액세서리 등 다양한 상품을 전 세계 팬들이 쉽게 접할 수 있도록 했다.글로벌 게임 플랫폼과의 협업도 강화했다. 멀티플레이 파티 게임 ‘오징어게임: 모바일 서바이벌’에서 새로운 게임 모드와 캐릭터를 추가해 시즌3 결말의 재미를 이어가며, 포트나이트, 프리파이어(Garena Free Fire), 로블록스 등 세계적인 게임 플랫폼과도 협력해 오징어 게임 세계관을 반영한 맵과 디지털 아이템을 출시했다.넷플릭스 관계자는 “시즌2를 통해 확인한 소비자 반응을 기반으로 협업의 완성도와 몰입도를 한층 더 끌어올리는 데 중점을 뒀다”며 “다양한 해외 국가에서도 콜라보 제품을 만나볼 수 있도록 한 만큼 오징어게임이 스크린을 넘어 일상의 다양한 접점 속에서 한국 문화의 매력을 세계 곳곳으로 알리는 계기가 될 수 있길 바란다”고 말했다.",
    "신문사": "기타",
    "길이": 1380
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "넷플릭스 '오징어게임3' 협업 굿즈 라인업 화제",
    "링크": "https://m.entertain.naver.com/article/001/0015491555",
    "내용": "글로벌 브랜드와의 협업으로 선보이는 '오징어게임' 시즌3 컬래버레이션 제품[넷플릭스 제공. 재판매 및 DB 금지](서울=연합뉴스) 이정현 기자 = 넷플릭스가 '오징어게임' 마지막 시즌 공개를 기념해 다양한 국내외 브랜드와의 협업을 이어간다고 7일 밝혔다.신세계백화점은 강남점, 센텀시티점, 타임스퀘어점 및 대구점 4개의 주요 점포에서 두 차례의 팝업을 통해 200여 개의 '오징어게임' 테마 제품을 공개하고, 온라인몰에서도 제품을 판매해 팬들의 구매 편의성을 높였다.하이트진로는 한국의 소맥 문화를 테마로 한 다양한 협업 상품을 통해 팬들이 '오징어게임'의 세계관을 색다르게 경험할 수 있도록 했다. 특히 지난달 미국 뉴욕에서 열린 글로벌 팬 이벤트 현장에서는 단독 부스를 운영해 소맥 시음과 미니게임, 굿즈 증정 이벤트를 진행했다.카카오프렌즈는 캐릭터 춘식이를 통해 시즌3 하이라이트 게임 '보물찾기'로 팬들에게 색다른 세계관 경험을 선사하며, 카카오톡의 오픈채팅과 선물하기 등을 연계한 온라인 참여형 콘텐츠도 함께 선보인다.해외에서는 푸마, 풀앤베어, 프라이마크 등 글로벌 패션 브랜드와의 협업을 통해 시즌3의 세계관을 일상 속 라이프스타일로 확장했다. 의류, 액세서리 등 다양한 상품을 전 세계 팬들이 쉽게 접할 수 있도록 준비했다.'오징어게임' 시즌3 협업 컬래버레이션 제품[넷플릭스 제공. 재판매 및 DB 금지]글로벌 게임 플랫폼과의 협업도 강화했다.멀티플레이 파티 게임 '오징어게임: 모바일 서바이벌'에서 새로운 게임 모드와 캐릭터를 추가해 시즌3 결말의 재미를 이어가며 포트나이트, 프리파이어, 로블록스 등 세계적인 게임 플랫폼과도 협력해 작품 세계관을 반영한 맵과 디지털 아이템을 출시했다.넷플릭스 관계자는 \"이번 컬래버레이션에서는 시즌2를 통해 확인한 소비자 반응을 기반으로 협업의 완성도와 몰입도를 한층 더 끌어올리는데 중점을 뒀다\"며 \"다양한 해외 국가에서도 협업 제품을 만나볼 수 있도록 한 만큼, '오징어게임'이 스크린을 넘어 일상의 다양한 접점 속에서 한국 문화의 매력을 세계 곳곳으로 알리는 계기가 될 수 있길 바란다\"고 말했다.lisa@yna.co.kr",
    "신문사": "기타",
    "길이": 1053
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "장인정신 에브리데이, 제55회 서울국제유아교육전 &amp; 키즈페어 참가",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=135111",
    "내용": "슈퍼키즈 성장센터와 성장발달검사 프로그램, 럭키드로우 이벤트 등 다채로운 현장 이벤트 마련【베이비뉴스 심주인 기자】큐레이션, ‘장인정신 에브리데이’가 오는 7월 10일부터 13일까지 코엑스에서 열리는 제55회서울국제유아교육전 & 키즈페어(이하유교전)에 참가해, 장인정신 에브리데이의 대표제품라인과함께다양한체험형이벤트를선보일예정이다. ⓒ큐레이션온 가족을 위한 건강한 라이프스타일 큐레이션, ‘장인정신 에브리데이’가 오는 7월 10일부터 13일까지 코엑스에서 열리는 제55회 서울국제유아교육전 & 키즈페어(이하유교전)에 참가해, 장인정신 에브리데이의 대표 제품 라인과 함께 다양한 체험형 이벤트를 선보일 예정이라고 7일 밝혔다.이번 유교전에서 장인정신 에브리데이는 시그니처 상품 ‘면역플러스’, 유기농 수세미즙 ‘코프레시’, 유기농 배도라지즙 ‘브리드’, ‘숨의보감’ 등 면역 케어 라인 4종과 히든키 그로우업 츄어블, 히든키 액상 스틱, 히든키 성장 보조 패치 등 키 성장 영양제 3종을 집중적으로 소개한다.특히, 장인정신 에브리데이 부스에서는 슈퍼키즈 성장센터와 협업하여 현장을 방문한 가족 고객을 대상으로 성장발달검사 프로그램 체험이 마련되어 있다. 전시 기간 동안 3만 원 이상 구매 고객에게는 슈퍼키즈 성장센터의 엑스바디 밸런스 검사, 인바디 측정 등의 성장발달검사를 받아볼 수 있다.이 외에도 장인정신 에브리데이의 카카오톡 플러스 친구 추가와 공식 홈페이지 회원 동시 가입 시 참여 가능한 ‘럭키드로우 이벤트’도 운영된다.당첨자에게는 50만 원 상당의 슈퍼키즈 성장센터의 성장발달검사 및 성장센터 한 달 이용권(100명), 30만 원 상당 성장발달검사 이용권(100명), 장인정신 에브리데이 선물(100명), 슈퍼키즈 성장센터 1일 체험권 등 푸짐한 혜택이 주어진다. 해당 이벤트는 매일 선착순 500명, 총 2,000명을 대상으로 진행될 예정이다.장인정신 에브리데이는 현장을 찾은 관람객을 위한 샘플킷 증정 이벤트도 함께 진행한다. 유교전이 진행되는 로비, 쿠폰 게시대에 비치된 자사몰 1만원 할인 쿠폰 소지 후, 장인정신 에브리데이 카카오 플러스친구를 추가하고, 부스를 방문하면 매일 선착순 100명(총 400명)에게 면역·성장 제품 샘플킷(17,000원 상당)을 무료로 제공한다.장인정신 에브리데이 마케팅팀 관계자는 “이번 유교전 참가를 통해 아이들의 건강한 성장을 돕는 정보와 체험을 제공하고자 한다”며 “단순한 제품 홍보를 넘어 건강한 키 성장에 진심인 슈퍼키즈 성장센터와 함께 준비한 프로그램을 통해 장인정신 에브리데이의 철학과 제품을 경험할 수 있기를 기대한다”고 전했다【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지심주인 기자다른기사 보기Tag#큐레이션#장인정신 에브리데이#제55회 서울국제유아교육전&키즈페어베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1741
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "장인정신 에브리데이, 유교전서 건강 솔루션 선봬",
    "링크": "https://www.getnews.co.kr/news/articleView.html?idxno=830042",
    "내용": "기자명이재승 의학전문기자 / 바이오 의·공학 박사입력 2025.07.07 16:37SNS 기사보내기EmailShareScrapPrint본문 글씨 줄이기본문 글씨 키우기이 기사를 공유합니다면역부터 성장까지 전 연령 아우르는 맞춤형 프로그램과 이벤트 진행장인정신 에브리데이 캐릭터 ‘짱고미’와 슈퍼키즈 성장센터의 성장발달검사/사진=장인정신‘장인정신 에브리데이’가 오는 7월 10일부터 13일까지 코엑스에서 개최되는 제55회 서울국제유아교육전 & 키즈페어(이하 유교전)에 참가해 전 연령층을 아우르는 건강 솔루션 제품과 체험형 이벤트를 선보인다고 7일 밝혔다.이번 행사는 면역력 강화부터 키 성장 지원에 이르기까지 다양한 제품과 프로그램을 통해 온 가족의 건강한 라이프스타일을 제안하는 자리로 마련됐다.장인정신 에브리데이는 이번 유교전에서 대표적인 면역 케어 라인인 ‘면역플러스’, 유기농 수세미즙 ‘코프레시’, 유기농 배도라지즙 ‘브리드’, ‘숨의보감’ 등 4종과 함께 키 성장 영양제 ‘히든키 그로우업 츄어블’, ‘히든키 액상 스틱’, ‘히든키 성장 보조 패치’ 3종을 집중적으로 소개한다.특히, 장인정신 에브리데이 부스에서는 슈퍼키즈 성장센터와 협업하여 현장을 방문한 가족 고객을 대상으로 성장발달검사 프로그램 체험이 마련되어 있다. 전시 기간 동안 3만 원 이상 구매 고객에게는 슈퍼키즈 성장센터의 엑스바디 밸런스 검사, 인바디 측정 등의 성장발달검사를 받아볼 수 있다.이 외에도 장인정신 에브리데이의 카카오톡 플러스 친구 추가와 공식 홈페이지 회원 동시 가입 시 참여 가능한 ‘럭키드로우 이벤트’도 운영된다. 당첨자에게는 50만 원 상당의 슈퍼키즈 성장센터의 성장발달검사 및 성장센터 한 달 이용권(100명), 30만 원 상당 성장발달검사 이용권(100명), 장인정신 에브리데이 선물(100명), 슈퍼키즈 성장센터 1일 체험권 등 푸짐한 혜택이 주어진다. 해당 이벤트는 매일 선착순 500명, 총 2,000명을 대상으로 진행될 예정이다.장인정신 에브리데이는 현장을 찾은 관람객을 위한 샘플킷 증정 이벤트도 함께 진행한다. 유교전이 진행되는 로비, 쿠폰 게시대에 비치된 자사몰 1만원 할인 쿠폰 소지 후, 장인정신 에브리데이 카카오 플러스친구를 추가하고, 부스를 방문하면 매일 선착순 100명(총 400명)에게 면역·성장 제품 샘플킷(17,000원 상당)을 무료로 제공한다.장인정신 에브리데이 마케팅팀 관계자는 “이번 유교전 참가를 통해 아이들의 건강한 성장을 돕는 정보와 체험을 제공하고자 한다.”며 “단순한 제품 홍보를 넘어 건강한 키 성장에 진심인 슈퍼키즈 성장센터와 함께 준비한 프로그램을 통해 장인정신 에브리데이의 철학과 제품을 경험할 수 있기를 기대한다”고 전했다한편, 장인정신 에브리데이는 ㈜잘론네츄럴의 건강기능식품 브랜드로, 해당 기업은 프리미엄 비건 뷰티 브랜드 프레비츠(FREBITS)도 운영 중이다. ㈜잘론네츄럴은 천연 유기농 원료를 기반으로 안정성과 전문성을 갖춘 바이오 휴먼케어 제품을 합리적인 가격에 제공하는 기업으로 평가받고 있다.이재승 의학전문기자 / 바이오 의·공학 박사jasonbluemn@gmail.com다른기사 보기개의 댓글회원로그인댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정내 댓글 모음닫기",
    "신문사": "기타",
    "길이": 1718
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "10주년 맞은 지그재그, 누적 이용자 수 1000만 돌파·거래액 200배 성장",
    "링크": "https://www.newspim.com/news/view/20250707000928",
    "내용": "호주 대형 연기금들, 잇달아 미국 주식 축소…트럼프 때문",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "게임업계, 하반기 서브컬처 춘추전국시대… 각사별 승부수는",
    "링크": "https://www.mediapen.com/news/view/1028344",
    "내용": "넷마블 '몬길'·엔씨 '브레이커스' 등 하반기 서브컬처 기대작 속출\"유저들과 지속 소통하며 색다른 세계관 등 차별화 전략 꾀해야\"[미디어펜=배소현 기자] 국내 주요 게임사들이 올 하반기 서브컬처 장르의 신작 출시를 앞두고 있다. 각 사마다 고품질 그래픽, 고유 세계관 등 차별화된 콘텐츠를 앞세워 이용자를 확보한다는 계획인 만큼 치열한 경쟁이 예상된다.▲ 넷마블 몬길:스타다이브 대표 이미지./사진=넷마블 제공7일 게임업계에 따르면 국내 게임사들은 최근 서브컬처 차기작의 CBT(비공개 베타 테스트)를 진행하는 등 예열을 마쳤다. 서브컬처 게임은 일본에서 시작된 장르로 특정 취향과 세계관을 가진 마니아층들에게 강한 지지를 받으며 커뮤니티를 가졌다는 특징을 지닌다.우선 넷마블은 액션 RPG '몬길: 스타 다이브(STAR DIVE)'를 연내 출시할 예정이다. 이 게임은 넷마블의 2013년작 '몬스터 길들이기'를 3D 카툰 그래픽 RPG로 재해석한 게임으로, 지난 5월 21일부터 27일까지 국내 이용자들을 대상으로 1차 비공개 테스트를 진행했다.'몬길: 스타 다이브'는 언리얼 엔진5 기반의 고품질 그래픽과 경쾌한 액션 연출이 특징이며 캐주얼한 감성과 코믹한 컷신을 강조했다는 분석이 따른다. 특히 몬스터를 포획·육성·합성하는 '몬스터링 컬렉팅' 시스템을 도입해 수집의 재미를 강조했다는 평가다.'리니지' '아이온' 등 'MMORPG(다중접속역할수행게임) 명가' 엔씨소프트도 서브컬처에 도전하며 하반기 도약에 박차를 가하고 있다.엔씨는 지난해부터 MMORPG 장르에 편중됐다는 약점을 개선하겠다는 의지 하에 게임 장르 다각화 전략을 추진하고 있다. 그 일환으로 퍼블리싱 게임 2종 중 하나로 서브컬처 장르 '브레이커스: 언락 더 월드' 출시를 앞두고 있다.'브레이커스: 언락 더 월드'는 국내 개발사 '빅게임스튜디오'가 제작 중인 서브컬처 액션 RPG 게임으로, PC·모바일 플랫폼 모두에서 이용할 수 있다. 또 지난해 일본의 세계적인 게임 전시회 도쿄게임쇼에서 우수한 그래픽과 액션성으로 호평을 받은 바 있다.스마일게이트는 서브컬처 RPG에 덱빌딩 게임을 결합한 '카오스 제로 나이트메어'를 출시할 예정이다. 다크판타지 로그라이트 RPG를 표방한 이 게임은 전투의 깊이와 육성의 재미, 서브컬처 스타일 캐릭터를 결합해 차별화를 꾀했다. 아울러 '에픽세븐'을 개발한 슈퍼크리에이티브에서 개발해 유저들에게 관심을 받고 있다. 특히 첫 공개된 트레일러부터 캐릭터와 세계관을 훌륭하게 소개했다는 평이 따른다.카카오게임즈가 퍼블리싱하는 '프로젝트C'도 하반기 출시를 목표로 라이온하트스튜디오가 개발 중이다. '프로젝트C'는 육성 시뮬레이션 장르와 서브컬처의 만남을 내세우며 시장 공략에 나설 방침이다.국내 게임사 마코빌이 개발하고 최근 하이브IM에서 사명을 변경한 드림에이지가 서비스를 맡은 서브컬처 게임 '오즈: 리라이트'도 하반기 일본 정식 출시를 앞두고 있다. 이 게임은 '오즈의 마법사'와 같은 동화 속 캐릭터들을 현대적으로 재해석한 것이 특징으로 지난 3월 일주일 간 진행된 일본 베타 테스트에서 현지 유저들을 중심으로 긍적적인 평가가 잇따랐다.이처럼 서브컬처 장르는 최근 게임 시장에서 주요 트렌드로 자리잡는 모습이다. 서브컬처는 이용자의 높은 몰입도에 비례해 다른 게임으로 넘어가는 비율이 낮다는 특징이 두드러진다는 점에서 게임사들은 주목한다. 특히 넥슨의 '블루 아카이브', 시프트업의 '니케' 등 기존작들이 이미 상당한 매출을 내고 있어 흥행에 큰 기대감을 더하고 있다.이 가운데 업계에서는 앞으로는 서브컬처 장르 내에서도 차별화된 콘텐츠가 국내외 흥행 여부를 결정할 것이라는 분석이 나온다.업계 관계자는 \"올해 하반기 서브컬처 장르 기대작들이 많이 몰려있다\"며 \"서브컬처는 이미 주류로 자리잡았으며 그만큼 본격적인 대작 경쟁이 시작될 것\"이라고 말했다.이어 \"단순 화려한 그래픽 등을 내세우는 것만으로는 장기 흥행에 성공하기는 어려울 것\"이라며 \"그 속에서 각 게임사들이 유저들과의 지속적인 소통을 하면서 색다른 세계관 등의 차별화 전락을 꾀해야 할 것\"이라고 덧붙였다.[미디어펜=배소현 기자]▶다른기사보기",
    "신문사": "기타",
    "길이": 2026
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "오늘(7일)은 달콤한 '세계 초콜릿 데이'... '초코 덕후' 위해 던킨이 쏜...",
    "링크": "https://www.insight.co.kr/news/510261",
    "내용": "입력 2025.07.07. 14:45최종수정일 2025.07.07. 14:45세계 초콜릿의 날 맞아 던킨 프로모션 진행오늘(7일)은 '세계 초콜릿 데이'다. 초콜릿의 원료인 카카오는 16세기경 스페인의 프란시스코 수도회 또는 도미니코 수도사들에 의해 아메리카 대륙에서 유럽으로 전해졌다.처음에는 왕실과 상류층만 즐기던 고급 음료로 자리 잡았고 17세기 무렵부터는 유럽 전역으로 퍼지며 귀족 가문을 중심으로 널리 소비되기 시작했다.이후 2009년, 초콜릿이 유럽에 처음 전해진 것으로 알려진 1550년 7월 7일을 기념해 '세계 초콜릿 데이'가 제정됐다. 이 날은 매년 7월 7일, 전 세계에서 초콜릿을 즐기며 기념하는 특별한 날로 이어지고 있다.Instagram 'dunkin_kr'이런 세계적인 초콜릿 기념일을 맞아 던킨도 '초코 마니아'를 위한 이벤트를 진행한다.7일 던킨은 오는 13일(일)까지 일주일 동안 자사 인기 초콜릿 도넛 7종을 1천 원 할인된 가격에 제공한다고 밝혔다. 할인은 해피포인트 앱에서 쿠폰을 다운받고 매장에서 제시하면 자동 적용된다.알찬 라인업, 클래식부터 트렌디까지 총 7종할인 대상 제품은 초콜릿의 풍미를 제대로 살린 7종 도넛으로 구성됐다. 촉촉한 케익 도넛인 ▲카카오하니딥, 부드러운 크림이 꽉 찬 ▲보스턴크림, 겉바속촉의 정석 ▲초코 올드훼션드, 컬러 스프링클이 토핑된 진한 카카오맛 도넛 ▲카카오 후로스티스, ▲로우슈가 초코링 등 클래식 도넛이 포함됐다.Instagram 'dunkin_kr'여기에 최근 SNS에서 화제였던 ▲두바이 스타일 초콜릿 도넛과, 프리미엄 초콜릿 '로쉐'의 풍미를 재현한 ▲헤이즐넛 로쉐가 포함돼 초코덕후들의 다양한 취향을 만족시킨다.특히 두바이 스타일 초콜릿 도넛은 출시 당시 '두바이 초콜릿'을 가장 잘 재현한 도넛으로 입소문이 나며 긴 줄을 형성하기도 했다.초콜릿을 좋아한다면 이 기회를 놓치지 말고 던킨 도넛으로 '세계 초콜릿 데이'를 달콤하게 즐겨보자.세계초콜릿데이초콜릿던킨던킨 도넛두바이 도넛김한솔 기자",
    "신문사": "기타",
    "길이": 994
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "지그재그, 10년간 거래액 200배 성장…&quot;누적 이용자도 1000만명 돌파&quot;",
    "링크": "https://www.ebn.co.kr/news/articleView.html?idxno=1669566",
    "내용": "많이 본 기사[단독] SKC, 유리기판 대폭 증설 검토…관건은 '물량·자금'[단독]현정은 회장 ‘보이지 않는 손’…현대그룹 비선 실세 ‘황두연’ 동행'배당소득 분리과세' 수혜주 찾기…지주사·고배당株 '주목'민주당, 행정수도 완성 특별법 발의…대통령 집무실·국회 이전 명시조선업 '피크아웃' 빨간불…하반기 향방은?미국 상원, 반도체 세액 공제 25%→35%로 확대아모레·LG·애경 ‘K화장품 3강’ 균열 조짐…존재감 키우는 에이피알지주사 주가 급등…비상장 자회사 '상장·매각' 변수이재명 대통령, 취임 후 첫 호남 방문…6.25 75주년, 안보·경제 강조[단독] 롯데쇼핑 임금 구조 재정비…\"내실 다지기 위한 토대\"",
    "신문사": "기타",
    "길이": 343
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "AI를 따라하는 사람들이 등장했다, 7월 2주차 NEWKEY",
    "링크": "https://www.marieclairekorea.com/newnew/2025/07/ai%eb%a5%bc-%eb%94%b0%eb%9d%bc%ed%95%98%eb%8a%94-%ec%82%ac%eb%9e%8c%eb%93%a4%ec%9d%b4-%eb%93%b1%ec%9e%a5%ed%96%88%eb%8b%a4-7%ec%9b%94-2%ec%a3%bc%ec%b0%a8-newkey/?utm_source=naver&utm_medium=partnership",
    "내용": "AI를 따라하는 사람들이 등장했다, 7월 2주차 NEWKEYeditor최 정윤|2025-07-07T14:16:49+09:002025년 07월 07일|이번 주 주목해야 할 트렌드부터 놓치지 말아야 할 이슈까지, 감각적인 시선으로 선택한 NEWKEY의 픽을 소개합니다.@MarieClaire1. 용암 먹방Instagram에서 이 게시물 보기최근 SNS 피드를 점령하고 있는 영상이 하나 있습니다. 바로 용암이나 유리 과일 등을 먹는AI 먹방영상인데요. 상상을 초월하는 비주얼과 의외로 맛있어 보이는 식감 덕분에 큰 인기를 끌고 있죠. 놀랍게도 이 AI 영상을 따라 하는 이들이 등장했습니다. 마시멜로와 시럽 등으로 용암처럼 보이는 음식을 직접 만들어 먹는, 이른바‘용암 먹방’이 유행처럼 번지고 있어요. 음식 하단에 주황빛 램프까지 더해 더욱 몰입감 있는 비주얼을 완성하죠. 흥미로운 점은 이 먹방이 AI를 역으로 모방하고 있다는 사실입니다. AI가 만들어낸 환상을 인간이 실현하면서, 현실과 가상의 경계는 한층 더 흐려지고 있는 듯하네요.2. 픽셀 캐릭터@JENNIE챗GPT를 활용해 지브리 그림체 이미지를 생성하는 건 이제 옛날 이야기 입니다. 최근에는픽셀 캐릭터를 만들어 OOTD 이미지를 꾸미는 것이 새로운 트렌드로 자리 잡았는데요. 챗GPT에 특정 프롬프트를 입력하면, 실제 나의 착장을 그대로 반영한 캐릭터를 생성할 수 있습니다. 이렇게 만든 캐릭터를 사진 하단에 작게 배치해, 나만의 OOTD를 완성하는 방식이죠. 자신만의 스타일을 뽐내는 것은 물론, 최애 아이돌의 스타일을 캐릭터로 구현해 SNS에 공유하는 모습도 자주 볼 수 있습니다. 여러분도 챗GPT를 활용 나만의 캐릭터를 완성해 보세요.prompt : Learn the pixel style of the everskies, imitating shapes, faces, facial expressions, costumes, and hairstyles. Draw an illustration of a person using the hairstyles, clothes, and accessories of the person in the attached image. PNG background, as long as a complete person.3. 태닝 캐릭터Instagram에서 이 게시물 보기Instagram에서 이 게시물 보기본격적으로 여름이 시작되면서, 캐릭터들도태닝한 모습으로 돌아왔습니다. 1~2년 전 괌이나 하와이에서 판매되던‘태닝 키티’를 시작으로, 다양한 태닝 캐릭터들이 인기를 끌고 있어요. 특히 최근에는 올리브영과 산리오가 만나 특별 기획전도 진행 중이라고 하니, 색다른 캐릭터를 만나보고 싶은 이들이라면 이번 콜라보를 눈여겨보시길.4. 이찬혁 영감의 샘터 : 마지막 한 방Instagram에서 이 게시물 보기2023년, 묘하게 ‘킹받는’ 전시회로 화제를 모았던 이찬혁. 그가 <영감의 샘터 : 마지막 한 방> 전시로 다시 돌아왔습니다. 이번 전시에서는‘영감의 가뭄’속 이찬혁이 자신의 땀으로 직접 만든 샘터에서 짜내는 마지만 한 방울의 ‘즙’을 공개할 예정이라고 하는데요. 영감이 뚝 끊겨버린 이들이라면, 이번 전시에서 새로운 자극을 받아보는 것도 좋겠죠?5. 카카오톡 선물하기, 라부부 한정 판매Instagram에서 이 게시물 보기리사와 리한나의 인형으로도 잘 알려진‘라부부’를 이제카카오톡 선물하기에서도 만나볼 수 있습니다. 오는 7월 9일부터 한정 판매되는 라부부 키링은 총 6가지 감정을 표현한 라부부와 ‘희귀한 자아 라부부’로 구성됐어요. 각 키링은 내용물을 확인할 수 없는 블라인드 박스 형태로 판매되며, 수량 역시 한정되어 있어 더욱 눈길을 끄는데요. 평소 라부부에 관심이 있던 이들이라면 이번 기회를 놓치지 마세요!6. 뮤즈(MUSE) 내한영국의 록밴드뮤즈가 오는9월 27일, 내한 공연 소식을 전했습니다. 이번 공연은 10년 만의 단독 내한 공연으로 더욱 뜨거운 관심을 모으고 있는데요. 인천 문학경기장 주경기장에서 열리는 이번 무대는 7월 8일부터 선예매가 시작될 예정입니다.연관 검색어 :AI먹방라부부뮤즈용암먹방이찬혁챗gpt태닝산리오픽셀 캐릭터이 포스트를 SNS로 공유하고 싶다면?FacebookTwitter이메일Editor :최 정윤마리끌레르 코리아 브랜드 컨텐츠 어시스턴트 에디터 최정윤입니다.",
    "신문사": "기타",
    "길이": 2129
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "지그재그, 10년간 누적 이용자 1000만 명 돌파",
    "링크": "https://daily.hankooki.com/news/articleView.html?idxno=1239695",
    "내용": "사진=카카오스타일 제공[데일리한국 천소진 기자] 카카오스타일(Kakao Style) 지그재그는 앱 론칭 10주년을 맞이해 10년간의 주요 데이터를 공개했다고 7일 밝혔다.지난 5월 기준 누적 이용자 수는 1000만 명을 돌파했다. 최근 6개월(지난해 12월~올해 5월) 신규 가입자 수는 약 100만 명으로, 지그재그 론칭 초기인 2015년 하반기보다 5078% 성장하는 등 10년이 지난 현재에도 여전히 신규 이용자가 유입되며 끊임없이 성장하고 있는 것으로 나타났다.같은 기간 지그재그를 하루 동안 사용하는 시간(평균 DAU와 1인당 하루 평균 사용 시간을 곱한 값)은 약 1만 시간에서 20만 시간으로 크게 늘었다.지난 10년간 지그재그에서 가장 많이 팔린 상품은 255만 즐겨찾기를 보유한 쇼핑몰 ‘고고싱’의 슬랙스인 것으로 나타났다. 고고싱은 슬랙스 단일 상품으로 총 64억3000만원의 매출을 기록했다.빠른 배송 서비스인 ‘직진배송’으로 가장 많이 팔린 상품은 심플한 스타일의 기본 아이템으로 인기를 끌고 있는 쇼핑몰 ‘니썸’의 부츠컷 데님으로 약 17만 개가 판매됐다.이러한 성장의 배경엔 기술력이 있다. 지그재그는 2017년에 패션 플랫폼 최초로 인공지능 및 빅데이터를 기반으로 한 개인화 추천 광고를 도입했다. 이는 고객의 앱 내 행동 데이터를 분석해 취향에 맞는 상품을 추천해 주는 형태의 광고다.지난 1~5월 기준 광고를 집행하는 스토어 수는 서비스 초기보다 236% 늘었으며, 광고비 규모 역시 324% 확대됐다.통합 결제 시스템 ‘Z결제’는 쇼핑 편의성을 획기적으로 개선하며 폭발적인 성장을 이끌었다. 여러 쇼핑몰 상품을 한 번에 결제할 수 있게 한 Z결제의 최근 6개월 간 월평균 결제자 수는 서비스 도입 직후보다 10배 이상(904%) 늘었다.2015년 거래액 100억원 규모로 시작한 지그재그는 Z결제를 도입한 2019년 거래액 6000억원을 달성했으며, 지난해는 약 2조원의 거래액을 기록하는 등 10년 만에 200배, 5년 만에 3배 이상 성장했다.2021년에는 주문 시 당일 혹은 다음날 상품을 받을 수 있는 ‘직진배송’을 선뵈며 플랫폼 경쟁력을 강화했다. 지난 5월 기준 직진배송 누적 주문 건 수는 3000만 건을 훌쩍 넘어섰다.입점 스토어 수는 2021년 12월보다 1377% 늘었으며, 최근 1년 거래액은 2021년 한 해보다 2032% 상승했다.지그재그는 10년간 고객 쇼핑 편의성 향상 및 판매자 성장 지원을 최우선으로 삼고 서비스 확장 및 기술 개발에 매진해왔다. AI 기반 이미지 검색 서비스 ‘직잭렌즈’, 여성 패션 커머스 분석 솔루션 ‘파트너플러스’ 등이 대표적이다.지그재그 10주년 데이터 관련 보다 자세한 내용은 카카오스타일 브런치 및 파트너라운지에서 확인할 수 있다천소진 기자다른 기사 보기기사공유저작권자 © 데일리한국 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1399
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "[기획] 연어 키우고, 로봇만드는 건설사…건설사들 이색 신사업은?",
    "링크": "http://www.m-i.kr/news/articleView.html?idxno=1257397",
    "내용": "건설사들 건설경기 침체에 주택 사업 부진 길어져연어 양식·생활 소비재·로봇사업 등 탈건설에 속도전문가 \"앞으로 10년 건설사들 사업 전환기 될 것\"주택시장 부진이 길어지면서 건설사들이 이색 신사업에 경쟁적으로 나서고 있다. 사진=연합뉴스 제공매일일보 = 장원석 기자|주택경기 침체가 장기화되면서, 국내 건설사들이 새로운 생존 전략 찾기에 나섰다. 과거 주택사업에 매출의 대부분을 의존했던 구조에서 벗어나기 위한 시도다. 단순한 업종 다각화를 넘어 연어양식, 생활소비재, 로봇 등 전혀 다른 분야에까지 진출하며 '탈(脫)건설'에 속도를 내고 있다.7일 건설업계에 따르면 GS건설은 연어를 육상에서 기르는 '스마트 양식' 사업에 뛰어들었다. GS건설은 지난해 12월 자회사 에코아쿠아팜을 통해 부산 기장군에 국내 최초의 대규모 육상 연어양식장 '부산 스마트양식 클러스터'를 준공했다.이곳에선 바닷물이 아닌 고도 정화된 지하수를 활용한 '폐쇄식 순환 여과방식'으로 연어를 키운다. 사용된 물의 99% 이상을 재사용할 수 있는 친환경 수처리 시스템이 핵심이다. 기존 해상양식 대비 환경오염 우려가 적고, 연중 안정적인 생산이 가능하다는 장점이 있다.또 최근에는 GS건설이 시공 주관사로 참여한 부산시 분뇨처리시설 현대화사업 준공식도 열었다. 이 사업은 정화조 및 화장실에서 수거된 분뇨를 1차 처리해 하수처리장으로 보내기 위한 시설로, 1973년 개소해 현재까지 50여년간 운영해온 기존 시설을 지하화해 지역 주민의 정주여건을 개선하기 위해 부산시에서 추진하는 사업이다.GS건설은 브랜드 확장에도 나섰다. 고급 아파트 브랜드 '자이(Xi)'를 생활소비재로 연결해 수건, 도마, 식기 등 라이프스타일 상품을 제작해 온라인 판매에 나설 예정이다. 건설 브랜드를 소비재로 확장하려는 시도는 업계에서 이례적인 사례다.롯데건설은 '스타트업 육성'에 방점을 찍었다. 지난달 진행한 '2025 1st S.Stage'는 AI·로봇 기술 기반 스타트업을 발굴·협업하는 대규모 오픈이노베이션 프로젝트다. KB국민카드, SK에코플랜트, 현대면세점 등 그룹사 및 외부 기업들과 함께 진행하며, 단순 투자에서 벗어나 실제 사업화 가능성에 방점을 둔다.현대건설은 자율주행 로봇 배송을 아파트 단지에 도입해 '스마트 단지' 구현에 속도를 내고 있다. 지난 1월부터 일부 단지에서 상용화에 들어갔으며, 향후 신규 단지에 순차 적용할 계획이다. 단지 내 물류를 효율화하고, 입주민 편의를 높이기 위한 실증 사업의 일환이다.건설사와 커피회사의 만남도 화제다. 한신공영은 대구의 커피 브랜드인 커피명가와 다양한 공동 프로젝트를 진행하기로 하고 '상호 협력을 위한 포괄적 업무협약'을 체결했다. 양사는 협약에 따라 장기 파트너십을 구축하고 견본주택과 아파트 단지내 커피 명가 지점을 입점시키는 등 관련 서비스와 공동 상품 개발, 입주민 서비스 제공 등 공동 프로젝트를 할 계획이다.또, 호반건설은 카카오모빌리티, 베어로보틱스와 함께 실내 배송 로봇 운영 환경 표준화 및 로봇 기반 특화 서비스 공동 개발을 위한 업무협약(MOU)을 체결했고, HDC현대산업개발은 서울아산병원과 함께 광운대 역세권 개발 사업지 내 맞춤형 헬스케어 서비스 프로그램을 개발하기 위해 협약을 맺었다.건설사들의 이 같은 시도는 모두 같은 이유에서 출발했다. 주택시장 둔화가 고착화되고 있음에도 기존 주력 사업 구조는 변하지 않았다는 위기감 때문이다. 업계 관계자는 \"수년 전만 해도 분양 물량만 늘리면 성장했지만, 지금은 그 공식이 통하지 않는다\"며 \"건설사들 사이에서 '신사업 없이는 미래도 없다'는 인식이 퍼지고 있다\"고 말했다.특히 내부 R&D만으로는 시간과 비용, 전문성 측면에서 한계가 있다는 판단에 따라, 외부 스타트업과의 협업을 통한 기술 확보에 무게를 두는 모습이다. 일례로 대형 건설사들은 최근 수년간 벤처투자 전담 조직을 신설하거나, 사내 벤처캐피털을 통해 신기술 스타트업 지분 확보에 나서고 있다. 기술을 직접 개발하기보다 지분 투자로 참여해 유연하게 기술을 흡수하겠다는 전략이다.리스크 관리 측면에서도 장점이 있다. 자금 여력이 있을 때는 공격적으로 투자하고, 경기가 나빠지면 즉시 규모를 조정할 수 있기 때문이다. 한 대형 건설사 관계자는 \"과거에는 부동산만 잘하면 됐지만, 지금은 종합 비즈니스 기업으로 체질을 바꾸지 않으면 살아남기 어렵다\"며 \"앞으로 10년은 건설사들의 '사업 전환기'가 될 것\"이라고 평가했다.Tag#GS건설#연어양식장#분뇨처리시설#한신공영#호반건설#롯데건설#현대건설저작권자 © 매일일보 무단전재 및 재배포 금지트윗하기장원석 기자one218@m-i.kr다른기사 보기페이스북트위터카카오스토리기사공유하기",
    "신문사": "기타",
    "길이": 2282
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "<b>카카오스타일</b> 지그재그, 10년 만에 누적 이용자 1천만 명 돌파",
    "링크": "https://platum.kr/archives/265392",
    "내용": "카카오스타일이 운영하는 스타일 커머스 플랫폼 지그재그가 앱 론칭 10주년을 맞이했다.지그재그는 2015년 6월 동대문 기반 패션 쇼핑몰을 통합한 서비스로 출발했다. 당시 약 1천 개 쇼핑몰과 함께 시작한 플랫폼은 현재 2만 4천여 개의 쇼핑몰과 패션·뷰티·라이프 브랜드가 입점한 종합 스타일 커머스로 성장했다. 판매 상품 수는 약 900만 개로 론칭 초기 대비 30배 늘어나며 상품 라인업을 대폭 확대했다.올해 5월 기준 누적 이용자 수는 1천만 명을 돌파했으며, 최근 6개월간 신규 가입자 수는 약 100만 명을 기록했다. 특히 2015년 하반기 대비 5078% 성장한 신규 가입자 수는 10년이 지난 현재에도 지그재그의 지속적인 성장세를 보여주는 지표다.이용자들의 플랫폼 이용 시간도 크게 늘었다. 하루 총 이용 시간은 약 1만 시간에서 20만 시간으로 20배 증가했다. 이는 단순히 가입자가 늘어난 것을 넘어 실질적인 이용도가 높아졌음을 의미한다.지그재그에서 가장 많이 팔린 상품은 255만 즐겨찾기를 보유한 쇼핑몰 ‘고고싱’의 슬랙스로 조사됐다. 이 단일 상품으로 총 64억 3천만 원의 매출을 올렸다. 빠른 배송 서비스인 ‘직진배송’에서는 ‘니썸’의 부츠컷 데님이 약 17만 개 판매되며 최고 판매 기록을 세웠다.이 같은 성장의 핵심 동력은 기술력에 있다. 지그재그는 2017년 패션 플랫폼 최초로 인공지능과 빅데이터 기반 개인화 추천 광고를 도입했다. 고객의 앱 내 행동 데이터를 분석해 취향에 맞는 상품을 추천하는 이 시스템은 광고 효과를 크게 높였다. 올해 1월부터 5월까지 광고 집행 스토어 수는 서비스 초기 대비 236% 증가했으며, 광고비 규모는 324% 확대됐다.2019년 출시한 통합 결제 시스템 ‘Z결제’는 쇼핑 편의성을 혁신적으로 개선했다. 여러 쇼핑몰 상품을 한 번에 결제할 수 있게 한 이 서비스의 최근 6개월 월평균 결제자 수는 도입 직후 대비 10배 이상(904%) 늘었다. 지그재그 거래액은 2015년 100억 원에서 Z결제 도입 후인 2019년 6천억 원, 2024년 약 2조원을 기록하며 10년 만에 200배, 5년 만에 3배 이상 성장했다.2021년 선보인 ‘직진배송’ 서비스도 플랫폼 경쟁력 강화에 기여했다. 주문 당일 또는 다음날 상품을 받을 수 있는 이 서비스의 누적 주문 건수는 올해 5월 기준 3천만 건을 넘어섰다. 직진배송 입점 스토어 수는 2021년 12월 대비 1377% 증가했으며, 최근 1년 거래액은 2021년 한 해 대비 2032% 상승하는 등 폭발적인 성장을 보였다.서정훈 카카오스타일 대표는 “지그재그가 10년간 축적한 기술력과 데이터를 바탕으로 고객에게 더 나은 쇼핑 경험을 제공하겠다”며 “앞으로도 지속적인 혁신을 통해 스타일 커머스 시장을 선도해 나가겠다”고 밝혔다.지그재그카카오스타일손요한기자 / 제 눈에 스타트업 관계자들은 연예인입니다. 그들의 오늘을 기록합니다. 가끔 해외 취재도 가고 서비스 리뷰도 합니다.댓글Leave a CommentComment이름이메일다음 번 댓글 작성을 위해 이 브라우저에 이름, 이메일, 그리고 웹사이트를 저장합니다.",
    "신문사": "기타",
    "길이": 1523
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "[플맨픽-금융] 하나생명, 'AI 보험 추천 서비스' 오픈 外",
    "링크": "https://www.pressman.kr/news/articleView.html?idxno=91401",
    "내용": "하나생명, 'AI 보험 추천 서비스' 오픈사진=하나생명 제공하나생명(대표 남궁원)은 보험 상품을 가입하고자 하는 고객의 편의성을 높이기 위해 개인별 적합한 보장을 AI로 설계해 주는 'AI 보험 추천 서비스'를 자체 개발하고 7일 출시했다고 밝혔다.'AI 보험 추천 서비스'는 다양한 데이터를 AI 기반으로 분석해 개인별 최적화된 특약의 조합 구성과 추천의 근거가 되는 콘텐츠를 모아 제공해 보험 가입 선택 의 폭을 넓힐 수 있도록 했다.새로운 보험을 가입할 때 기존에 보유하고 있는 보험의 보장과 중복되지 않으면서 부족한 보장이 보완이 되도록 해야 하는데, 일반 고객은 관련 사항을 구체적으로 알지 못해 설계가 적절하게 이루어지지 않는 경우가 있다.보험은 한 번 가입하면 일정 기간 동안은 정기적으로 보험료를 납입을 하는 상품이기 때문에, 가입 후 시간이 경과함에 따라 납입에 대한 부담이 가입 시와는 달라져 보험을 유지하는 것이 어려워지기도 한다.하나생명은 이러한 문제를 해결하고 만족도를 높이기 위해 'AI 보험 추천 서비스'를 출시했다.'AI 보험 추천 서비스'는 고객이 보유하고 있는 보험 현황, 건강 상태 및 사회 트렌드에 따라 고객에게 필요한 보험 상품을 설계하고 부족한 담보에 대해 데이터 분석을 통해 특약을 조합해 제공하는 것이 큰 특징이다.맞춤형 조합 구성을 추천하는 기능은 고객의 계약 현황과 자사에 축적된 데이터 및 활용 가능한 외부 데이터를 머신러닝 기반으로 정밀 분석한 것으로, 고객의 상황에 맞도록 보장별 중요도를 산출한다.보험료 시뮬레이션 기능도 탑재해 고객이 희망하는 보험료 수준을 입력하면 목표 금액에 맞게 특약별 가입 금액이 세부적으로 재조정된 설계안을 받아볼 수 있도록 했다.보험료 증액이나 감액을 원할 때에도 보험료 조정액에 따라 일정 비율로 특약 가입 금액이 변동되는 것이 아니라, 고객에게 필요한 보장별 가중치로 특약의 조합과 최적의 가입 금액 및 합계 보험료를 추천해 제시한다.고객이 추천받은 보장을 쉽고 명확하게 이해하는 데 도움이 될 수 있도록 sLLM(경량화 대규모 언어 모델)을 활용해 AI 추천 보장에 관한 사유를 뒷받침하는 통계 현황, 뉴스 기사, 동영상 등을 고객 맞춤형으로 요약해 제공한다.하나생명의 자체 기술력으로 개발한 이 서비스는 특약 조합을 추천하는 기술, 보험료 시뮬레이션 및 sLLM을 활용한 콘텐츠 제공의 기술적 독창성과 실용성을 바탕으로 특허청에 특허 출원 중이다.'AI 보험 추천 서비스'는 지난 6월에 출시된 하나생명 (무)하나로 누리는 건강보험 상품 가입 설계 시 이용 가능하며, 추후 다른 상품에 대한 서비스 적용도 확대해 나갈 방침이다.카카오뱅크, '저금통with코인원' 출시사진=카카오뱅크 제공카카오뱅크(대표이사 윤호영, Daniel)가 가상자산 거래소 코인원과 손잡고 8번째 브랜드저금통 상품인 '저금통with코인원'을 선보인다.카카오뱅크 '브랜드저금통'은 계좌 속 1천 원 미만 잔돈을 최대 10만 원까지 저축할 수 있는 '저금통'에 제휴사의 혜택을 담은 상품이다.'저금통with코인원'은 가상자산거래소 코인원과 함께 선보인 8번째 브랜드저금통으로, 누적 저금 횟수와 금액에 따라 비트코인 교환권을 혜택으로 제공한다.7월 7일부터 27일까지 총 21일간 만 19세 이상 성인을 대상으로 1인 1계좌만 가입이 가능하다. 저금통이 없는 고객의 경우 카카오뱅크 '저금통'을 먼저 개설한 뒤 가입할 수 있다. 오는 8월 3일까지 1회 이상 저금에 성공한 고객 중 70만 명을 추첨해 '비트코인 1천 원 교환권'을 지급한다.또한, 7월 27일까지 코인원에 신규 가입한 고객 중 누적 저축 금액이 5천 원 이상인 10만 명에게는 추첨을 통해 '비트코인 3천 원 교환권'이 추가로 제공된다.이 외에도 호텔 런치코스 2인 이용권(10명), 편의점 3천 원권(500명), 커피 교환권(2,000명) 등 다양한 경품을 추첨을 통해 지급할 예정이다.이벤트 및 자세한 사항은 카카오뱅크 앱에서 확인할 수 있다.BNK부산은행, 급여이체 신규 고객 대상 '월급 보너스 제공'사진=BNK부산은행 제공BNK부산은행(은행장 방성빈)은 오는 9월 30일까지 급여이체 신규 고객을 대상으로 다양한 혜택을 제공하는 '부산은행으로 월급 받으면, 보너스를 드려요!' 이벤트를 시행한다고 7일 밝혔다.이번 이벤트는 2024년 1월부터 2025년 6월까지 급여이체 실적이 없는 고객 중, 부산은행으로 월 100만원 이상의 급여를 수령하고 부산은행 모바일뱅킹 이벤트 페이지에서 응모한 고객을 대상으로 진행된다.응모 고객 중 추첨을 통해 ▲백화점 상품권 100만 원(1명) ▲백화점 상품권 1만 원(500명)을 제공하며, 선착순 200명에게는 부산은행 적금상품 가입 시 사용할 수 있는 1만 원 금융쿠폰을 증정한다.또한 급여이체 신규와 함께 직장인 신용대출(ONE신용대출-직장인·공무원)을 신규로 이용한 고객을 대상으로 ▲애플 에어팟4(5명) ▲스타벅스 커피쿠폰(500명)을 추가로 제공한다.단, 경품 지급을 위해서는 추첨일 기준 마케팅 수신(SMS, PUSH) 동의가 완료돼 있어야 한다.이벤트에 대한 자세한 내용은 부산은행 모바일뱅킹 앱(App)을 통해 확인할 수 있다.교보생명, 사망보험금 6배 확대... '교보밸류업종신보험' 출시사진=교보생명 제공교보생명(대표 신창재)은 시간이 지날수록 보장은 더욱 커지고 보험금은 다양하게 활용할 수 있는 '교보밸류업종신보험 (무배당)'을 출시했다고 7일 밝혔다.이 상품은 시간이 갈수록 보장금액이 늘어나는 체증형 종신보험으로, 인플레이션(물가상승률)을 헤지하고 가족생활보장을 보다 안정적으로 준비할 수 있는 것이 특징이다.가입 1년 후부터 보험료 납입기간(20년)이 도래할 때까지 매년 10%씩 기본 사망보험금이 복리로 늘어나는 구조로, 가입 후 20년이 지나면 기본 사망보험금이 611%로 증가한다.다양한 전환 옵션을 통해 고객 니즈에 맞게 보험금 및 환급금을 유연하게 활용할 수 있는 것도 장점이다.가입 후 7년이 지나면 해약환급률이 100%가 되는데 이때부터 해약환급금을 일시납 보험료로 해 계약의 전부나 일부를 일반종신전환형 계약이나 적립형 계약으로 전환할 수 있다. 또한 해약환급금이나 사망보험금을 재원으로 장기요양 보장으로의 전환도 가능하다.계약의 전부나 일부를 전환할 경우 사망보험금이 줄어들 수 있지만 피보험자를 배우자나 자녀(장기요양 전환은 부모까지 가능)로 변경할 수 있고 해약환급률이 기존 계약에 비해 높아지는 장점이 있어 고객 상황에 맞게 다양하게 활용할 수 있다.납입기간 이후에는 사망보험금 생활자금 전환 옵션을 신청하면 가입금액의 90%까지 최대 20년간 생활자금을 받을 수 있다.보험료 부담을 낮춘 저해약환급금형 구조로, 10년 이상 장기 유지하면 가입 후 10년부터 20년 시점까지 11년간 매년 유지보너스를 적립해주는 점도 눈에 띈다.이 상품은 만 15세부터 65세까지 가입할 수 있다. 보험료 납입기간은 20년이다. 주계약 가입금액 3천만 원 이상 가입 시 일상 속 건강케어, 질환 집중케어, 주요질병 돌봄케어 등을 이용할 수 있는 '교보New헬스케어서비스'가 제공된다.한편, 교보생명은 유병력자와 고령자를 위한 '교보간편밸류업종신보험 (무배당)'도 이날 출시했다. ▲3개월 내 질병 확정진단·의심소견, 입원·수술·추가검사 필요소견 ▲2년 내 질병·사고로 인한 입원·수술 ▲5년 내 암·간경화·파킨슨병·루게릭병·투석중인 만성신장질환으로 인한 진단·입원·수술 이력이 없으면 가입할 수 있다.납입기간 동안 매년 10%씩 사망보험금이 정률 체증해 안정적인 가족생활보장을 돕고, 다양한 전환 옵션을 통해 보험금을 유연하게 활용할 수 있다. 주계약 3천만 원 이상 가입 시 유병자를 위한 '교보New헬스케어서비스(R)'이 제공된다.삼성카드, 한국철도공사 제휴 카드 'KTX 삼성카드' 공개사진=삼성카드 제공삼성카드는 한국철도공사와 함께, KTX 마일리지 혜택을 처음으로 카드에 담은 'KTX 삼성카드'를 출시했다고 밝혔다.KTX 삼성카드는 한국철도공사와의 제휴를 통해 선보이는 카드 상품이다. 삼성카드는 지난 4월 한국철도공사와 전략적 업무 협약을 체결한 바 있다.KTX 삼성카드는 카드 이용에 따라 적립되는 혜택을 'KTX 마일리지 포인트'로 제공하며, 적립된 KTX 마일리지 포인트는 다음달 KTX 마일리지로 자동 전환된다. 전환된 마일리지는 철도 승차권 예매 시 이용할 수 있다.먼저 철도 승차권 및 KTX 정기권 구매시, 기본 적립과 추가 적립혜택을 합쳐 최대 5.5% 적립 혜택을 제공한다.KTX 삼성카드는 국내외 가맹점 이용시 0.5%를 KTX 마일리지 포인트로 적립해준다. 철도 승차권 및 KTX 정기권 구매 시에는 5%의 추가 적립 혜택을 제공해 최대 5.5%를 KTX 마일리지 포인트로 적립해준다.이를 통해 KTX를 자주 이용하는 고객은 마일리지 적립과 사용을 통해 합리적인 가격으로 철도 서비스를 이용할 수 있다. 기본 적립 혜택은 전월 이용실적 및 적립 한도 제한 없이 제공되며, 철도 승차권 추가 적립 혜택은 전월 40만원 이상 이용시 월 최대 3만 포인트까지 제공된다.또한 ▲커피전문점 ▲편의점(스토리웨이 포함) ▲할인점 ▲택시 등 생활 필수영역 이용 시, 전월 실적 및 한도 없이 기본 0.5% 적립에 0.5%를 추가한 1%로 상향해 적립해준다.삼성카드와 한국철도공사는 올해 연말까지, KTX 삼성카드 출시를 기념한 추가 적립 프로모션도 진행한다.올해 연말까지 철도 승차권 결제시 추가 적립 혜택을 5%에서 10%로 상향한다. 기본 적립 혜택을 더하면 최대 10.5%의 포인트를 적립 받을 수 있다. 코레일유통이 운영하는 스토리웨이 이용 시에는 생활 필수영역 1% 적립 혜택에 최대 10%를 더한 포인트를 추가로 적립받을 수 있다.KTX 삼성카드는 KTX 열차, 선로 등을 형상화한 4종의 카드 플레이트 디자인을 선보인다.관련해 자세한 내용 확인과 카드 신청은 삼성카드 홈페이지 등을 통해 가능하며, 연회비는 국내전용, 해외겸용(마스터카드) 모두 2만원이다.KB국민은행, '간편형 유언대용신탁' 출시사진=KB국민은행 제공KB국민은행(은행장 이환주)은 신속하고 안전한 자산 승계를 돕는 '간편형 유언대용신탁'을 출시했다.이번 상품은 별도의 법률 절차나 유언장 작성 없이 유언과 동일한 법적 효력을 확보할 수 있게 설계됐다. 이를 통해 고객이 사망할 경우 복잡한 절차 없이 사전에 지정한 수익자에게 자산 상속이 가능하다.가입대상은 만 40세 이상 개인으로 최저가입금액은 1,000만원이다. 기존의 유언대용신탁이 고액자산가 중심으로 운영되었다면, 이번 상품은 최저 가입 금액을 대폭 낮추고 절차를 간소화해 국민 누구나 편리하게 이용할 수 있다.농협은행, 생성형 AI플랫폼 오픈사진=NH농협은행 제공NH농협은행(은행장 강태영)은 지난 4일 업무 프로세스 전반에 적용하는 생성형 AI플랫폼을 오픈해 운영을 개시했다고 7일 밝혔다.이번에 오픈한 플랫폼은 농협은행이 수십 년간 축적한 금융데이터와 업무 경험을 기반으로 LG CNS와 함께 개발한 농협은행 고유의 AI 시스템이다. 범용 AI와 달리 금융 업무에 특화되어 있으며 고객의 니즈를 반영해, 실제 현장에서 바로 활용할 수 있도록 설계됐다.주요 기능으로는 ▲내부규정과 상품정보를 실시간 검색하는'지식 정보 검색 에이전트' ▲개인고객 특성에 맞춘 상담 화법을 제안하는 '리테일 영업지원 기능' ▲법인고객에게 적합한 정책자금을 추천하는 '기업금융 맞춤추천 기능' ▲UX라이팅, 문서요약 및 메일발송을 지원하는 '디지털 어시스턴트 기능'등이 있다.농협은행은 향후 AI가 과업을 스스로 계획·수행하는 에이전트 기술을 도입해 업무 자동화 수준을 높이고, 현장에서 축적한 AI 데이터와 경험을 고도화해 플랫폼 활용 범위를 농협금융그룹 전반으로 확대해 나갈 계획이다.하나카드 트래블로그, 구글 앱테크 광고 서비스 론칭사진=하나카드 제공하나카드(대표이사 성영수)는 트래블로그가 카드사 최초로 글로벌 기업 구글과 광고 제휴 서비스를 론칭 한다고 7일 밝혔다.트래블로그는 하나머니 앱에서 58종 통화를 무료 환전 하고 트래블로그 카드로 수수료 없이 전세계 어디서나 이용 가능한 하나금융그룹의 대표 해외여행 서비스다.지난 2022년 7월 출시된 트래블로그는 23년 1월부터 해외 체크 M/S 1위에 올라선 이후 29개월 연속 1위를 차지하고 있으며, 서비스 가입자수 800만, 환전액도 4조원을 돌파했다. 24시간 365일 디지털 환전으로 현금 없는(Cashless) 여행을 선도하고 있으며 트래블로그를 통해 고객이 아낀 여행수수료도 2,500억을 넘어서고 있다.주요 앱 활동성 지표인 '모바일 인덱스'에 따르면 트래블로그의 MAU(Monthly Active User)는 314만, 인당 이용시간은 60분을 넘는 것으로 집계됐다.이번 광고 제휴 서비스 론칭은 이러한 라이프 스타일과 맞물려 고객에게 큰 호응을 이끌 것으로 예상된다.세부적으로 트래블로그는 세계여행 컨셉의 '걷고 머니쌓기 서비스'를 7월중 출시 예정이며, 향후에도 광고 카테고리 신설 및 메뉴 또한 다양화 할 예정이다. 아울러 고객의 요구에 실시간 대응체계를 구축함과 동시에 혜택을 대폭 강화했다.이번 론칭을 통해 평소 국내에선 다양한 광고 상품을 통해 하나머니를 적립하고 해외여행 갈 땐 트래블로그로 무료환전(환율우대100%)이 가능해 진 것은 물론, 기존 적금, 카드, 보험, 이벤트 등 하나금융그룹에서 제공하는 혜택과 결합해 시너지 효과를 극대화 할 수 있게 됐다.KB손해보험, 자립준비청년 경제금융교육 제공사진=KB손해보험 제공KB손해보험(대표이사 사장 구본욱)은 지난 4일 오후, 서울 마포구 합정동에 위치한 사회복지법인 홀트아동복지회에서 자립준비청년 80명을 대상으로 KB경제금융교육 프로그램 '머니의 참견'을 진행했다고 7일 밝혔다.'머니의 참견'은 경제금융교육을 통해 보호 종료 이후 사회에 첫발을 내딛는 자립준비청년들이 겪는 돌봄 공백을 해소하고 건강한 홀로서기를 돕기 위해 KB손해보험과 홀트아동복지회가 함께하고 있는 사회공헌사업이다.이번 교육은 자립을 앞둔 청년들이 꼭 알아야 할 금융 기초 지식을 습득하고, 안정적인 경제생활을 스스로 설계할 수 있는 능력을 기를 수 있도록 마련됐다.특히 KB손해보험 프로보노 봉사단 소속 직원들이 강사로 참여해 자산관리와 위험관리 분야의 실용적인 금융 정보를 직접 전달하며 그 의미를 더했다.첫번째 교육을 진행한 KB손해보험 프로보노봉사단 이준우 차장은 '너도 할 수 있어! 자산관리'를 주제로 자산관리의 이해, 소득과 투자 등 일상에서 실천 가능한 자산관리 노하우를 공유했다. 이어 김경옥 차장은 '바람직한 위험관리 비법'을 주제로 보험의 기본 개념과 합리적인 보험 선택 기준 등을 전달했다.롯데카드, 7월 여름 휴가철 맞이 이벤트사진=롯데카드 제공롯데카드(대표이사 조좌진)가 여름 휴가철이 시작되는 7월을 맞아 디지로카앱과 다양한 가맹점에서 할인 이벤트를 실시한다고 7일 밝혔다.9월 30일까지 디지로카앱 '발견'탭에서 첫 여행 일정을 등록하거나 '디지로카 트래블'에서 항공, 호텔, 렌터카, 패키지 등을 예약한 고객을 대상으로, 디지로카앱의 롯데카드 회원 전용 쇼핑몰인 '띵샵' 여행 카테고리에서 3만원 이상 구매 시 5000원 할인해 주는 쿠폰을 증정한다.7월 31일까지 띵샵에서 에어컨, 제습기 등 계절 가전을 포함한 LG전자, 삼성전자 가전 최대 50% 할인, 최대 50개월 무이자 할부, 최대 10만원 한도의 5% 추가 할인 쿠폰 등을 증정하는 기획전이 열린다.여행, 뷰티, 패션 등 다양한 업종 가맹점에서 롯데카드 고객 대상 할인 행사도 열린다. 해외 항공권, 숙박 등을 할인해주는 행사가 열린다. 7월 31일까지 해외 항공권을 NOL 인터파크투어/투어비스에서 최대 20%, 웹투어/온라인투어/노랑풍선/마이리얼트립에서 최대 15%, 와이페이모어에서 최대 13%, 하나투어에서 최대 10% 할인해 준다.같은 기간, 마이리얼트립 투어/티켓/숙소 20만원 이상 결제 시 1만2000원 할인해주는 TOUCH 쿠폰을 디지로카앱에서 증정하고, NOL 인터파크투어에서 해외 숙소 50만원 이상 결제 시 최대 8만원을 할인해 준다.국내외 공항 라운지와 이심(eSIM), 유심(USIM) 등 해외 데이터 이용을 위한 할인 행사도 있다. 7월 31일까지 인천국제공항 제2여객터미널 내 마티나 골드 이용권 33% 할인, 전 세계 1300여 개 공항 내 더 라운지 이용권 37% 할인해 주는 TOUCH 쿠폰을 증정한다.같은 기간, 도시락 이심 10% 할인, 유심사 이심과 유심 20% 할인, 와이파이도시락 10% 할인해 주는 TOUCH 쿠폰을 증정한다. 단, 위 두 가지 혜택은 디지로카앱 이벤트 페이지와 연결된 구매 페이지에서 쿠폰 번호를 입력해야 할인받을 수 있다.뷰티와 스포츠 의류 온라인 할인 행사도 열린다. 7월 10일부터 31일까지 올리브영 온라인몰에서 5만원 이상 결제 시 3000원 결제일 할인해 준다. 7월 31일까지 젝시믹스와 HDEX 온라인몰에서 최대 10만원까지 10% 결제일 할인해 주는 TOUCH 쿠폰을 각각 증정한다. 7월 31일까지 코오롱몰에서 12/20만원 이상 결제 시 3000/6000원 할인해 준다.롯데카드 관계자는 \"여름휴가를 떠나는 고객들이 결제 부담은 덜고 여행 준비의 즐거움은 더할 할 수 있도록 항공권, 숙박 할인 등 실속 있는 할인 혜택을 준비했다\"라고 말했다.신한카드, 신용카드 데이터 기반 정책 사례 세미나 성료사진=신한카드 제공신한카드(사장 박창훈)는 세계은행이 주관하는 서아프리카 디지털 통합 프로그램(Western Africa Regional Digital Integration Program, WARDIP)의 일환으로 서아프리카 7개국의 고위급 정부 대표단을 초청해 '신용카드 데이터 기반 데이터 거버넌스 정책 수립'을 주제로 세미나를 개최했다고 7일 밝혔다.서아프리카 디지털 통합 프로그램은 세계은행(World Bank)이 주도하고 아프리카 연합(AU), 서아프리카 국가 경제 공동체(ECOWAS) 등이 협력해 추진하는 광역 디지털 전환 프로젝트다.해당 프로젝트의 일환으로 추진된 이번 세미나는 서아프리카 국가들의 디지털 격차를 해소하고, 서아프리카 단일 디지털 시장(Single Digital Market, SDM) 구축을 위한 데이터 정책 및 제도적 프레임워크 설계를 지원하기 위해 마련됐다.신한카드는 세미나에서 신용카드 데이터 사업 선도 기업으로서 축적해온 역량과 사례들을 소개했다.국내외 관광 소비 패턴 분석, 코로나 시기 업종별 매출액 증감률 추이 등 신용카드 데이터에 기반한 정부기관과의 공공정책 협력 경험 및 성과를 공유했으며, 데이터 플랫폼 '데이터바다' 및 마이데이터 서비스 운영 사례를 통해 데이터 수집·보호·활용 과정 전반과 이에 필수적인 데이터 거버넌스 체계를 논의하는 시간을 가졌다.삼성화재, '간편보험 고고 새로고침' 출시사진=삼성화재 제공삼성화재는 새로운 유병자 상품 '간편보험 고고 새로고침'을 출시했다고 7일 밝혔다.이 상품은 당뇨 병력을 고지 항목에 포함해, 당뇨병이 없는 만성질환자에게 기존 간편보험 대비 낮은 보험료를 제공하는 것이 특징이다.삼성화재는 지난해 11월 '간편보험 3655고고 새로고침100세'를 출시한 바 있다. 이번 신상품은 최대 가입 가능 연령을 기존 70세에서 90세로 확대해 고령 유병자 고객의 수요를 반영했다. 또한 10년~30년 갱신형(최대 100세까지) 무해지환급형 구조로 출시해 보다 합리적인 보험료를 제공한다.병력 고지 조건도 다양화했다. 기존 '6년이내 입원 또는 수술' 항목을 '2년~6년 이내 입원 또는 수술'로 고지기간을 세분화해 경증부터 중증까지 폭넓은 유병자 고객층이 가입할 수 있도록 했다. 이와 함께, 무사고 계약전환 기능을 통해 건강관리를 지속하는 고객이 장기적으로 보험료 부담을 줄일 수 있게 했다.또한 ▲ 항암 중입자방사선 치료비 특약과 ▲ 종합병원 뇌혈관∙허혈성심장질환 특정치료비 특약 등을 탑재해 최신 항암치료 기법과 주요 질환의 치료방법별 보장을 제공한다.삼성화재 관계자는 \"고혈압, 고지혈증 등 다양한 만성질환을 가진 고객들이 보험료 부담 때문에 가입을 망설이지 않도록 상품을 개발했다\"며 \"앞으로도 고객 특성에 맞는 간편보험 라인업을 지속적으로 확대해 나갈 예정\"이라고 밝혔다.DB손해보험, 취약계층 주거환경개선 대상 '러브하우스' 봉사사진=DB손해보험 제공DB손해보험(대표 정종표)은 지난 5일 취약계층 주거 환경 개선을 돕기 위한 '러브하우스' 봉사활동을 실시했다고 7일 밝혔다.임직원과 DB프로미 농구단 등 120여 명이 참여해 사단법인 '함께웃는세상'과 함께 원주시내 생활환경이 어려운 기초생계수급자 및 조손가족의 거주지를 찾아 도배지와 장판 교환, 생활개선 물품 지원 등의 주거환경 개선 봉사를 통해 지역사회에 따듯한 온정을 전달했다.이날 DB손해보험과 DB프로미 농구단은 원주시 주거취약계층 10가구의 집을 수리해주고 생활환경 개선에 필요한 물품을 후원하기로 하는 등 지속적인 사회공헌 활동을 약속했다.'러브하우스'봉사활동은 지난 2011년부터 진행해온 DB손해보험의 대표적인 사회공헌 활동 중 하나이며, 이외에도 사랑의 연탄나눔, 서울시 빗물받이 정화활동 및 이웃관계회복 프로젝트, 탄소중립 Up/Re-Cycle 사회공헌 활동, 어린이 교통안전 사회공헌 활동, 충주 성심학교/희귀난치 환우회 등 다양한 후원사업을 진행해왔다. [프레스맨]저작권자 © 프레스맨 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기한시은 기자sieun.han@pressman.kr한시은 기자 다른기사 보기Tag키워드#DB손해보험#삼성화재#신한카드#롯데카드#KB손해보험#하나카드#농협은행#국민은행#삼성카드#교보생명#부산은행#카카오뱅크#하나생명",
    "신문사": "기타",
    "길이": 10729
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "10살 맞은 지그재그, 앱 누적 이용자 1000만·거래액 200배 성장",
    "링크": "https://www.kukinews.com/article/view/kuk202507070047",
    "내용": "“영화제 시상식이냐” 레드카펫 밟은 신임 안양부시장...과도한 의전 논란최근 부임한 경기 안양시 A부시장에 대한 과도한 의전이 비판 도마에 올랐다. 특히 A부시장의 부서 초도순시 과정2025-07-07 14:40:12",
    "신문사": "기타",
    "길이": 121
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "에이지알, '부스터 진동 클렌저' 출시…&quot;세안 패러다임 전환&quot;",
    "링크": "https://n.news.naver.com/mnews/article/079/0004042148?sid=101",
    "내용": "세안·라인관리·기초케어 통합 디바이스 선보여스마트 진동 기술·EMS 자극 기능 탑재앱 연동으로 맞춤형 관리 가능메디큐브 에이지알 부스터 진동 클렌저&부스터 프로 미니 플러스. 에이피알 제공에이피알의 뷰티 디바이스 브랜드 메디큐브 에이지알(AGE-R)이 신제품 '부스터 진동 클렌저'를 출시하며 세안과 피부 케어를 결합한 새로운 소비자 경험 제공에 나섰다.에이피알은 7일 메디큐브 공식 홈페이지를 통해 신제품을 공개하고, 8일부터 사전 예약 판매를 시작한다고 밝혔다. 이번 제품은 기존 '부스터 프로 미니'에 클렌저 헤드를 결합한 형태로, 세안은 물론 라인 관리와 기초 스킨케어까지 한 번에 해결할 수 있는 멀티 디바이스다.'부스터 진동 클렌저'는 하루 3분 사용으로 클렌징과 페이스 라인 관리를 동시에 수행할 수 있는 것이 특징이다. 8중 실리콘 미세모로 피부 결을 따라 세심한 클렌징이 가능하며, 분당 약 3만9천회의 진동(5단계 기준)이 메이크업 잔여물 제거에 탁월한 효과를 발휘한다. 인체 적용 시험 결과에 따르면 일반 손 세안 대비 약 133% 높은 세정 효과를 보였다.이 제품에는 중주파 EMS(Electrical Muscle Stimulation) 기술도 접목됐다. 디바이스 상단에 장착된 EMS 전극 단자가 세안 중 미세 근육을 자극해 얼굴 붓기 완화와 탄력 개선에 도움을 준다. 클렌징 오일과 함께 사용할 경우 EMS 자극 효과가 극대화된다.제품에는 '스마트 3D 입체 진동' 기술과 생활방수 기능도 탑재돼 피부 자극은 줄이고 사용 편의성은 높였다. 피부 상태나 사용하는 클렌징 제품에 따라 3가지 모드를 선택할 수 있으며, 전용 앱 '에이지알'과 연동해 사용자의 피부 타입에 맞는 스마트 관리도 가능하다.이번 신제품과 함께 '부스터 프로 미니'도 리뉴얼돼 '부스터 프로 미니 플러스'로 새롭게 출시된다. 본체에는 스마트 커넥터 단자가 장착돼 클렌저 헤드와 탈부착이 가능하며, 세안 후 '부스터 프로 미니' 기능으로 기초 스킨케어까지 연계해 사용할 수 있다.에이피알 관계자는 \"이번 제품은 세정력과 스킨케어 효능을 동시에 만족시키는 차세대 클렌징 디바이스\"라며 \"앞으로도 소비자 라이프스타일을 반영한 혁신적인 뷰티 솔루션을 지속 출시해 나가겠다\"고 전했다.한편, 신제품은 메디큐브 공식몰을 통해 사전 예약이 가능하며, 구매자 대상으로 사은품 증정 및 라이브 방송 이벤트도 순차 진행될 예정이다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
    "신문사": "기타",
    "길이": 1307
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "GS칼텍스, 국가고객만족도 조사 주유소 부문 17년 연속 1위",
    "링크": "http://www.consumernews.co.kr/news/articleView.html?idxno=735905",
    "내용": "기획 & 캠페인",
    "신문사": "기타",
    "길이": 8
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "스크린 밖으로 나온 오징어 게임, 'K-라이프<b>스타일</b>' 팔다",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=702435",
    "내용": "드라마 <오징어 게임>이 이제는 단순히 시청하는 콘텐츠를 넘어 입고 마시고 즐기는 하나의 ‘라이프스타일’로 진화했다. 넷플릭스가 7일 시즌3 공개를 기념해 선보이는 대규모 브랜드 협업은 드라마의 세계관을 팬들의 일상 속으로 끌어들이는 동시에 ‘K-컬처’ 자체를 상품화하는 새로운 비즈니스 모델의 완성을 보여준다.이번 협업의 핵심은 시즌2 당시 확인된 팬들의 폭발적인 반응을 기반으로 ‘경험의 완성도’를 높인 것이다. 대표적으로 신세계백화점의 팝업 스토어는 200여 개의 테마 제품을 선보이며 단순 굿즈 판매를 넘어 팬들이 세계관을 직접 체험하는 공간으로 거듭났다. 하이트진로는 ‘소맥’이라는 한국의 독특한 주류 문화를 전면에 내세웠다. 지난 6월 미국 뉴욕 팬 이벤트에서 소맥 시음 부스를 운영해 현지 팬들에게 K-컬처를 오감으로 체험시켰고 관련 상품은 전 세계 18개국으로 판매 채널을 넓혔다.이러한 전략은 다양한 파트너들과의 협업으로 확장된다. 인생네컷은 29개국 1000여 개 키오스크에 <오징어 게임> 테마 프레임을 선보이며 글로벌 팬들의 일상에 스며들었다. 카카오프렌즈의 국민 캐릭터 라이언과 춘식이는 드라마 속 게임과 연계된 온라인 콘텐츠로 팬들에게 새로운 참여형 경험을 제공한다.사진=넷플릭스글로벌 시장을 향한 공세는 더욱 거세다. 푸마 풀앤베어 프라이마크 등 세계적인 패션 브랜드와 손잡고 <오징어 게임>의 상징적인 디자인을 의류와 액세서리로 풀어냈다. 이는 드라마의 시각적 정체성을 전 세계 팬들의 옷장 속으로 옮겨 하나의 라이프스타일 브랜드로 자리매김하려는 시도다.특히 주목할 부분은 게임 플랫폼과의 협력 강화다. 넷플릭스는 포트나이트 프리파이어 로블록스 등 세계적인 게임 안에 <오징어 게임> 맵과 디지털 아이템을 출시했다. 이는 드라마가 종영된 후에도 팬들이 가상 공간에서 끊임없이 세계관을 체험하고 자신만의 방식으로 스토리를 재창조하게 만드는 ‘IP 유니버스’ 구축의 핵심 전략이다.넷플릭스는 지난 6일까지 서울 광화문 광장에 대규모 팝업 공간을 운영하며 스크린과 현실의 경계를 허무는 시도를 하기도 했다. 시즌3의 주요 게임을 직접 체험하게 하고 다양한 포토존과 한정판 굿즈를 선보이며 팬들이 느끼는 아쉬움을 달랬다.넷플릭스 관계자는 “이번 콜라보레이션에서는 시즌2를 통해 확인한 소비자 반응을 기반으로 협업의 완성도와 몰입도를 한층 더 끌어올리는데 중점을 뒀다”며 “<오징어 게임>이 스크린을 넘어 일상의 다양한 접점 속에서 한국 문화의 매력을 세계 곳곳으로 알리는 계기가 될 수 있길 바란다”고 말했다.결국 <오징어 게임>의 피날레는 새로운 시작을 의미한다. 하나의 콘텐츠 IP가 어떻게 국경을 넘어 문화와 산업의 경계를 허물고 지속 가능한 비즈니스로 확장될 수 있는지 그 성공 방정식을 보여주고 있다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#최진홍#신세계백화점#주류#하이트진로#패션#넷플릭스#넷플릭스최진홍 기자rgdsz@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1575
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "금융 전문직의 출발점, 메타리치 'MZ부트캠프' 2기 교육생모집",
    "링크": "https://www.kbanker.co.kr/news/articleView.html?idxno=220621",
    "내용": "사진제공 = 메타리치전국영업망을 운영중인 대형 보험대리점 메타리치가 AI기반 금융전문가 양성과정 ‘MZ 부트캠프 2기’ 교육생을 모집한다.MZ부트캠프는 강원도춘천의 자연 속 인터스텔라풀빌라에서 진행되는 이색 합숙 교육 프로그램으로, 낮에는 AI 기반 디지털 보험 실무 교육, 밤에는 힐링과 네트워킹이 어우러진 라이프스타일형 과정으로 구성되어 있다.특히 교육 참가자 전원에게는 금융전문교육, 숙박 및 식사, 약 500만원 상당의 혜택이 제공되며, 교육 수료자에게는 수료축하금을 포함하여, 최대 750만 원 상당의 정착지원금이 제공되는 파격적인 혜택이 주어진다.또한 사회초년생, 커리어 리스타터, 군전역(예정)자, 스페셜리스트 등 다양한 경력과 배경을 가진 참여자들에게 맞춤형 교육 커리큘럼을 제공한다.모집 대상은 국내외 학사 졸업 이상의 신진 인재로, 금융 전문직을 꿈꾸는 대한민국 청년과 팀빌딩 및 커리어 전환에 열정을 가진 이들이라면 누구나 지원 가능하다.교육을 마친 수료생에게는 실무 투입이 가능한 AI 기반 보험 설계 역량을 부여하며, MZ 부트캠프 우수 수료자에 한해 별도 시상도 진행될 예정이다.모집은 2025년 7월 25일(금)까지 ‘MZ부트캠프’ 홈페이지에서 접수 가능하며, 이후 서류 심사 및 면접을 통해 최종 대상자를 선발한다.메타리치는 이번 프로그램을 통해 “디지털 시대에 적합한 차세대 보험 전문가”를 발굴하고, 업계 내 미래형 인재 양성의 모범 사례를 제시하겠다는 포부를 밝혔다.자세한 내용과 신청은 ‘MZ부트캠프’ 공식 홈페이지 및 카카오채널을 통해 확인할 수 있다.저작권자 © 대한금융신문 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 805
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "GS칼텍스, 국가고객만족도 주유소부문 17년 연속 1위 선정",
    "링크": "https://www.fetv.co.kr/news/article.html?no=196058",
    "내용": "[FETV=나연지 기자] GS칼텍스가 한국생산성본부가 주관하는 국가고객만족도(NCSI) 조사에서 주유소 부문 1위에 선정됐다고 7일 밝혔다.GS칼텍스는 올해로 17년 연속 1위를 기록하며, 주유소 고객만족도 부문에서 독보적인 위상을 이어가고 있다.NCSI(National Customer Satisfaction Index)는 한국생산성본부와 미국 미시간대학이 공동 개발한 고객만족도 측정지표로, 기업과 산업의 품질경쟁력 향상 및 국민 삶의 질 제고를 목적으로 한다.GS칼텍스는 ‘에너지플러스 앱’을 비롯한 다양한 디지털 혁신을 통해 고객의 목소리를 실시간으로 경청하고 서비스에 적극 반영해왔다. 특히 2021년 출시된 에너지플러스 앱의 ‘바로주유’ 서비스는 고객이 유종, 주유량, 결제수단을 미리 등록해두면 주유소에서 바코드 스캔이나 핀번호 입력만으로 간편하게 주유 주문과 결제가 이뤄지는 것이 특징이다.올해는 에너지플러스 앱 전담조직인 DevOps팀이 고객 요청을 실시간 확인하고 주유 관련 궁금증과 불편사항을 신속히 해소하는 한편, 3가지 신규 기능을 추가해 고객 편의성을 한층 높였다.주요 신규 기능으로는 ▲국내 정유사 최초로 자동차 디스플레이(Car Play·Android Auto)에서 주유소 찾기, 바로주유, 쿠폰·포인트 조회 등 앱 주요 서비스를 이용할 수 있는 기능 ▲스마트폰을 흔들어 바로주유 기능을 실행하는 'Shake & Pay' ▲앱을 실행하지 않고도 홈 화면 위젯에서 바로주유, 단골주유소 확인, 가격 비교 등이 가능한 위젯 기능 개선이 있다.GS칼텍스는 2020년부터 카카오페이, 네이버페이, 페이코, 제로페이 등 다양한 간편결제 서비스를 도입했으며, 2023년에는 애플페이까지 추가하는 등 결제 편의성을 지속적으로 확대해왔다. 올해 하반기에는 셀프 주유소에서 더욱 쉽고 간편하게 결제할 수 있는 'All-in-one 셀프 주유기 결제 단말기'를 선보일 계획이다.김창수 GS칼텍스 Mobility & Marketing 본부 부사장은 “앞으로도 에너지 소비 패턴과 고객 라이프스타일 변화에 맞춰, 고객이 GS칼텍스 주유소에서 혁신적인 경험을 할 수 있도록 지속적으로 서비스를 발굴하고 개선해 나가겠다”고 말했다.",
    "신문사": "기타",
    "길이": 1083
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "삼성·LG, 새정부 '친환경'에 발빠르게 대처...고효율 으뜸가전 소비촉...",
    "링크": "http://www.queen.co.kr/news/articleView.html?idxno=437532",
    "내용": "삼성전자가 산업통상자원부에서 시행하는 '으뜸효율 가전제품 환급사업'에 맞춰, 고효율 가전제품을 구매하는 고객에게 다양한 추가 혜택을 제공한다. (삼성전자 제공)LG전자가 정부의 ‘으뜸효율 가전제품 환급사업’에 맞춰 소비자가 고효율 가전을 보다 합리적으로 구매할 수 있도록 다양한 혜택을 마련했다. 사진은 고객이 LG전자 베스트샵에서 고효율 가전제품을 살펴보고 있는 모습.(LG전자 제공)삼성전자와 LG전자가 발빠르게 움직이고 있다. 정부의 '으뜸효율 가전제품 환급사업'에 발맞춰 고효율 가전 구매 고객을 위한 프로모션을 대폭 확대했다. 양사는 에너지소비효율 1등급 가전제품을 구매한 소비자들에게 추가 할인 및 포인트 혜택을 제공함으로써 정부 정책과 연계한 친환경 소비 촉진에 나선다는 방침이다.7일 업계에 따르면, ‘으뜸효율 가전제품 구매 환급사업’은 오는 7월 4일 이후 에너지 1등급 제품을 구매한 전 국민을 대상으로 구매 금액의 10%를 환급해주는 친환경 에너지 정책이다. 소비자는 구매영수증, 제품 시리얼 명판, 효율등급 라벨 등을 준비해 한국에너지공단 홈페이지를 통해 환급 신청할 수 있다.삼성전자는 냉장고·세탁기·에어컨·TV 등 11개 품목 450여 종의 으뜸효율 가전제품을 대상으로 정부 환급금 외에도 최대 10%의 자체 할인 혜택을 제공하고 있다. 삼성스토어에서는 출고가의 최대 10%를 삼성 멤버십 포인트로 적립해주며, 삼성닷컴에서도 특정 모델에 대해 동일 비율의 할인 쿠폰을 지급한다.AI 가전을 2개 이상 구매하는 고객에게는 품목별로 최대 5만 포인트를 적립하는 'AI 패키지' 혜택도 제공된다. 특히 QLED TV 등 일부 고효율 프리미엄 제품은 최대 10만 포인트까지 제공된다. 삼성은 대형 85인치 TV 중 유일하게 환급 대상 제품을 보유하고 있으며, 이동형 스크린 ‘무빙스타일’도 포함된다.LG전자도 냉장고·세탁기·건조기·TV·공기청정기 등 1등급 고효율 제품을 구매한 고객에게 환급 혜택과 별도 프로모션을 진행 중이다. 특히 구독형 가전 구매자도 정부 환급 대상에 포함되며, LG는 해당 제품에 ‘으뜸효율 환급’ 표시를 부착해 소비자의 선택을 돕고 있다.LG는 또한 ‘E-순환우수제품’ 인증 모델 중 약 170개 품목을 대상으로 구독 구매 시 오는 31일까지 제품당 최대 5만 포인트(네이버페이·카카오페이)를 제공하는 이벤트도 병행한다.이코노미퀸 류정현 기자저작권자 © Queen 이코노미퀸 무단전재 및 재배포 금지류정현 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1213
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "[유통가 레이더] 아마존 상품 다 모은 11번가, '썸머 블랙프라이데이'로...",
    "링크": "https://www.greened.kr/news/articleView.html?idxno=328463",
    "내용": "ESG 기획[ESG경영][ESG 뛰는 사람들][ESG 특별기획][데이터뉴스룸][테크&디자인]피플&리더즈ESG 동향ESG트렌드환경정책NGO함께하는 경제사회공헌지배구조 개선지금 해외는오피니언데스크 ESG칼럼기자수첩특별기고화제의 ESG 신간디지털 혁신AI&빅데이터뉴디바이스&소프트웨어5G&6G 모바일VR AR & 게임우주&사이언스디지털금융&핀테크블록체인&가상화폐전체기사",
    "신문사": "기타",
    "길이": 203
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "GS칼텍스, 고객만족 17년 1위…디지털 서비스 적극 도입",
    "링크": "http://www.newstomato.com/ReadNews.aspx?no=1267588&inflow=N",
    "내용": "GS칼텍스, 고객만족 17년 1위…디지털 서비스 적극 도입한국생산성본부 NCSI 조사 17년 1위‘에너지플러스 앱’ 활용 노력 고평가공유하기X2025-07-07 09:36:10ㅣ2025-07-07 14:09:40[뉴스토마토 이명신 기자] GS칼텍스가 한국생산성본부 주관 국가고객만족도(NCSI) 조사에서 올해로 17년 연속 주유소 부문 1위 기업으로 선정됐다고 7일 밝혔습니다. GS칼텍스는 디지털 서비스를 적극적으로 도입하면서 주유 고객의 편의성을 더욱 높이겠다는 계획입니다.GS칼텍스 에너지플러스 앱에서 '카플레이'와 '안드로이드 오토' 서비스를 실행한 장면. (사진=GS칼텍스).NCSI는 기업, 산업, 국가의 품질 경쟁력 향상과 국민의 삶의 질 향상을 목적으로 한국생산성본부가 미국 미시간대학과 함께 개발한 고객 만족 측정 지표입니다. 이번 조사에서 GS칼텍스는 ‘에너지플러스 앱’ 등을 활용해 고객의 목소리를 경청하고 신속히 반영해 새로운 주유 경험과 혜택을 제공해온 노력을 인정받았습니다.에너지플러스 앱은 지난 2021년 주유 고객의 편의성을 증대시키고자 출시됐습니다. 고객이 유종, 주유량 등 주유 패턴과 결제 수단을 앱에 미리 등록해두면 주유소에서 바코드 스캔이나 핀 번호 입력만으로 주유 주문과 결제가 한 번에 이루어지는 ‘바로주유’ 서비스를 제공하고 있습니다.올해는 에너지플러스 앱 전담 조직인 데브옵스(DevOps, Development & Operations)팀이 고객들의 요청을 실시간 확인하고 주유 관련 궁금증과 불편 사항을 해소하는 동시에 3가지 신규 기능을 추가해 주유 고객 편의성을 높였습니다.먼저 국내 정유사 최초로 자동차 디스플레이를 통해 에너지플러스 앱의 주요 기능인 주유소 찾기, 바로주유, 쿠폰·포인트 조회가 가능한 ‘카플레이’와 ‘안드로이드 오토’ 서비스를 출시했습니다. 또한, 스마트폰 흔들기로 바로주유 기능을 빠르게 실행하는 기능도 도입했습니다. 이 밖에도 고객들이 앱을 실행하지 않고 위젯 터치만으로도 필수 기능들을 이용 가능하도록 홈 화면 위젯을 개선했습니다.GS칼텍스는 지난 2020년부터 카카오페이, 네이버페이, 페이코, 제로페이 등 4개 간편결제 서비스를 도입했습니다. 2023년에는 애플페이를 도입한 데 이어 올해 하반기에는 셀프 주유소에서도 간편결제가 더 쉽게 이뤄지도록 ‘올인원 셀프 주유기 결제 단말기’를 개발해 적용할 계획입니다.김창수 GS칼텍스 모빌리티&마케팅 본부 부사장은 “앞으로도 에너지 소비 형태 변화 및 고객 라이프 스타일 변화에 발맞춰 GS칼텍스 주유소를 찾는 고객들이 혁신적 경험을 할 수 있도록 지속적으로 서비스를 발굴·개선해 나갈 계획”이라고 했습니다.이명신 기자 sin@etomato.com이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.ⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지관련기사정유업계, ‘친환경 에너지’ 블루수소로 탈탄소 사업 확대정유사 1분기 실적 상승 기대…정제마진 ‘우상향’“여기도 AI?” 정유업계, AI로 작업 안정·효율 높여업계 불황에도 ‘탄소중립’…CCUS 뛰어드는 정유·석화이명신안녕하세요. 뉴스토마토 이명신 기자입니다.뉴스북이 기자의 최신글GS칼텍스, 고객만족 17년 1위…디지털 서비스 적극 도입“30만원 환급”…삼성·LG, 고효율 가전 구매 혜택 확대HD현대, 인도 진출 본격화…최대 국영조선소와 협력“게임·영화 모두 최고”…삼성 OLED TV, 외신 잇단 호평0/300댓글0추천순추천순최신순반대순답글순필터있음필터있음필터없음답댓글 보기30/0댓글 더보기뉴스리듬이 시간 주요 뉴스인기 뉴스함께 볼만한 뉴스뉴스리듬(단독)'여야 제출→합의 불발→김병기 보고→예결위 강행'…특활비 후폭풍 전말집값·가계빚 불안에…커지는 금리 '속도조절론'68 기금법 손질로 창업국가 도약…벤처에 31조 투입뉴스북부동산과 욕망미니보험, 가격 전략이 전부 아니다대출 규제 파급 효과벤처의 봄인기뉴스1(단독)계엄 직전 '안가 비밀회동'…CCTV 확인...2삼성전자, 2분기 영업익 4조6천억…전년비 55.94%↓...3[IB토마토]구자은 리더십 흔드는 상법 개정…LS그룹 비...4[IB토마토]HD현대케미칼, 공장 풀가동에도 적자 지속…...5(시론) 대통령님, 그 노동자의 말은 “개인적 이해관계”...6[IB토마토](보험 내부통제 강화)③'장기비전경영' 부각…G...7(토마토칼럼)눈치 싸움 끝에 나온 위약금 면제안...8[IB토마토]에이피알, 'K뷰티 대표주자'로 부상…시총 3배...9[IB토마토]SK이노베이션, 중복상장 '철퇴'…자금 조달 '빨...10[IB토마토]제이엘케이, 대규모 유증 이어 CB 발행…주주...",
    "신문사": "기타",
    "길이": 2272
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "10주년 지그재그, 주요 성장 데이터 공개",
    "링크": "https://www.betanews.net/article/view/beta202507070011",
    "내용": "신세계백화점, 본점·강남점서 '모피' 프리오더 행사 진행2025-07-08",
    "신문사": "기타",
    "길이": 41
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "GS칼텍스, NCSI 주유소부문 17년 연속 1위",
    "링크": "https://www.newscj.com/news/articleView.html?idxno=3290209",
    "내용": "에너지플러스 앱의 Car Play 및 Android Auto 실행 이미지. (제공: GS칼텍스) ⓒ천지일보 2025.07.07.[천지일보=이재빈 기자] GS칼텍스가 한국생산성본부가 주관한 2025년 국가고객만족도(NCSI) 조사에서 주유소 부문 1위에 올라 17년 연속 정상을 지켰다.GS칼텍스는 ‘에너지플러스 앱’을 중심으로 고객 목소리를 실시간 청취·반영하며 새로운 주유 경험과 혜택을 제공한 노력을 인정받았다. 지난 2021년 출시된 에너지플러스 앱은 ▲유종·주유량·결제수단을 미리 등록해 바코드 스캔이나 핀번호 입력 한 번으로 주문·결제를 끝내는 ‘바로주유’ ▲주유소 위치·가격 조회 등 기능으로 편의성을 끌어올렸다.올해는 앱 전담 DevOps팀이 고객 요구를 실시간 모니터링하며 3가지 신규 기능을 추가했다. 국내 정유사 최초로 Car Play와 Android Auto를 통해 차량 디스플레이에서 ▲주유소 찾기 ▲바로주유 ▲쿠폰·포인트 확인을 실행할 수 있게 했고, 스마트폰을 흔들어 바로주유 기능을 호출하는 ‘Shake & Pay’ 서비스를 도입했다. 또 홈 화면 위젯을 리뉴얼해 앱을 열지 않고도 단골 주유소 확인과 판매가격 비교가 가능하도록 개선했다.간편결제 확대도 속도를 내고 있다. GS칼텍스는 지난 2020년 카카오페이·네이버페이·페이코·제로페이를 도입한 데 이어 2023년 애플페이까지 연동을 완료했다. 하반기에는 All-in-one 셀프 주유기 결제 단말기를 선보여 셀프 주유소에서도 간편결제 이용 편의를 높일 계획이다.김창수 GS칼텍스 Mobility & Marketing 본부 부사장은 “에너지 소비 형태와 고객 라이프스타일 변화에 발맞춰 주유소 경험을 혁신할 서비스를 지속 발굴·개선하겠다”고 강조했다.천지일보는 24시간 여러분의 제보를 기다립니다.천지일보 카톡1644-7533newscj@newscj.com제보하기이재빈 기자sparky@newscj.com다른 기사 보기저작권자 © 천지일보 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 976
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "GS칼텍스 국가고객만족도 주유소 부문 17년 연속 1위",
    "링크": "https://www.insightkorea.co.kr/news/articleView.html?idxno=227750",
    "내용": "화학·에너지GS칼텍스 국가고객만족도 주유소 부문 17년 연속 1위",
    "신문사": "기타",
    "길이": 36
  },
  {
    "키워드": "카카오스타일",
    "발행일": "7/7/2025",
    "제목": "[막전막후] 이재명식 소통, '하트(♥) 뿅'의 미래는?",
    "링크": "https://www.pennmike.com/news/articleView.html?idxno=104286",
    "내용": "SNS 통해 활발한 소통...윤석열 전 대통령은 전번 안바꾼 것 후회,이재명 대통령의 민주당 대표시절 SNS이재명 대통령은 지난달 4일 취임한 뒤로도 과거에 쓰던 전화번호를 그대로 사용중이라고 한다.이 대통령은 오랫동안 보안성이 높다고 알려진 특정 SNS를 주변 지인들과의 소통수단으로 사용해왔다.이와관련, 민주당의 한 중진 의원은 “당 대표 시절 전달해야 할 사안이나 특정 이슈에 대한 의견을 보내면 아무리 바빠도 몇시간 내에는 읽은 뒤 답장을 했고, 글로 답을 하기 바쁠 때는 주로 하트(♥)를 날린다”고 말했다.이 의원은 “대통령이 된 후에도 특정 사안에 대한 의견을 보냈는데 하트가 오더라”고 했다. 전화번호를 바꾸지 않고, 자신에게 보내는 SNS를 읽으며 그동안 해오던 소통방식을 계속한다는 이야기다.주요 정당 대표 등 아무리 고위급 정치인이라 하더라도 개인적 소통에 관한 SNS를 비서진이 대신 관리하는 경우는 없다. 특정 이슈나 정책문제에 대한 장문의 SNS 글 정도를 올려 줄 뿐이다.취임 후 이 대통령은 정책문제에 대한 SNS 글은 올리지 않는다. 대신 특정 SNS를 통해 지인들과의 소통을 이어가고 있다.대통령일 수록 사람들의 의견, 여론에 더 궁금할 수 있기에, 이재명 대통령이 과거의 전화번호를 바꾸지 않고 대화를 이어가는 것으로 보인다.하지만 윤석열 전 대통령은 대통령이 된 뒤 자신의 전화번호를 바꾸지 않은 것을 크게 후회했다.윤 전 대통령은 12·3 비상계엄 한달쯤 전인 작년 11월7일, 용산 대통령실에서 기자회견을 통해 명태균씨 문제에 대한 사과를 하면서 “취임 후 휴대전화번호를 바꿨어야 했는데 바꾸지 못해 문제가 생겼다”고 사과했다.당시 윤 대통령은 “2021년 7월 말 정치 선언을 하고 한 달 만에 전격적으로 국민의힘에 입당하면서 신청서를 권영세 인재영입위원장한테 줬는데, 신청서가 언론에 공개되는 과정에서 제 휴대폰 번호도 공개됐다”며 “그날 하루에만 문자(메시지)가 3000개 들어왔고, 그 이후에도 카카오톡, 텔레그램(메시지)도 막 들어온다”고 했다.그는 또 부인 김건희 여사가 이런 메시지들에 하나하나 답을 했다고 밝혔다.“(대통령 후보 시절) 제가 종일 사람들을 만나고 지쳐서 집에 와서 쓰러져 자면, 아침에 일어나보면 (아내가) 잠도 안 자고 엎드려서 제 휴대폰으로 답을 하고 있었다”고 했다. 그래서 김 여사에게 “미쳤냐. 잠 안 자고 뭐 하는 거냐”라고 하자 김 여사는 “이분들이 다 유권자인데 거기에 답을 하는 것만한 선거운동이 있느냐”고 했다고 말했다.윤 전 대통령은 “(아내가) 조금이라도 누구한테 도움을 받으면, 인연을 탁 못 끊고 말 한마디라도 ‘고맙다’고 얘기해야 한다는 생각을 갖고 있다 보니 문제가 생긴 것 같다”며 “(그 내용이) 무분별하게 언론에 까질 것이란 생각을 못했던 것 같다. 전부 제 책임이다”라고 명태균씨 문제를 사과했다.윤 전 대통령은 취임 전부터 쓰던 전화번호를 계속 쓴 이유에 대해 “제 휴대폰으로 지금도 엄청나게 많은 문자가 들어오고, 제가 시간 날 때 죽 읽어본다”며 “저에 대해 ‘상욕’을 하는 분도 있고, ‘정신 좀 차리라’는 분도 있는데, 저는 그것을 여론의 지표로, 정제되지 않은 것으로 본다”고 했다. 윤 대통령은 “이것(휴대폰)으로 들어오는 다양한 이야기를 즉각 즉각 생생하게 봐야 한다는 생각이 너무 강했다”고도 했다.이후 윤 전 대통령과 김건희 여사는 과거의 전화번호를 바꾼 것으로 전해진다. 제2 부속실도 설치했는데, 김 여사의 사적 접촉, 사사로운 통화를 막기위한 목적이었다.하지만 이같은 조치들을 취한 뒤 벌어진 일은 12·3 비상계엄 선포였다.전화기를 통한 대통령의 직접소통에 대해서는 찬반이 엇갈린다. 윤석열 전 대통령과 김건희 여사 방식의 ‘허물없는 대화’는 명태균씨 문제와 같은 사단을 만들었다.정반대의 스타일이었던 박근혜 대통령을 둘러싸고는 온갖 헛소문, 괴담이 난무했다. 비공식적으로는 대통령과의 소통이 불가능하다 보니 특정 비서진 몇 명이 대통령을 에워싸고 국정을 좌우한다는 ‘십상시 논란’이 벌어지기도 했다.대통령의 소통방법은 정답이 없는 문제다. “소통은 활발할수록 좋다”고 하지만 명태균 문제 같은 위험을 안고 있다.이재명식 소통, ‘하트((♥) 뿅’의 귀추가 주목된다.이상호기자이상호sanglee365@gmail.com다른기사이 기사가 마음에 드시나요?좋은기사 원고료로 응원하세요원고료로 응원하기저작권자 © 펜앤마이크 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2167
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/8/2025",
    "제목": "친구가 車 보더니 “남편이 널 진짜 사랑하는구나”…그돈에 왜? 든든하...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005521139?sid=103",
    "내용": "볼보 “기술은 사람 생명 지켜야”신형 XC90, 가화만사성 끝판왕동급 모델보다 가격경쟁력 우수벤츠 GLE(왼쪽)와 볼보 신형 XC90 [사진출처=벤츠, 볼보/ 편집=최기성 매경 디지털뉴스룸 기자]“볼보는 단순히 차량을 만드는 게 아니라 사람을 지키는 기술을 만든다. 이것이 진정한 프리미엄 가치다”이윤모 볼보자동차코리아 대표는 지난 2일 그랜드 워커힐 서울(서울 광진구)에서 열린 신형 볼보 XC90 출시행사장에서 볼보의 ‘안전 철학’을 강조했다.이 대표는 “볼보는 1959년 세계 최초로 3점식 안전벨트를 개발했지만 모든 자동차 브랜드가 사용할 수 있도록 특허를 출원하지 않아 100만명 이상의 생명을 구했다”며 “볼보는 7만2000명의 사고데이터를 모든 브랜드에 무상으로 제공해 차량의 표준 안전성도 한단계 높였다”고 소개했다.볼보는 교통사고 메뉴얼을 마련하기 위해 신차 10대를 30m 높이에서 떨어뜨리는 테스트를 진행했다. [자료사진=볼보]실제로 볼보 XC90은 2002년 영국에서 출시된 이후 지금까지 탑승자 중 목숨을 잃은 사례가 없는 것으로 유명하다.한국에서도 아나운서 부부와 여성 인플루언서의 목숨을 구해주면서 ‘안전 대명사’로 자리잡았다. “아내를, 아이들을, 가족을 사랑한다면 볼보를 타라”는 말이 나오게 된 배경이다.이 대표는 “볼보의 안전 철학을 집약한 차량이 바로 볼보 XC90”이라며 “신형 XC90은 최고의 안전시스템을 갖춘 것은 물론 좀 더 편안한 디지털 경험을 제공해 고객 만족도를 끌어올려줄 것으로 기대한다”고 강조했다.“가족을 사랑한다면 볼보 XC90 타세요”신형 볼보 XC90 [사진촬영=최기성 매경 디지털뉴스룸 기자]볼보코리아는 신형 XC90이 최신 안전·편의 기술로 스웨디시 럭셔리 플래그십의 가치를 높여줄 것으로 기대한다.볼보에 ‘안전 대명사’라는 명성을 심어준 기존 모델보다 한차원 더 진화된 안전기술을 적용한데다 디지털 편의성도 향상해서다.정승원 볼보코리아 프로덕트 매니저는 “XC90은 가족을 위한 가장 안전한 공간을 추구한다”며 “신형 XC90도 사고를 예방하는 예측 기술을 적극 적용하고 사고를 피할 수 없을 경우 탑승자들의 생명을 지켜주는 기술을 채택했다”고 설명했다.신형 XC90은 첨단 안전 케이지와 사고 위험에서 운전자를 지원하고 피해를 최소화할 수 있도록 돕는 ‘안전 공간 기술(Safe Space Technology)’을 기본으로 구성했다.레이더, 카메라, 초음파 센서로 도로 위 위험 요소를 실시간으로 파악하는 기술로 파일럿 어시스트, 반대차선 접근차량 충돌 회피, 사각지대 경보와 조향 어시스트, 후측방 경보 및 후방 추돌 경고, 교차로 경보 및 긴급제동 서포트 등을 지원한다.기존 XC90(왼쪽)과 신형 XC90 [사진출처=볼보/ 편집=최기성 매경 디지털뉴스룸 기자]한국 맞춤형 편의사양도 더 향상됐다. 한국 시장을 위해 티맵(TMAP) 모빌리티와 개발한 커넥티비티에는 차세대 사용자 경험인 볼보 Car UX가 새롭게 탑재됐다.이 UX는 기존 대비 두 배 빠른 응답성을 갖춘 퀄컴(Qualcomm)의 차세대 스냅드래곤 콕핏 플랫폼을 기반으로 설계됐다.보다 안전한 주행을 위해 운전자의 주의 분산을 최소화하고 도로와 운전에 집중할 수 있도록 음악, 전화 등 더 많은 정보를 직관적으로 확인할 수 있게 구성됐다.국내 최고 수준의 지도 데이터를 갖춘 티맵 오토(TMAP Auto), 평균 96% 이상의 한국어 인식률을 자랑하는 자동차 전용 AI 플랫폼인 누구 오토(NUGU Auto), 다양한 써드파티 앱을 지원하는 티맵 스토어(TMAP Store)도 탑재됐다.수입차 최초로 네이버의 차량용 웨일(Whale) 브라우저도 적용했다. 유튜브, 웨이브, 티빙, 쿠팡플레이, SPOTV 등 각종 OTT 서비스는 물론 소셜미디어 서비스(SNS) 등의 콘텐츠를 이용할 수 있다.동급 차종 중 유일하게 1억원 미만신형 XC90(왼쪽)과 기존 XC90 [사진출처=볼보/ 편집=최기성 매경 디지털뉴스룸 기자]외관도 더 세련되고 고급스럽게 다듬어졌다. 가장 먼저 눈에 띄는 곳은 사람의 코에 해당하는 라디에이터 그릴이다.브랜드 최초로 사선의 메시 인서트와 그래픽적인 패턴을 적용해서 기존 모델과 차별화했다.새로운 아이언 마크를 중심으로 사선 패턴이 대칭을 이뤄 시각적 안정미와 세련미를 동시에 발산한다.볼보의 상징이 된 ‘토르의 망치’ 헤드램프에는 분리형 패턴을 반영했다. 기존 헤드램프보다 더 세련된 이미지다.그릴과 헤드램프로 자연스럽게 이어지는 라인을 통해 공기역학 성능도 개선했다.버티컬 리어램프의 경우 전체 형태는 유지하면서 더 얇아진 램프를 적용하고 중앙에는 블랙 베젤을 넣었다.신형 XC90(위)과 기존 XC90 [사진출처=볼보/ 편집=최기성 매경 디지털뉴스룸 기자]실내는 안락함을 주는 스칸디나비아 리빙 룸에서 영감을 받았다. 수평형 대시보드에 세로형 송퐁구를 넣었고, 조명을 포함한 우드 데코를 채택했다.세로형 센터 디스플레이는 9인치에서 11.2인치로 커졌다. 픽셀 밀도도 21% 높여 더욱 선명한 해상도를 구현했다.조작 편의성도 향상했다. 내비게이션 모드에서 홈으로 나간 뒤 다시 원하는 모드를 터치해 선택해야 했던 과정을 단순화했다.터치 과정이 줄어드는 만큼 전방 주시에 좀 더 집중할 수 있어 안전성은 더 향상된다.센터콘솔에는 추가 수납공간을 마련하고 스마트폰을 편리하게 넣고 뺄 수 있도록 무선 충전 위치를 조정했다.엠비언트 라이트도 화려함보다는 자연미를 추구하는 스칸디니바인 스타일을 따랐다. 자연에서 영감을 받은 카다몸 나파 소재 시트도 화려함 대신 착좌감에 공들였다.1410W급 바워스 앤 윌킨스(B&W) 메시 디자인 스피커는 ‘달리는 콘서트홀’ 역할을 수행하면서 플래그십 모델에 걸 맞는 품격을 제공한다.신형 XC90 내부 [사진출처=볼보]브랜드를 대표하는 플래그십 차종인 만큼 승차감 개선에도 공들였다.초당 500회씩 차체, 도로, 운전자를 모니터링하는 액티브 섀시와 에어 서스펜션도 채택했다. 이중접합 유리도 차체 전후좌후는 물론 상단에도 적용했다.국내에는 1회 충전 시 최대 56km까지 순수 전기모드로 주행할 수 있는 플러그인 하이브리드(PHEV)인 T8 모델, 최고 300마력 출력의 가솔린 기반 48V 마일드 하이브리드인 B6 모델이 판매된다.두 차종 모두 제2종 저공해 차량 혜택을 받는다. 시작가는 B6 모델이 8820만원, T8 모델이 1억1620만원이다. 벤츠·BMW의 동급 경쟁차종과 비교하면 유일하게 1억원 미만에 구입할 수 있다.볼보 XC90은 현대차그룹을 대표하는 럭셔리 SUV인 제네시스 GV80과도 경쟁한다.업계 최고 수준의 5년 10만 km 일반 부품 보증 및 소모품 교환 서비스, 8년 16만km 고전압 배터리 보증, 15년 무상 무선 업데이트(OTA), 디지털 서비스 패키지 5년 이용권 등도 기본 제공된다.",
    "신문사": "매일경제",
    "길이": 3312
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/7/2025",
    "제목": "&quot;후륜 에어 서스펜션 적용&quot;… 볼보자동차, 50대 한정판 '신형 S90 런치 에...",
    "링크": "http://digitalchosun.dizzo.com/site/data/html_dir/2025/07/07/2025070780204.html",
    "내용": "â² ë³¼ë³´, ì í S90 ë°ì¹ ìëì  / ë³¼ë³´ìëì°¨ì½ë¦¬ì ì ê³µë³¼ë³´ìëì°¨ì½ë¦¬ì(ì´í ë³¼ë³´ìëì°¨)ê° ì í S90 ì¶ìë¥¼ ê¸°ë í´ íë¥ ìì´ ìì¤íì ì´ ê¸°ë³¸ì¼ë¡ ì ì©ë 'ì í S90 ë°ì¹ ìëì 'ì 50ë íì  ì¶ìíë¤ê³ 7ì¼ ë°íë¤.ì í S90ì ì ëí ìëì ë§ì¶° íëì ì¸ ëëì ê°ì¡°í ìë¡ì´ ëìì¸, ì²¨ë¨ ê¸°ì ì ë°íì¼ë¡ í ì°¨ì¸ë ì¬ì©ì ê²½í, ë³¼ë³´ì ìì  DNAë¥¼ ì§ì½í ì²¨ë¨ ìì  ê¸°ì , ìµìì ìë½í¨ì ìí´ ì¬êµ¬ì±ë ì¤ë´ ë± ê°ì¥ ìë²½í ííì ì¤ì¨ëì ë­ì ë¦¬ ì¸ë¨ì¼ë¡ ê±°ë­ë¬ë¤.â² ë³¼ë³´, ì í S90 ë°ì¹ ìëì  / ë³¼ë³´ìëì°¨ì½ë¦¬ì ì ê³µì´ë²ì 50ë íì ì¼ë¡ ì¶ìëë ì í S90 ë°ì¹ ìëì ì ê°ì¥ í° í¹ì§ì ê¸°ì¡´ ëª¨ë¸ìë ìë 'íë¥ ìì´ ìì¤íì 'ì´ ìµì´ë¡ ì ì©ë ê²ì´ë¤. ìµê·¼ ì¶ìë ì í S90ìë T8(PHEV) ëª¨ë¸ìë§ íë¥ ìì´ ìì¤íì ì´ íì¬ëëë°, ì í S90 ë°ì¹ ìëì ì B5(MHEV) íìí¸ë ì¸ììë ë¶êµ¬íê³ íë¥ ìì´ ìì¤íì ì´ ê¸°ë³¸ì¼ë¡ ì ì©ëë©´ì ìë½í ì¹ì°¨ê°ê³¼ ìì ì ì¸ ì£¼í ê²½íì ì ì¬íë¤.ì í S90 ë°ì¹ ìëì ì ìµìì ì¸í¸ë¼ í¸ë¦¼ì ê¸°ë°ì¼ë¡ ë¸ë¼ì´í¸ í ë§ë¡ë§ ì¶ìëë¤. ì¸ê´ì ë¸ëë ìµì´ë¡ ì ì©ë ë í¹íê³ ì¬ë¦¼í ííì ìë¡ì´ ë§¤í¸ë¦­ì¤ LED í¤í¸ë¼ì´í¸ì í¨ê» ì¬ì ì ë©ì ì¸ìí¸ì ê·¸ëí½ì ì¸ í¨í´ì ì ì©í íë¡ í¸ ê·¸ë¦´ì´ ì ì©ëë¤. ìë¡­ê² ëìì¸ë í ì¼ë¼ì´í¸ë í ë¥´ì ë§ì¹ í¤ëë¼ì´í¸ ëìì¸ê³¼ íµì¼ê°ì ì´ë£¨ë©° ë´ë¶ í¬ë¡¬ ë¶íì ê²ììì¼ë¡ ë³ê²½íê³ ì´ëì´ ëìì¸ì¼ë¡ ì²ë¦¬í´ ë³´ë¤ íëì ì¸ ì´ë¯¸ì§ë¥¼ ì ì¬íë¤. ì¬ê¸°ì 20ì¸ì¹ 10-ì¤í¬í¬ ê¸ë¡ì ë¸ë ë¤ì´ìëª¬ë ì»· í ì ì°ìíë©´ìë ê°ì¸í ì¸ìì ì°ì¶íë¤.â² ë³¼ë³´, ì í S90 ë°ì¹ ìëì  / ë³¼ë³´ìëì°¨ì½ë¦¬ì ì ê³µì¸ê° ì¤ì¬ ì² íì´ ë°ìë ì¤ë´ë ìë¡ì´ ê³ íì§ ìì¬ë¥¼ íì ì ì¸ ë°©ìì¼ë¡ ê²°í©í´ ìµìì ìë½í¨ì êµ¬ííë¤. 100% ì¬íì© í´ë¦¬ìì¤í°ë¥¼ ì¬ì©í í ì¤íì¼ê³¼ ì§ê°ì ê°ì¡°íë ì°ë¹ì¸í¸ ë¼ì´í¸ê° í¬í¨ë ì°ë ë°ì½ë ì¤ì¨ëì ë­ì ë¦¬ë¥¼ ëë ì ìë ê°ì± íì§ì ê°ì·ë¤. ì¬ê¸°ì ì¤ì¨ë´ ì¤ë í¬ì¤ì í¬ë¦¬ì¤í ê¸°ì´ë ¸ë¸ì í¨ê» 19ê°ì ë ë¦½ì ì¸ íì´íì´ ì¤í¼ì»¤ë¡ êµ¬ì±ë 1410Wê¸ ë°ìì¤&ìí¨ì¤ íì´ í¼ë¸ë¦¬í° ì¬ì´ë ìì¤í ì´ ê¸°ë³¸ì¼ë¡ ì ê³µë¼ íì¸µ ê³ ê¸ì¤ë¬ì´ ê²½íì ì ì¬íë¤.íìí¸ë ì¸ì ìµê³ ì¶ë ¥ 250ë§ë ¥ì ê°ìë¦° ê¸°ë° 48V ë§ì¼ë íì´ë¸ë¦¬ë(B5)ì 8ë¨ ìëë³ìê¸° ì¡°í©ì¼ë¡ êµ¬ì±ëë©° ì°ë£ ìë¹ì ì´ì°ííì ë°°ì¶ ì ê°ì ìí´ ê°ë³ì í°ë³´ì°¨ì ì ìµì íë ì°ì ì¬ì´í´ì ì ì©íë¤. ì¬ê¸°ì ìì  ë¦¬ëì­ì ë°íì¼ë¡ ì¤ê³ë ì²¨ë¨ ìì  ì¼ì´ì§ì ì¬ê³ ì ìíìì ì´ì ìì íì¹ê°ì ì§ìíê³ í¼í´ë¥¼ ìµìíí ì ìëë¡ ëë 'ìì  ê³µê° ê¸°ì 'ì´ ê¸°ë³¸ì¼ë¡ ì ì©ëë¤.ë³¼ë³´ìëì°¨ê° í°ë§µ ëª¨ë¹ë¦¬í°ì í¨ê» ê°ë°í ì»¤ë¥í°ë¹í°ë ë³¼ë³´ìëì°¨ì ì°¨ì¸ë ì¬ì©ì ê²½íì¸ 'Volvo Car UX'ì í½ì  ë°ëë¥¼ 21% ëì¬ ëì± ì ëª í í´ìëë¥¼ êµ¬íí 11.2ì¸ì¹ ë ë¦½í ì¼í° ëì¤íë ì´ê° ìë¡­ê² íì¬ëë©´ì ì´ì ìê° ëë¡ì ì´ì ì ì§ì¤í ì ìëë¡ ì§ë, ìì , ì í ë± ë ë§ì ì ë³´ë¥¼ ì§ê´ì ì¼ë¡ íì¸í ì ìê² íë¤. ëí, ìì ì°¨ ìµì´ë¡ ë¤ì´ë² ì¨ì¼ ë¸ë¼ì°ì ê° ìë¡­ê² íì¬ëë©´ì ì íë¸, ì¨ì´ë¸, í°ë¹, ì¿ í¡íë ì´, SPOTV ë± ê°ì¢ OTTë¥¼ ë¹ë¡¯í´ SNS, ìì ì¤í¸ë¦¬ë° ìë¹ì¤, ì¹í°, eë¶ ë± ë¤ìí ìí°í ì¸ë¨¼í¸ ì½í ì¸ ë¥¼ ì¦ê¸¸ ì ìë¤.ì´ ì¸ìë ì ê³ ìµê³ ìì¤ì 5ë  ëë 10ë§km ì¼ë° ë¶í ë³´ì¦ ë° ìëª¨í êµí ìë¹ì¤, 8ë Â·16ë§km ê³ ì ì ë°°í°ë¦¬ ë³´ì¦, 15ë  ë¬´ì ë¬´ì ì ë°ì´í¸(OTA) ì§ì, ëì§í¸ ìë¹ì¤ í¨í¤ì§ 5ë  ì´ì©ê¶ ë± ëì ë³´ì´ì§ ìë ìë¹ì¤ ííë ê¸°ë³¸ì¼ë¡ ì ê³µëë¤.ì í S90 ë°ì¹ ìëì ì íë§¤ ê°ê²©ì íë¥ ìì´ ìì¤íì ì ì ì©í ëª¨ë¸ììë ë¶êµ¬íê³ 7390ë§ìì¼ë¡ ì± ì ëë¤. ì´ë íì¬ íë§¤ëë ìì ì°¨ ì¤ ê°ì¥ ë®ì ê°ê²©ì íë¥ ìì´ ìì¤íì ì´ ì ì©ë íê²©ì ì¸ êµ¬ì±ì´ë¤. ê¸ì¼ë¶í° ì êµ­ 39ê° ë³¼ë³´ìëì°¨ ê³µì ì ìì¥ìì ì ì°©ì íë§¤ë¥¼ ììíë©°, ì°¨ëì êµ¬ë§¤ ì¦ì ê³ì½ ììëë¡ ìì°¨ ì¶ê³ ë ìì ì´ë¤.ë³¼ë³´ìëì°¨ ì´ì¤ëª¨ ëíë \"ì í S90 ë°ì¹ ìëì ì 7000ë§ìë ìì ì°¨ ì¤ìì íë¥ ìì´ ìì¤íì ì ê¸°ë³¸ì¼ë¡ íì¬í ì ì¼í ëª¨ë¸\"ì´ë¼ë©°, \"3060mmì ë¬íë ëê¸ ìµê³ ìì¤ì ì¤ë´ ê±°ì£¼ì±ì íë³´íê³ íë¥ ìì´ ìì¤íì ì´ ì ì©ë ì í S90 ë°ì¹ ìëì ì íµí´ ì§ì í ì¤ì¨ëì ë­ì ë¦¬ ì¸ë¨ì ì ìë¥¼ ê²½íí´ ë³´ìê¸¸ ë°ëë¤\"ê³ ë§íë¤.ì±ì´í ê¸°ìsung12@chosun.comìµì ë´ì¤",
    "신문사": "기타",
    "길이": 5072
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/7/2025",
    "제목": "[Today Auto]♢볼보코리아, 후륜 에어 서스펜션 적용 'S90 런치에디션' 한...",
    "링크": "http://www.press9.kr/news/articleView.html?idxno=65085",
    "내용": "[프레스나인]♢볼보자동차코리아, 후륜 에어 서스펜션 적용 'S90 런치에디션' 50대 한정판매볼보자동차코리아(대표 이윤모)가 신형 S90 출시를 기념해 후륜 에어 서스펜션이 기본으로 적용된 ‘S90 런치 에디션(Launch Edition)’을 50대 한정 출시하고 전국 39개 볼보자동차 공식 전시장을 통해 선착순 판매를 시작한다.S90은 스칸디나비아 디자인과 자동차 안전의 역사를 선도해 온 볼보자동차의 스웨디시 럭셔리 플래그십 세단으로, XC90, V90 CC 등과 함께 볼보자동차의 최상위 라인업을 상징하는 모델이다. 지난 2일 출시된 신형 S90은 ▲전동화 시대에 맞춰 현대적인 느낌을 강조한 새로운 디자인 ▲첨단 기술을 바탕으로 한 차세대 사용자 경험 ▲볼보의 안전 DNA를 집약한 첨단 안전 기술 ▲최상의 안락함을 위해 재구성된 실내 등 가장 완벽한 형태의 스웨디시 럭셔리 세단으로 거듭났다.이번에 50대 한정으로 출시되는 S90 런치 에디션의 가장 큰 특징은 기존 모델에는 없는 ‘후륜 에어 서스펜션’이 최초로 적용됐다는 점이다. 최근 출시된 신형 S90에는 T8(PHEV) 모델에만 후륜 에어 서스펜션이 탑재되는데, S90 런치 에디션은 B5(MHEV) 파워트레인임에도 불구하고 후륜 에어 서스펜션이 기본으로 적용되면서 안락한 승차감과 안정적인 주행 경험을 선사한다.S90 런치 에디션은 최상위 울트라(Ultra) 트림을 기반으로 브라이트(Bright) 테마로만 출시된다. 외관은 브랜드 최초로 적용된 독특하고 슬림한 형태의 새로운 매트릭스 LED 헤트라이트와 함께 사선의 메시 인서트와 그래픽적인 패턴을 적용한 프론트 그릴이 적용됐다. 새롭게 디자인된 테일라이트는 토르의 망치 헤드라이트 디자인과 통일감을 이루며 내부 크롬 부품을 검은색으로 변경하고 어두운 디자인으로 처리해 보다 현대적인 이미지를 선사한다. 여기에 20인치 10-스포크 글로시 블랙 다이아몬드 컷 휠은 우아하면서도 강인한 인상을 연출한다.인간 중심(Human-Centric) 철학이 반영된 실내는 새로운 고품질 소재를 혁신적인 방식으로 결합해 최상의 안락함을 구현했다. 100% 재활용 폴리에스터를 사용한 텍스타일과 질감을 강조하는 앰비언트 라이트가 포함된 우드 데코는 스웨디시 럭셔리를 느낄 수 있는 감성 품질을 갖췄다. 여기에 스웨덴 오레포스(Orrefors®)의 크리스탈 기어노브와 함께 19개의 독립적인 하이파이 스피커로 구성된 1,410W급 바워스&윌킨스 하이 피델리티 사운드 시스템이 기본으로 제공돼 한층 고급스러운 경험을 선사한다.파워트레인은 최고 출력 250마력의 가솔린 기반 48V 마일드 하이브리드(B5)와 8단 자동변속기 조합으로 구성되며 연료 소비와 이산화탄소 배출 저감을 위해 가변식 터보차저와 최적화된 연소 사이클을 적용했다. 여기에 안전 리더십을 바탕으로 설계된 첨단 안전 케이지와 사고의 위험에서 운전자와 탑승객을 지원하고 피해를 최소화할 수 있도록 돕는 ‘안전 공간 기술(Safe Space Technology)’이 기본으로 적용된다.볼보자동차코리아가 티맵 모빌리티와 함께 개발한 커넥티비티는 볼보자동차의 차세대 사용자 경험인 ‘Volvo Car UX’와 픽셀 밀도를 21% 높여 더욱 선명한 해상도를 구현한 11.2인치 독립형 센터 디스플레이가 새롭게 탑재되면서 운전자가 도로와 운전에 집중할 수 있도록 지도, 음악, 전화 등 더 많은 정보를 직관적으로 확인할 수 있게 했다. 여기에 수입차 최초로 네이버 웨일(Whale) 브라우저가 새롭게 탑재되면서 유튜브, 웨이브, 티빙, 쿠팡플레이, SPOTV 등 각종 OTT를 비롯해 SNS, 음악 스트리밍 서비스, 웹툰, e북 등 다양한 엔터테인먼트 콘텐츠를 즐길 수 있다.여기에 ▲업계 최고 수준의 5년 또는 10만 km 일반 부품 보증 및 소모품 교환 서비스 ▲8년/16만km 고전압 배터리 보증 ▲15년 무상 무선 업데이트(OTA) 지원 ▲디지털 서비스 패키지 5년 이용권 등 눈에 보이지 않는 서비스 혜택도 기본으로 제공된다.볼보자동차코리아 이윤모 대표는 “S90 런치 에디션은 7천만원대 수입차 중에서 후륜 에어 서스펜션을 기본으로 탑재한 유일한 모델일 것”이라며 “3,060mm에 달하는 동급 최고 수준의 실내 거주성을 확보하고 후륜 에어 서스펜션이 적용된 S90 런치 에디션을 통해 진정한 스웨디시 럭셔리 세단의 정수를 경험해 보시길 바란다”고 전했다.한편, S90 런치 에디션의 판매가는 후륜 에어 서스펜션을 적용한 모델임에도 불구하고 7,390만원으로 책정됐다. 이는 현재 판매되는 수입차 중 가장 낮은 가격에 후륜 에어 서스펜션이 적용된 파격적인 구성이다. S90 런치 에디션은 7월 7일 오전 10시부터 전국 39개 볼보자동차 공식 전시장에서 선착순 판매를 시작하며, 차량은 구매 즉시 계약 순서대로 순차 출고될 예정이다.사진/볼보자동차코리아♢현대자동차, 라오스에 정비기술 재능 기부현대자동차가 지난 6월 30일부터 7월 4일까지 라오스 비엔티안 소재의 한국-라오스 직업기술개발원(Lao-Korea Institute for Skills Development)에서 정비기술 재능기부 봉사를 진행했다고 7일 밝혔다.라오스로 파견한 현대차 정비기술 재능기부 봉사단은 하이테크센터 소속 엔지니어를 포함해 총 14명으로 교육은 한-라 직업기술개발원 소속 강사진을 비롯해 현대차 라오스 대리점 소속 정비사 등 61명이 수료했다.현대차는 현지 수요가 높은 디젤 엔진을 비롯해 EV와 첨단 운전자 보조 시스템(ADAS) 등 신기술, 진단 교육으로 과목을 3개로 나눠 이론과 실습 교육을 진행했다.특히 라오스에서 판매 중인 아이오닉 5와 투싼, 액센트를 교보재로 활용해 교육생들의 이해를 높이고 학습 효과를 증대했다.이번에 교육이 진행된 한-라 직업기술개발원은 라오스 노동사회복지부 산하기관으로 라오스의 경제발전에 필요한 기술 인력을 양성하는 것을 목표로 다양한 교육을 시행하고 있으며 지난 2004년 KOICA의 지원으로 설립되었다.한편 현대차는 국제구호개발 NGO 플랜코리아와 함께 지난 2015년부터 캄보디아, 베트남, 필리핀 등 아시아 개발도상국을 대상으로 정비기술 해외 재능봉사를 꾸준히 이어오고 있다.코로나 팬데믹으로 해외 출국이 어려웠던 2020년부터 2022년까지는 대면 교육을 진행할 수 없었으나 현지에 교육 기자재를 보내 활동이 중단되지 않도록 노력했다.현대차 관계자는 “세계 최고 수준인 현대차의 정비기술 재능기부를 통해 개발도상국의 교육 기회 불균형 해소 및 일자리 창출 효과를 기대한다”며 “2015년부터 지속적으로 실시하고 있는 정비기술 재능봉사를 앞으로도 꾸준히 진행하겠다”고 밝혔다.사진/현대자동차♢한성자동차, 배우 임지연과 '컬처 보야지 x 앰버서더' 행사 성료한성자동차(대표 김마르코)는 창립 40주년을 기념해 진행하는 고객 감사 프로젝트 ‘컬처 보야지(Culture Voyage) x 앰버서더’의 첫 번째 주인공으로 배우 임지연을 선정하고 메르세데스-마이바흐 차량 전달식을 진행했다고 7일 밝혔다.‘컬처 보야지 x 앰버서더’는 문화, 예술, 스포츠 등 다양한 라이프스타일 분야의 대표 인물을 앰버서더로 선정해 고객과의 소통을 확대하고 브랜드 경험을 풍성하게 전달하고자 기획된 고객 초청 프로그램이다.이번 첫 번째 프로그램에는 배우 임지연이 공식 앰버서더로 참여했으며, 강남권 VIP 고객이 초청된 가운데 한성자동차 청담 전시장에서 진행됐다.청담 전시장은 국내 유일 메르세데스-마이바흐 인테리어 콘셉트 ‘익스클루시브 라운지 플러스(Exclusive Lounge Plus)’를 적용한 메르세데스-마이바흐 특화 전시장으로, 메르세데스-마이바흐 브랜드의 철학과 품격을 고스란히 담아낸 것이 특징이다. 이번 프로그램을 통해 고객들은 메르세데스-마이바흐 특유의 프라이빗한 분위기와 공간에 내재된 가치를 직접 경험했다.행사는 방송인 신아영 아나운서의 사회로 진행됐으며, 배우 임지연에게 메르세데스-마이바흐 S 580 차량을 전달하는 공식 일정이 마련되었다. 또한 사인회에서는 임지연 배우가 고객과 직접 교감하며 현장 분위기를 더욱 특별하게 만들었다.배우 임지연은 “창립 40주년이라는 뜻깊은 해에 한성자동차와 함께할 수 있어 매우 영광스럽고, 고객과 브랜드를 잇는 앰버서더로서 의미 있는 여정을 함께하게 되어 기쁘다”며 “앞으로도 한성자동차의 진정성과 신뢰를 많은 분들께 전할 수 있도록 노력하겠다”고 소감을 전했다.한성자동차 김마르코 대표는 “임지연 배우와 함께한 이번 행사는 한성자동차 창립 40주년을 기념, 고객 감사 프로젝트로 한성자동차 고객만을 위한 차별화된 경험을 제공하기 위해 마련된 프로그램”이라며, “창립 40주년을 맞은 올해를 새로운 도약의 출발점으로 삼아, 앞으로도 고객의 라이프스타일에 프리미엄 가치를 더하는 다양한 프로그램을 지속적으로 선보일 예정”이라고 밝혔다.사진/한성자동차♢현대자동차 '디 올 뉴 넥쏘' 시승 이벤트 성료현대자동차가 ‘디 올 뉴 넥쏘(The all-new NEXO, 이하 넥쏘)’의 우수한 상품성을 직접 체험할 수 있는 시승 이벤트를 성공적으로 마쳤다고 7일 밝혔다.지난 4~6일 진행된 이번 행사에는 일반 고객뿐만 아니라 현대차 브랜드를 좋아하는 고객들이 자발적으로 만든 동호회 ‘현대모터클럽’, 넥쏘 오너와 수소 산업 관계자 등이 활동하는 동호회 ‘넥쏘카페’ 회원 등 약 217명이 참여했다.4일과 5일에는 넥쏘 장거리 시승 이벤트 ‘NEXO Visits for you’가 진행됐다.이 프로그램은 서울에서 출발해 주요 도시인 광주, 부산, 충주, 춘천까지 주요 4개 도시에 걸쳐 약 880km를 주행하는 장거리 코스로 구성됐다.운전자로 참여한 현대모터클럽 및 넥쏘카페 회원들은 최대 720km에 달하는 1회 충전 주행 가능거리와 우수한 상품성을 직접 경험했으며, 전국 수소충전소의 실시간 현황을 반영해 최적의 이동 경로를 추천하는 '루트 플래너'도 체험해 볼 수 있었다.또한 광주, 부산, 충주 등 중간 경유지에서는 동호회 게시판을 활용해 각 지역 회원들을 대상으로 하는 넥쏘 게릴라 시승 이벤트 진행에 참여하기도 했다.현대차는 6일 장거리 시승 이벤트의 종착지인 춘천에서 ‘Drive NEXO Together’ 시승 행사를 열고, 강원도 춘천 일대 약 30km 구간(약 40분 소요)을 주행하며 넥쏘의 친환경 성능과 첨단 기술을 체험할 수 있는 기회를 제공했다.이날 현대차는 시승과 더불어 고객 만족도를 높이기 위해 ▲기본 성능 점검 ▲정비 상담 ▲오일류, 부동액 점검 및 보충 ▲전구류 교체 ▲타이어 공기압 및 마모도 점검 등의 ‘비포서비스’를 제공했다.아울러 현장에 마련된 전용 상담 부스를 통해 구매 상담을 지원하는 한편, 시승 대기 고객을 위해 푸드트럭을 배치하고 식음료를 제공하는 등 행사 참석자를 위한 다양한 편의 서비스를 제공했다.현대차 관계자는 “넥쏘의 뛰어난 장거리 주행 성능과 친환경 기술력을 직접 체험할 수 있는 기회를 제공해 고객들의 큰 호응을 얻었다”며 “앞으로도 다양한 체험 프로그램을 통해 수소전기차 보급 확대와 탄소중립 실현에 기여할 것”이라고 말했다.사진/현대자동차♢한국타이어, SUV 전용 컴포트 올시즌 타이어 '다이나프로 HP3' 글로벌 출시한국타이어앤테크놀로지㈜(대표이사 안종선·이상훈)가 SUV 전용 타이어 브랜드 ‘다이나프로(Dynapro)’의 컴포트 올시즌 타이어 ‘다이나프로 HP3(Dynapro HP3)’를 중동, 아시아·태평양, 중남미 등 글로벌 시장에 선보인다.‘다이나프로 HP3’는 지난 3월 국내 시장에서 첫 선보인 온로드(On-road) 모델이다. 편안한 승차감은 물론, 사계절 주행 안정성, 마일리지(Mileage, 타이어 수명) 등 타이어 성능 전반이 강화되어 SUV 차량 운전자의 편안하고 안정적인 드라이빙을 뒷받침한다.특히, 최적의 숄더부 블록 설계로 타이어의 노면 접지 면적을 최적화하고 고하중에도 접지 압력을 균일하게 분산시켜 이상 마모 현상을 크게 낮췄다. 또한, 기존 자사 모델 대비 최대 5% 향상된 마일리지 성능을 제공하며 높은 경제성을 갖춘 제품이다.이와 함께, 그루브(Groove, 타이어 표면의 굵은 홈) 가로홈을 넓히고 미세 홈 밀도를 높여 마른 노면 핸들링을 4% 끌어 올렸으며, 사계절에 적합한 성능 구현을 위해 정교한 패턴 설계를 적용해 제동력도 향상시키는 등 다양한 노면 조건에서도 뛰어난 주행 성능을 제공한다.한국타이어의 소음 저감 특허 패턴 기술인 ‘E자 널링(Knuling)’이 반영되어 주행 시 타이어 메인 그루브에서 발생하는 소음을 기존 자사 모델 대비 최대 2.5dB까지 낮췄으며, 충격 완화 패턴 설계로 노면 소음을 감소시키는 등 승차감이 향상됐다.‘다이나프로 HP3’는 15인치부터 21인치까지 총 62개 규격으로 폭넓게 운영되어 글로벌 SUV 운전자들에게 다양한 선택지를 제공해 최상의 드라이빙 경험을 선사할 것으로 기대된다.사진/한국타이어♢아우디 코리아 '아우디 창원 전시장 및 서비스센터' 신규 오픈아우디 코리아(사장 스티브 클로티)는 아우디 공식딜러사인 아이언오토(대표 김민규)가 ‘아우디 창원 전시장‘과 ‘창원 서비스센터‘를 신규 오픈한다고 밝혔다.이번에 문을 연 아우디 창원 전시장 및 서비스센터는 연면적 998.7㎡, 지상 2층 규모로, 전시장에는 최대 4대의 차량을 전시할 수 있고 독립된 상담 공간을 마련하여 아우디의 다양한 프리미엄 라인업을 선보이면서 고객의 편의의 맞춤형 상담 서비스도 제공 가능하다.함께 문을 여는 서비스센터는 총 4개의 워크베이를 갖추어 일 최대 25대까지 신속하고 효율적인 정비 서비스가 가능하다. 2층에는 고객 전용 라운지를 마련하여 수리 및 정비 대기 고객들은 쾌적한 환경에서 프리미엄 서비스를 경험할 수 있다.스티브 클로티 아우디 코리아 사장은 “프리미엄 브랜드로서의 가치는 차량 구매부터 정비까지 고객이 경험하는 모든 과정에서 완성된다”며, “앞으로도 전략적인 네트워크 확장을 통해 고객 접점을 지속적으로 확대하고, 브랜드 신뢰도를 더욱 강화해 나갈 것”이라고 말했다.김민규 아이언오토 대표는 “창원 전시장과 서비스센터 오픈으로 창원 및 경남 지역 고객들에게 아우디만의 차별화된 서비스와 프리미엄 브랜드 경험을 제공할 수 있을 것으로 기대한다”며, “앞으로도 고객의 기대에 부응하는 최상의 서비스를 제공하기 위해 최선을 다할 것”이라고 전했다.아우디 창원 전시장 및 서비스센터는 이번 오픈을 기념해 한 달간 전시장 방문 및 시승 고객을 대상으로 다양한 이벤트를 진행한다. 고객들은 최근 국내 시장에 선보인 ‘더 뉴 아우디 A5’, ‘더 뉴 아우디 Q5’를 비롯한 주요 모델들을 직접 경험할 수 있으며, 자세한 내용은 아우디 공식딜러 아이언오토 홈페이지와 SNS 채널을 통해 확인할 수 있다.2025년 아우디 코리아는 딜러사들과의 굳건한 파트너십을 바탕으로 아우디 브랜드의 새로운 도약이라는 목표 아래 네트워크 확대 전략을 세우고 고객들이 보다 편리하고 손쉽게 프리미엄 브랜드 경험을 이어 나갈 수 있도록 노력할 계획이다. 특히 고객들의 차량 구매 이후에도 지속적인 프리미엄 서비스와 차량 이용 경험을 제공하기 위해 지속적으로 서비스 네트워크 확장과 고객 접점 강화를 추진하고 있다. 올해 청주 서비스센터 확장이전, 민락 서비스센터 리뉴얼과 창원 서비스 센터의 오픈을 포함해 2024년 말 기준 33개의 서비스 센터를 2025년 내 37개로 증대하겠다는 계획이다.한편, 아우디 코리아는 고객의 A/S서비스 만족도를 높이기 위해 다양한 편의 서비스를 운영 중이다. 서비스 연장 패키지인 ESP (Extended Service Package) 만료 시기를 문자로 안내하는 ‘서비스 리마인더’, 입고 차량의 수리 진행 현황을 알려주는 ‘리페어 프로그레스 업데이트(Repair progress update)’, 365일 24시간 편리하게 상담이 가능한 ‘아우디 AI 챗봇’, 서비스센터와 통합 콜센터를 연계 운영하는 ‘아우디 다이렉트 콜 서비스’ 등을 통해 고객 편의를 지속적으로 강화하고 있다. 특히, 2025년부터는 서비스 연장 패키지인 ESP를 ‘마이아우디월드’ 앱을 통해 손쉽게 구매할 수 있게 되어 서비스 이용 편의성이 한층 높아졌다.사진/아우디 코리아Tag#볼보자동차코리아#현대자동차#한성자동차#한국타이어#아우디코리아저작권자 © PRESS9 무단전재 및 재배포 금지김창원 기자cwkim@press9.kr다른기사 보기페이스북트위터카카오스토리URL복사기사공유하기",
    "신문사": "기타",
    "길이": 7975
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/7/2025",
    "제목": "“한국엔 50대, 선착순 판매”…후륜 에어서스펜션 적용, 볼보 S90 한정판...",
    "링크": "https://n.news.naver.com/mnews/article/009/0005520848?sid=103",
    "내용": "[사진제공=볼보]볼보자동차코리아(대표 이윤모)는 신형 S90 출시를 기념해 후륜 에어 서스펜션을 기본 적용한 ‘S90 런치 에디션(Launch Edition)’ 50대를 전국 39개 볼보자동차 공식 전시장에서 선착순 판매한다고 7일 밝혔다.S90은 스칸디나비아 디자인과 자동차 안전의 역사를 선도해 온 볼보자동차의 스웨디시 럭셔리 플래그십 세단으로, XC90, V90 CC 등과 함께 볼보자동차의 최상위 라인업을 상징하는 모델이다.지난 2일 출시된 신형 S90은 ▲전동화 시대에 맞춰 현대적인 느낌을 강조한 새로운 디자인 ▲첨단 기술을 바탕으로 한 차세대 사용자 경험 ▲볼보의 안전 DNA를 집약한 첨단 안전 기술 ▲최상의 안락함을 위해 재구성된 실내 등 가장 완벽한 형태의 스웨디시 럭셔리 세단으로 거듭났다.이번에 50대 한정으로 출시되는 S90 런치 에디션의 가장 큰 특징은 기존 모델에는 없는 ‘후륜 에어 서스펜션’이 최초로 적용됐다는 점이다.최근 출시된 신형 S90에는 T8(PHEV) 모델에만 후륜 에어 서스펜션이 탑재되는데, S90 런치 에디션은 B5(MHEV) 파워트레인임에도 불구하고 후륜 에어 서스펜션이 기본으로 적용되면서 안락한 승차감과 안정적인 주행 경험을 선사한다.S90 런치 에디션은 최상위 울트라(Ultra) 트림을 기반으로 브라이트(Bright) 테마로만 출시된다. 외관은 브랜드 최초로 적용된 독특하고 슬림한 형태의 새로운 매트릭스 LED 헤트라이트와 함께 사선의 메시 인서트와 그래픽적인 패턴을 적용한 프론트 그릴이 적용됐다.새롭게 디자인된 테일라이트는 토르의 망치 헤드라이트 디자인과 통일감을 이루며 내부 크롬 부품을 검은색으로 변경하고 어두운 디자인으로 처리해 보다 현대적인 이미지를 선사한다.여기에 20인치 10-스포크 글로시 블랙 다이아몬드 컷 휠은 우아하면서도 강인한 인상을 연출한다.인간 중심(Human-Centric) 철학이 반영된 실내는 새로운 고품질 소재를 혁신적인 방식으로 결합해 최상의 안락함을 구현했다. 100% 재활용 폴리에스터를 사용한 텍스타일과 질감을 강조하는 앰비언트 라이트가 포함된 우드 데코는 스웨디시 럭셔리를 느낄 수 있는 감성 품질을 갖췄다.스웨덴 오레포스의 크리스탈 기어노브와 함께 19개의 독립적인 하이파이 스피커로 구성된 1,410W급 바워스&윌킨스 하이 피델리티 사운드 시스템이 기본으로 제공돼 한층 고급스러운 경험을 선사한다.파워트레인은 최고 출력 250마력의 가솔린 기반 48V 마일드 하이브리드(B5)와 8단 자동변속기 조합으로 구성되며 연료 소비와 이산화탄소 배출 저감을 위해 가변식 터보차저와 최적화된 연소 사이클을 적용했다.안전 리더십을 바탕으로 설계된 첨단 안전 케이지와 사고의 위험에서 운전자와 탑승객을 지원하고 피해를 최소화할 수 있도록 돕는 ‘안전 공간 기술(Safe Space Technology)’이 기본으로 적용된다.볼보자동차코리아가 티맵 모빌리티와 함께 개발한 커넥티비티는 볼보자동차의 차세대 사용자 경험인 ‘Volvo Car UX’와 픽셀 밀도를 21% 높여 더욱 선명한 해상도를 구현한 11.2인치 독립형 센터 디스플레이가 새롭게 탑재되면서 운전자가 도로와 운전에 집중할 수 있도록 지도, 음악, 전화 등 더 많은 정보를 직관적으로 확인할 수 있게 했다.수입차 최초로 네이버 웨일(Whale) 브라우저가 새롭게 탑재되면서 유튜브, 웨이브, 티빙, 쿠팡플레이, SPOTV 등 각종 OTT를 비롯해 SNS, 음악 스트리밍 서비스, 웹툰, e북 등 다양한 엔터테인먼트 콘텐츠를 즐길 수 있다.업계 최고 수준의 5년 또는 10만 km 일반 부품 보증 및 소모품 교환 서비스, 8년/16만km 고전압 배터리 보증, 15년 무상 무선 업데이트(OTA) 지원, 디지털 서비스 패키지 5년 이용권 등 눈에 보이지 않는 서비스 혜택도 기본으로 제공된다.S90 런치 에디션의 판매가는 후륜 에어 서스펜션을 적용한 모델임에도 불구하고 7,390만원으로 책정됐다.이는 현재 판매되는 수입차 중 가장 낮은 가격에 후륜 에어 서스펜션이 적용된 파격적인 구성이다.",
    "신문사": "매일경제",
    "길이": 1981
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/7/2025",
    "제목": "볼보자동차코리아, 후륜 에어 서스펜션 적용된 'S90 런치 에디션' 50대 한...",
    "링크": "https://kr.aving.net/news/articleView.html?idxno=1801896",
    "내용": "S90 런치 에디션│제공-볼보자동차코리아볼보자동차코리아(대표 이윤모)가 신형 S90 출시를 기념해 후륜 에어 서스펜션이 기본으로 적용된 ‘S90 런치 에디션(Launch Edition)’을 50대 한정 출시한다고 7일 밝혔다.S90은 스칸디나비아 디자인과 자동차 안전의 역사를 선도해 온 볼보자동차의 스웨디시 럭셔리 플래그십 세단으로, XC90, V90 CC 등과 함께 볼보자동차의 최상위 라인업을 상징하는 모델이다. 지난 2일 출시된 신형 S90은 ▲전동화 시대에 맞춰 현대적인 느낌을 강조한 새로운 디자인 ▲첨단 기술을 바탕으로 한 차세대 사용자 경험 ▲볼보의 안전 DNA를 집약한 첨단 안전 기술 ▲최상의 안락함을 위해 재구성된 실내 등 가장 완벽한 형태의 스웨디시 럭셔리 세단으로 거듭났다.이번에 50대 한정으로 출시되는 S90 런치 에디션의 가장 큰 특징은 기존 모델에는 없는 ‘후륜 에어 서스펜션’이 최초로 적용됐다는 점이다. 최근 출시된 신형 S90에는 T8(PHEV) 모델에만 후륜 에어 서스펜션이 탑재되는데, S90 런치 에디션은 B5(MHEV) 파워트레인임에도 불구하고 후륜 에어 서스펜션이 기본으로 적용되면서 안락한 승차감과 안정적인 주행 경험을 선사한다.S90 런치 에디션은 최상위 울트라(Ultra) 트림을 기반으로 브라이트(Bright) 테마로만 출시된다. 외관은 브랜드 최초로 적용된 독특하고 슬림한 형태의 새로운 매트릭스 LED 헤트라이트와 함께 사선의 메시 인서트와 그래픽적인 패턴을 적용한 프론트 그릴이 적용됐다. 새롭게 디자인된 테일라이트는 토르의 망치 헤드라이트 디자인과 통일감을 이루며 내부 크롬 부품을 검은색으로 변경하고 어두운 디자인으로 처리해 보다 현대적인 이미지를 선사한다. 여기에 20인치 10-스포크 글로시 블랙 다이아몬드 컷 휠은 우아하면서도 강인한 인상을 연출한다.인간 중심(Human-Centric) 철학이 반영된 실내는 새로운 고품질 소재를 혁신적인 방식으로 결합해 최상의 안락함을 구현했다. 100% 재활용 폴리에스터를 사용한 텍스타일과 질감을 강조하는 앰비언트 라이트가 포함된 우드 데코는 스웨디시 럭셔리를 느낄 수 있는 감성 품질을 갖췄다. 여기에 스웨덴 오레포스(Orrefors®)의 크리스탈 기어노브와 함께 19개의 독립적인 하이파이 스피커로 구성된 1,410W급 바워스&윌킨스 하이 피델리티 사운드 시스템이 기본으로 제공돼 한층 고급스러운 경험을 선사한다.S90 런치 에디션│제공-볼보자동차코리아S90 런치 에디션│제공-볼보자동차코리아파워트레인은 최고 출력 250마력의 가솔린 기반 48V 마일드 하이브리드(B5)와 8단 자동변속기 조합으로 구성되며 연료 소비와 이산화탄소 배출 저감을 위해 가변식 터보차저와 최적화된 연소 사이클을 적용했다. 여기에 안전 리더십을 바탕으로 설계된 첨단 안전 케이지와 사고의 위험에서 운전자와 탑승객을 지원하고 피해를 최소화할 수 있도록 돕는 ‘안전 공간 기술(Safe Space Technology)’이 기본으로 적용된다.볼보자동차코리아가 티맵 모빌리티와 함께 개발한 커넥티비티는 볼보자동차의 차세대 사용자 경험인 ‘Volvo Car UX’와 픽셀 밀도를 21% 높여 더욱 선명한 해상도를 구현한 11.2인치 독립형 센터 디스플레이가 새롭게 탑재되면서 운전자가 도로와 운전에 집중할 수 있도록 지도, 음악, 전화 등 더 많은 정보를 직관적으로 확인할 수 있게 했다. 여기에 수입차 최초로 네이버 웨일(Whale) 브라우저가 새롭게 탑재되면서 각종 OTT를 비롯해 SNS, 음악 스트리밍 서비스, 웹툰, e북 등 다양한 엔터테인먼트 콘텐츠를 즐길 수 있다.여기에 ▲업계 최고 수준의 5년 또는 10만 km 일반 부품 보증 및 소모품 교환 서비스 ▲8년/16만km 고전압 배터리 보증 ▲15년 무상 무선 업데이트(OTA) 지원 ▲디지털 서비스 패키지 5년 이용권 등 눈에 보이지 않는 서비스 혜택도 기본으로 제공된다.이윤모 볼보자동차코리아 대표는 “S90 런치 에디션은 7천만 원대 수입차 중에서 후륜 에어 서스펜션을 기본으로 탑재한 유일한 모델일 것”이라며 “3,060mm에 달하는 동급 최고 수준의 실내 거주성을 확보하고 후륜 에어 서스펜션이 적용된 S90 런치 에디션을 통해 진정한 스웨디시 럭셔리 세단의 정수를 경험해 보시길 바란다.”고 전했다.한편, S90 런치 에디션의 판매가는 후륜 에어 서스펜션을 적용한 모델임에도 불구하고 7,390만 원으로 책정됐다. 이는 현재 판매되는 수입차 중 가장 낮은 가격에 후륜 에어 서스펜션이 적용된 파격적인 구성이다. S90 런치 에디션은 7월 7일 오전 10시부터 전국 39개 볼보자동차 공식 전시장에서 선착순 판매를 시작하며, 차량은 구매 즉시 계약 순서대로 순차 출고될 예정이다.S90 런치 에디션 실내 인테리어 모습│제공-볼보자동차코리아SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기이 기사를 공유합니다페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기닫기키워드#볼보자동차코리아 ​#​ S90#​ S90 런치 에디션최상운 기자seafree@aving.net다른 기사 보기저작권자 © 에이빙(AVING) 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 2601
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/7/2025",
    "제목": "볼보자동차코리아, 'S90 런치 에디션' 50대 한정 판매",
    "링크": "http://www.hansbiz.co.kr/news/articleView.html?idxno=759767",
    "내용": "내용요약후륜 에어 서스펜션 적용, 안락한 승차감과 안정적인 주행 경험 제공볼보자동차코리아가 ‘S90 런치 에디션’을 50대 한정 판매한다./볼보자동차코리아[한스경제=김태형 기자] 볼보자동차코리아가 신형 S90 출시를 기념해 후륜 에어 서스펜션이 기본으로 적용된 ‘S90 런치 에디션(Launch Edition)’을 50대 한정 출시하고 전국 39개 볼보자동차 공식 전시장을 통해 선착순 판매를 시작한다고 7일 밝혔다.S90은 스칸디나비아 디자인과 자동차 안전의 역사를 선도해 온 볼보자동차의 스웨디시 럭셔리 플래그십 세단으로, XC90, V90 CC 등과 함께 볼보자동차의 최상위 라인업을 상징하는 모델이다.지난 2일 출시된 신형 S90은 ▲전동화 시대에 맞춰 현대적인 느낌을 강조한 새로운 디자인 ▲첨단 기술을 바탕으로 한 차세대 사용자 경험 ▲볼보의 안전 DNA를 집약한 첨단 안전 기술 ▲최상의 안락함을 위해 재구성된 실내 등 가장 완벽한 형태의 스웨디시 럭셔리 세단으로 거듭났다.이번에 50대 한정으로 출시되는 S90 런치 에디션의 가장 큰 특징은 기존 모델에는 없는 ‘후륜 에어 서스펜션’이 최초로 적용됐다는 점이다. 최근 출시된 신형 S90에는 T8(PHEV) 모델에만 후륜 에어 서스펜션이 탑재되는데 S90 런치 에디션은 B5(MHEV) 파워트레인임에도 불구하고 후륜 에어 서스펜션이 기본으로 적용되면서 안락한 승차감과 안정적인 주행 경험을 선사한다.S90 런치 에디션은 최상위 울트라(Ultra) 트림을 기반으로 브라이트(Bright) 테마로만 출시된다. 외관은 브랜드 최초로 적용된 독특하고 슬림한 형태의 새로운 매트릭스 LED 헤트라이트와 함께 사선의 메시 인서트와 그래픽적인 패턴을 적용한 프론트 그릴이 적용됐다.새롭게 디자인된 테일라이트는 토르의 망치 헤드라이트 디자인과 통일감을 이루며 내부 크롬 부품을 검은색으로 변경하고 어두운 디자인으로 처리해 보다 현대적인 이미지를 선사한다. 여기에 20인치 10-스포크 글로시 블랙 다이아몬드 컷 휠은 우아하면서도 강인한 인상을 연출한다.인간 중심(Human-Centric) 철학이 반영된 실내는 새로운 고품질 소재를 혁신적인 방식으로 결합해 최상의 안락함을 구현했다. 100% 재활용 폴리에스터를 사용한 텍스타일과 질감을 강조하는 앰비언트 라이트가 포함된 우드 데코는 스웨디시 럭셔리를 느낄 수 있는 감성 품질을 갖췄다.여기에 스웨덴 오레포스(Orrefors®)의 크리스탈 기어노브와 함께 19개의 독립적인 하이파이 스피커로 구성된 1,410W급 바워스&윌킨스 하이 피델리티 사운드 시스템이 기본으로 제공돼 한층 고급스러운 경험을 선사한다.파워트레인은 최고 출력 250마력의 가솔린 기반 48V 마일드 하이브리드(B5)와 8단 자동변속기 조합으로 구성되며 연료 소비와 이산화탄소 배출 저감을 위해 가변식 터보차저와 최적화된 연소 사이클을 적용했다.여기에 안전 리더십을 바탕으로 설계된 첨단 안전 케이지와 사고의 위험에서 운전자와 탑승객을 지원하고 피해를 최소화할 수 있도록 돕는 ‘안전 공간 기술(Safe Space Technology)’이 기본으로 적용된다.볼보자동차코리아가 티맵 모빌리티와 함께 개발한 커넥티비티는 볼보자동차의 차세대 사용자 경험인 ‘Volvo Car UX’와 픽셀 밀도를 21% 높여 더욱 선명한 해상도를 구현한 11.2인치 독립형 센터 디스플레이가 새롭게 탑재되면서 운전자가 도로와 운전에 집중할 수 있도록 지도, 음악, 전화 등 더 많은 정보를 직관적으로 확인할 수 있게 했다.여기에 수입차 최초로 네이버 웨일(Whale) 브라우저가 새롭게 탑재되면서 유튜브, 웨이브, 티빙, 쿠팡플레이, SPOTV 등 각종 OTT를 비롯해 SNS, 음악 스트리밍 서비스, 웹툰, e북 등 다양한 엔터테인먼트 콘텐츠를 즐길 수 있다.여기에 ▲업계 최고 수준의 5년 또는 10만km 일반 부품 보증 및 소모품 교환 서비스 ▲8년/16만km 고전압 배터리 보증 ▲15년 무상 무선 업데이트(OTA) 지원 ▲디지털 서비스 패키지 5년 이용권 등 눈에 보이지 않는 서비스 혜택도 기본으로 제공된다.이윤모 볼보자동차코리아 대표는 “S90 런치 에디션은 7천만원대 수입차 중에서 후륜 에어 서스펜션을 기본으로 탑재한 유일한 모델일 것”이라며 “3060mm에 달하는 동급 최고 수준의 실내 거주성을 확보하고 후륜 에어 서스펜션이 적용된 S90 런치 에디션을 통해 진정한 스웨디시 럭셔리 세단의 정수를 경험해 보시길 바란다”고 전했다.한편 S90 런치 에디션의 판매가는 후륜 에어 서스펜션을 적용한 모델임에도 불구하고 7390만원으로 책정됐다. 이는 현재 판매되는 수입차 중 가장 낮은 가격에 후륜 에어 서스펜션이 적용된 파격적인 구성이다. S90 런치 에디션은 7월 7일 오전 10시부터 전국 39개 볼보자동차 공식 전시장에서 선착순 판매를 시작하며 차량은 구매 즉시 계약 순서대로 순차 출고될 예정이다.김태형 기자tadkim@sporbiz.co.kr김태형 기자tadkim@sporbiz.co.kr다른기사 보기저작권자 © 한스경제 무단전재 및 재배포 금지SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기",
    "신문사": "기타",
    "길이": 2523
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/7/2025",
    "제목": "볼보자동차코리아, 'S90 런치 에디션' 50대 한정 판매 시작",
    "링크": "https://www.lcnews.co.kr/news/articleView.html?idxno=105340",
    "내용": "'후륜 에어 서스펜션' 및 11.2인치 고해상도 센터 디스플레이 기본 적용'S90 런치 에디션' [사진=볼보차코리아 제공]라이센스뉴스 = 김진우 기자 | 볼보자동차코리아(대표 이윤모)는 후륜 에어 서스펜션이 기본으로 적용된 'S90 런치 에디션'을 50대 한정 출시하고 전국 39개 볼보자동차 공식 전시장을 통해 50대 한정 선착순 판매를 시작했다고 7일 밝혔다.신형 S90은 T8(PHEV) 상위 모델에서만 후륜 에어 서스펜션이 탑재되는데, S90 런치 에디션은 B5(MHEV) 파워트레인임에도 불구하고 후륜 에어 서스펜션이 탑재됐다. S90 런치 에디션은 최상위 울트라 트림을 기반으로 브라이트 테마로만 출시된다.이 모델은 최고출력 250마력의 힘을 내는 48V NHEV와 8단 자동변속기를 탑재했다. 여기에 가변식 터보차저와 최적화된 연소 사이클을 적용했다.볼보차코리아가 티맵 모빌리티와 함께 개발한 커넥티비티는 볼보자동차의 차세대 사용자 경험인 'Volvo Car UX'와 픽셀 밀도를 21% 높인 11.2인치 독립형 센터 디스플레이를 적용했다. 여기에 수입차 최초로 네이버 웨일 브라우저를 탑재해 유튜브, 웨이브, 티빙, 쿠팡플레이, SPOTV 등 OTT와 SNS, 음악 스트리밍 서비스, 웹툰 등 다양한 엔터테인먼트 콘텐츠를 즐길 수 있다.볼보는 ▲5년/10만km 일반 부품 보증 및 소모품 교환 서비스 ▲8년/16만km 고전압 배터리 보증 ▲15년 무상 무선 업데이트(OTA) 지원 ▲디지털 서비스 패키지 5년 이용권 등 눈에 보이지 않는 서비스 혜택도 기본으로 제공된다.이윤모 볼보차코리아 대표는 \"S90 런치 에디션은 7천만원대 수입차 중에서 후륜 에어 서스펜션을 기본으로 탑재한 유일한 모델일 것\"이라고 밝혔다.S90 런치 에디션의 판매가는 후륜 에어 서스펜션을 적용했음에도 7390만원으로 책정됐다. 이 모델은 7일 오전 10시부터 전국 39개 볼보자동차 공식 전시장에서 선착순 판매를 시작했다.본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.This news is available in English, Japanese, Chinese and Korean.For translation please click on the national flag emoticon.관련기사볼보차코리아, 6월 '헤이, 유니' 이벤트 실시볼보차코리아, 'XC40 블랙 에디션' 온라인 통해 한정 판매 실시키워드#볼보 S90#S90 런치에디션#에어서스펜션#수입차#대형세단SNS 기사보내기다른 공유 찾기페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기이 기사를 공유합니다페이스북(으)로 기사보내기네이버블로그(으)로 기사보내기네이버포스트(으)로 기사보내기트위터(으)로 기사보내기카카오스토리(으)로 기사보내기URL복사(으)로 기사보내기닫기김진우 기자kjw@lcnews.co.kr다른기사 보기저작권자 © 라이센스뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1485
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/7/2025",
    "제목": "인포테인먼트 성능 확 높인 '아빠차'…한국어도 막힘없네",
    "링크": "https://n.news.naver.com/mnews/article/009/0005520786?sid=103",
    "내용": "볼보 XC90·S90 2026년형수입차 첫 '웨일'브라우저유튜브· 인스타그램 가능볼보 전매 '안전공간기술'도볼보 2026년형 XC90.볼보코리아가 세단과 스포츠유틸리티차량(SUV) 플래그십 두 차종인 S90과 XC90의 2026년형 모델을 동시에 내놨다. 전작에 비해 강화된 인포테인먼트 성능으로 국내에서 '수입 아빠차'의 대명사로 자리 잡은 브랜드 이미지를 더욱 높일 수 있을지 기대된다.새롭게 바뀐 두 차량은 신형 '볼보 카 UX'가 적용됐다는 점이 가장 큰 특징이다. 국내 시장에 오랜 기간 공을 들여온 볼보는 특히 인포테인먼트 분야에서 국내 업체들과의 협업을 늘려왔다.이번 UX 업데이트 역시 티맵 모빌리티와 함께 이뤄졌다. 우선 2026년식 차량에 탑재하는 인포테인먼트 시스템은 기존 대비 약 두 배 응답성이 빠른 퀄컴 차세대 스냅드래곤 콕핏 플랫폼을 기반으로 한다. 픽셀 밀도 역시 21% 높여 선명한 해상도를 구현했다.티맵 내비게이션을 기본으로 탑재하는 티맵 오토 시스템뿐만 아니라 이번 차량부터는 평균 96% 이상의 한국어 인식률을 갖춘 '누구(NUGU) 오토', 다양한 서드파티 앱을 지원하는 티맵 스토어까지 제공한다.또 수입차 최초로 차량용 '웨일' 브라우저가 탑재된다. 이를 통해 탑승자는 유튜브, 웨이브, 티빙, 쿠팡플레이, 스포티비 등 OTT뿐만 아니라 인스타그램, 페이스북 등 SNS도 사용할 수 있게 된다.볼보 2026년형 S90.안전의 대명사로 불리는 만큼 안전 관련 사양도 대폭 늘렸다. 사고 위험을 미리 파악하고 운전자의 피해를 최소화하는 '안전 공간 기술'이 제공된다. 레이더와 카메라, 초음파 센서로 도로 위 위험 요소를 실시간으로 파악하는 기술로 파일럿 어시스트, 차선유지보조, 반대차선 접근 차량 충돌 회피 기능 등도 탑재했다.외관에서는 두 차량 모두 새로운 매트릭스 LED 헤드라이트를 포함해 프런트 범퍼, 보닛 등이 적용됐다. 전반적으로 전작에서 큰 변화를 주지는 않되 디테일을 조정했다. 볼보코리아에 따르면 이번 차량에서는 새롭게 디자인된 아이언 마크(브랜드 엠블럼)를 장착했다.실내 공간의 경우 가로로 쭉 뻗은 수평적 형태의 대시보드와 세로형 송풍구가 대조적 조화를 이룬다는 설명이다. 야간에는 더욱 고급스러운 분위기를 연출하는 앰비언트 라이트와 함께 센터 콘솔에 추가 수납 공간을 마련했다. 스마트폰 무선 충전 위치도 소폭 조정해 편의성을 높였다.S90은 1회 충전 시 최대 65㎞를 순수 전기모드로 주행이 가능한 플러그인하이브리드와 마일드 하이브리드 차량 두 종으로 출시한다. 가장 저렴한 S90 마일드 하이브리드 차량의 가격은 6530만원으로 책정됐다. XC90은 8820만원부터다.[박제완 기자]",
    "신문사": "매일경제",
    "길이": 1315
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/7/2025",
    "제목": "볼보자동차코리아, 'S90 런치 에디션' 50대 한정판매",
    "링크": "https://www.goodkyung.com/news/articleView.html?idxno=267008",
    "내용": "볼보자동차코리아, 'S90 런치 에디션' 50대 한정판매",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/7/2025",
    "제목": "볼보자동차, 'S90 런치 에디션' 50대 한정 출시",
    "링크": "https://www.econovill.com/news/articleView.html?idxno=702383",
    "내용": "볼보자동차코리아가 신형 S90 출시를 기념해 후륜 에어 서스펜션을 기본으로 적용한 'S90 런치 에디션'을 50대 한정으로 출시한다고 7일 밝혔다.S90은 볼보자동차의 스웨디시 럭셔리 플래그십 세단이다. XC90, V90 CC 등과 함께 볼보자동차의 최상위 라인업을 구성하는 핵심 모델로 자리잡고 있다. 전국 39개 볼보자동차 공식 전시장을 통해 선착순 판매에 돌입한다.런치 에디션의 핵심 요소는 후륜 에어 서스펜션이 최초로 기본 탑재된 점이다.볼보자동차 S90 런치 에디션. 사진=볼보자동차코리아신형 S90에서는 T8 플러그인 하이브리드 모델에만 후륜 에어 서스펜션이 적용되지만 런치 에디션은 B5 마일드 하이브리드 파워트레인임에도 후륜 에어 서스펜션을 기본 제공해 안락한 승차감과 안정적인 주행 성능을 구현한다.런치 에디션은 최상위 울트라 트림을 기반으로 브라이트 테마로만 구성된다. 외관에는 브랜드 최초 적용된 새로운 매트릭스 LED 헤드라이트와 사선 메시 인서트 및 그래픽 패턴을 적용한 프론트 그릴이 탑재됐다.새롭게 디자인된 테일라이트는 토르의 망치 헤드라이트 디자인과 통일감을 이루며, 20인치 10-스포크 글로시 블랙 다이아몬드 컷 휠이 우아하면서도 강인한 인상을 연출한다.실내는 인간 중심 철학을 반영해 새로운 고품질 소재를 혁신적으로 결합했다. 100% 재활용 폴리에스터를 사용한 텍스타일과 질감을 강조하는 앰비언트 라이트가 포함된 우드 데코가 스웨디시 럭셔리를 구현한다.스웨덴 오레포스의 크리스탈 기어노브와 19개 독립 하이파이 스피커로 구성된 1410W급 바워스&윌킨스 하이 피델리티 사운드 시스템이 기본 제공된다.S90 런치 에디션. 사진=볼보자동차코리아파워트레인은 최고 출력 250마력의 가솔린 기반 48V 마일드 하이브리드와 8단 자동변속기 조합으로 구성된다. 연료 소비와 이산화탄소 배출 저감을 위해 가변식 터보차저와 최적화된 연소 사이클을 적용했다.기술적 측면에서는 볼보자동차코리아가 티맵 모빌리티와 공동 개발한 커넥티비티 기술이 적용됐다. 차세대 사용자 경험인 'Volvo Car UX'와 픽셀 밀도를 21% 향상시킨 11.2인치 독립형 센터 디스플레이가 새롭게 탑재된다.수입차 최초로 네이버 웨일 브라우저를 탑재해 유튜브, 웨이브, 티빙, 쿠팡플레이, SPOTV 등 다양한 OTT와 SNS, 음악 스트리밍 서비스, 웹툰, e북 등 종합 엔터테인먼트 콘텐츠 이용이 가능하다.서비스 혜택으로는 업계 최고 수준의 5년 혹은 10만 일반 부품 보증 및 소모품 교환 서비스, 8년/16만km 고전압 배터리 보증, 15년 무상 무선 업데이트 지원, 디지털 서비스 패키지 5년 이용권 등이 기본 제공된다.이윤모 볼보자동차코리아 대표는 \"S90 런치 에디션은 7000만원대 수입차 중에서 후륜 에어 서스펜션을 기본으로 탑재한 유일한 모델\"이라며 \"3060mm에 달하는 동급 최고 수준의 실내 거주성을 확보하고 후륜 에어 서스펜션이 적용된 S90 런치 에디션을 통해 진정한 스웨디시 럭셔리 세단의 정수를 경험할 수 있을 것\"이라고 말했다.SNS 기사보내기페이스북(으)로 기사보내기트위터(으)로 기사보내기카카오톡(으)로 기사보내기URL복사(으)로 기사보내기이메일(으)로 기사보내기다른 공유 찾기기사스크랩하기키워드#이코노믹리뷰#양정민#볼보자동차#쿠팡#쿠팡#배터리#볼보#모빌리티#쿠팡플레이#전시양정민 기자philip@econovill.com다른기사 보기구독신청하러 가기경제를 리뷰, 미래를 본다 © 이코노믹리뷰 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1705
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/7/2025",
    "제목": "볼보, 신형 S90 출시하자마자 에어 서스펜션 장착한 한정판 모델 판매",
    "링크": "https://www.wikitree.co.kr/articles/1062969",
    "내용": "S90 출시 기념 후륜 에어 서스펜션 장착한 '런치 에디션' 50대 한정 판매볼보자동차코리아가 신형 S90 출시를 기념해 후륜 에어 서스펜션을 기본으로 탑재한 ‘S90 런치 에디션’을 50대 한정으로 선보이고, 7일 오전 10시부터 전국 39개 공식 전시장에서 선착순 판매에 들어간다.볼보 S90 런치 에디션. / 볼보자동차코리아S90은 볼보의 플래그십 세단으로, XC90, V90 크로스컨트리와 함께 브랜드 최상위 라인업을 구성한다. 이번에 공개된 신형 S90은 전동화 흐름에 맞춰 외관 디자인을 손보고, 실내 구성을 새롭게 정비했으며, 차세대 인포테인먼트 시스템과 운전자 보조 기능을 탑재했다.런치 에디션은 기존 B5 마일드 하이브리드(MHEV) 모델에선 제공되지 않던 후륜 에어 서스펜션을 기본 장착해 승차감과 주행 안정성을 강화했다. 후륜 에어 서스펜션은 현재 T8 플러그인 하이브리드(PHEV) 모델에만 적용돼 왔다.S90 런치 에디션은 울트라 트림을 기반으로 브라이트 테마로만 출시된다. 외관은 새로 적용된 매트릭스 LED 헤드라이트, 사선 메시 인서트 패턴의 전면 그릴, 어두운 톤으로 처리된 테일라이트, 20인치 블랙 다이아몬드 컷 휠 등으로 구성됐다.볼보 S90 런치 에디션의 실내. / 볼보자동차코리아실내는 재활용 폴리에스터 소재의 텍스타일과 앰비언트 라이트가 포함된 우드 트림이 적용됐으며, 오레포스의 크리스탈 기어노브, 바워스&윌킨스 1410W 오디오 시스템이 탑재됐다. 총 19개의 스피커가 장착됐다.파워트레인은 최고출력 250마력의 2.0ℓ 가솔린 엔진과 48V 마일드 하이브리드 시스템, 8단 자동변속기 조합이다. 터보차저와 연소 사이클을 최적화해 연료 소비와 이산화탄소 배출량을 줄였다. 여기에 안전 케이지 구조와 충돌 대응 기능을 포함한 ‘세이프 스페이스 테크놀로지’가 기본으로 들어간다.볼보 S90 런치 에디션. / 볼보자동차코리아인포테인먼트 시스템은 티맵 모빌리티와 공동 개발한 ‘Volvo Car UX’를 중심으로 구성됐으며, 11.2인치 독립형 디스플레이가 적용됐다. 네이버 웨일 브라우저가 수입차 중 처음으로 탑재돼 OTT, 스트리밍, 웹툰 등 다양한 콘텐츠 접근이 가능하다.이 외에도 5년 또는 10만 km 일반 부품 보증 및 소모품 교환 서비스, 8년/16만 km 고전압 배터리 보증, 15년 무상 OTA 업데이트, 디지털 서비스 패키지 5년 이용권 등이 기본으로 제공된다.이윤모 볼보자동차코리아 대표는 “S90 런치 에디션은 7천만원대 수입차 가운데 후륜 에어 서스펜션을 기본 적용한 유일한 모델일 것”이라고 말했다.S90 런치 에디션의 판매가격은 7390만원이며, 차량은 계약 순서에 따라 순차적으로 출고된다.※ 더 많은 자동차 관련 소식은 모빌리티 전문 매체 '카앤모어'에서 확인하세요볼보S90B5MHEV한정판런치에디션에어서스펜션가격카앤모어home권혁재 기자mobomtaxi@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.볼보자동차, 플래그십 모델 XC90과 S90의 부분변경 모델 출시볼보, 두 번째 부분 변경 거친 신형 XC90 사전 예약 돌입",
    "신문사": "기타",
    "길이": 1604
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/7/2025",
    "제목": "볼보코리아, 후륜 에어 서스펜션 적용 'S90 런치 에디션' 50대 한정 판매",
    "링크": "https://www.newspim.com/news/view/20250707000203",
    "내용": "호주 대형 연기금들, 잇달아 미국 주식 축소…트럼프 때문",
    "신문사": "기타",
    "길이": 31
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/7/2025",
    "제목": "&quot;후륜 에어 서스펜션 적용&quot; 볼보코리아, 'S90 런치 에디션' 50대 한정 판...",
    "링크": "https://www.autodaily.co.kr/news/articleView.html?idxno=533143",
    "내용": "닫기",
    "신문사": "기타",
    "길이": 2
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/7/2025",
    "제목": "전기차 충전, 이제는 에너지 네트워크의 관문",
    "링크": "http://www.engjournal.co.kr/news/articleView.html?idxno=3329",
    "내용": "[공학저널 전수진 기자] 전기차 보급이 본격화되면서 충전 인프라는 ‘에너지 공급 설비’의 의미를 벗어나 에너지 네트워크의 핵심 요소로 진화하는 추세다. 특히 배터리를 에너지 자원으로 인식하고 이를 전력 계통과 연계하려는 기술 개발이 본격화되며, 충전 인프라는 곧 에너지 흐름의 거점이자 고도화된 플랫폼으로 자리매김하고 있다.그리고 국내에서 이러한 기술적 전환점에서 중심 역할을 하고 있는 기업 중 하나가 바로 ㈜제주전기자동차서비스다. 제주 공용 전기차 충전 인프라의 약 23%를 운영하며, 설치부터 유지관리, 데이터 기반 고장 예측, 수요 반응형 운영까지 전방위 기술 역량을 확보하고 있는 제주전기자동차서비스는 충전 인프라를 고도화하기 위한 다양한 연구개발도 병행 중이다. 앱 기반 사용자 경험 개선, 결제 방식의 다양화, 충전 이력 데이터를 활용한 이상 징후 탐지, 충전기 사전 고장 진단 시스템 개발 등이 대표적이다. 그룹사 내 모빌리티 서비스와 연계해 카셰어링과 주차, 충전을 통합하는 사용자 중심의 서비스 환경도 구축하고 있다.무엇보다 전기차를 이동형 에너지 저장장치로 활용하려는 시도가 주목할 만하다. 현대건설이 주관하는 ‘SDV 연계 V2G 기술을 활용한 대규모 전기차 수요자원화 기술 및 서비스 생태계 구축’ 연구과제에 공동참여하며, V2G 충전기 구축과 운영을 맡고 있다.또한, 제주전기자동차서비스는 신규 연동 규격이 적용된 충전기를 운영하기 위한 시스템 개발과 테스트를 통해 안정성을 확보하는 동시에, 방전 서비스, 에너지 시장 참여 요청 등 고도화된 기능을 충전 플랫폼에 반영하고 있다. 이를 위해 다양한 연구기관과 협업을 이어가며 사용자에게 새로운 충전 경험을 제공하고, 에너지 자원으로서의 활용 가능성을 확장해나가고 있다.충전 인프라의 디지털 전환은 설치 입지 분석, 요금 설계, 수요 예측에 활용될 뿐 아니라, 배터리 이상 감지, 화재 예방, 기기 상태 진단 등에도 적극 적용되고 있다. 이러한 기술 기반은 로밍 서비스 고도화와도 연결된다. 제주전기자동차서비스는 환경부, 한국전력공사 등과 함께 전국 충전망을 연계하는 로밍 플랫폼을 구축하고 있으며, 현대자동차, 카카오모빌리티, 티맵모빌리티 등과의 1:1 민간 로밍도 운영해 사용자 편의성을 높이고 중복 개발 비용을 절감하고 있다.이 같은 기술 중심의 확장은 제주라는 지역적 특성과도 맞물려 시너지 효과를 내고 있다. 제주도는 현재 전기차 등록 대수 4만 대를 넘어섰으며, 전체 차량의 10%가 전기차인 구조로 빠르게 전환되고 있다. 이에 따라 PnC(Plug and Charge), 무선충전, V2G 등 차세대 충전기술 도입도 본격화되고 있으며, 제주전기자동차서비스는 이를 새로운 성장 기회로 삼고 있다. 단순 인프라 운영사를 넘어, 모빌리티와 에너지를 통합하는 플랫폼 기업으로 도약하려는 전략 아래, 축적된 기술 데이터를 기반으로 한 고품질 서비스를 제공할 계획이다.이와 같은 기술적 진전이 지속되기 위해서는 정책적, 제도적 기반도 함께 뒷받침돼야 한다는 것이 제주전기자동차서비스 김영돈 연구소장(사진)의 생각이다.김 연구소장은 “정부가 규제 중심의 접근이 아니라, 시장 기반 형성을 위한 조력자 역할을 해야 한다”며 “전기차 보급 초창기에는 보조금이 양적 성장을 이끌었지만, 이제는 수익성과 질적 성장의 균형을 맞춰야 할 시기”라고 강조했다.특히 몇 년간 동결된 공공 충전기 요금은 민간 운영사들의 수익 구조를 압박하고 있으며, 이에 따라 요금 인상에 대한 업계의 요구가 커지고 있다는 것이 그의 생각이다. 공공 인프라의 점진적 민간 이양과 서비스 품질 중심의 경쟁 체계가 구축돼야만 지속 가능한 시장 성장이 가능하다는 것.이에 김 연구소장은 “최근 정부가 추진 중인 ‘분산에너지 특화지역’과 현재 수행 중인 V2G 연구과제가 성공적으로 연결된다면, 전기차 충전 인프라는 에너지 산업 전반의 전환점을 마련할 수 있을 것”이라고 전망했다.그는 이어 “분산에너지 특화지역 지정과 V2G 과제 수행이 성공적으로 연결된다면 전기차 충전 인프라는 산업과 제도 전반을 혁신하는 계기가 될 것”이라며 “기술과 사업을 병행해 온 경험을 바탕으로 앞으로도 에너지 전환을 위한 실질적 기여를 이어가겠다”고 덧붙였다.저작권자 © 공학저널 무단전재 및 재배포 금지전수진 기자다른기사 보기",
    "신문사": "기타",
    "길이": 2096
  },
  {
    "키워드": "티맵모빌리티",
    "발행일": "7/7/2025",
    "제목": "<b>티맵</b> 포인트 정책 개편…대리 적립률 '반토막'",
    "링크": "https://www.newsway.co.kr/news/view?ud=2025070417473595241",
    "내용": "실적 개선·밸류업 호재에 우상향 훈풍 탄 파라다이스파라다이스 주가가 8개월 만에 약 86% 상승해 강세를 보이고 있다. 2025년 기업가치 제고 계획 발표와 실적 개선, 주주환원 정책 강화 등이 상승 동력으로 작용했다. 중국 단체관광객 비자면제 기대감과 리오프닝 효과로 증권가는 목표주가를 잇달아 상향 조정했다.",
    "신문사": "기타",
    "길이": 174
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "<b>티머니</b>모빌리티 '동행 온다콜택시' 추진... &quot;어르신들 택시 타기 쉬워져...",
    "링크": "https://www.ibabynews.com/news/articleView.html?idxno=135096",
    "내용": "스마트폰, 앱 사용 어려운 디지털 소외계층을 위한 전화 콜센터 운영【베이비뉴스 이유주 기자】티머니모빌리티가 노약자 등 디지털 소외계층의 ‘더 편리한 택시 이용’을 위해 적극 행보. ⓒ㈜티머니모빌리티지역 콜택시와 손잡고 동반 성장해 온 티머니모빌리티가 노약자 등 디지털 소외계층의 ‘더 편리한 택시 이용’을 위해 적극 행보에 나선다.더 편한 이동과 결제, 모두를 위한 모빌리티 생태계를 만들고 있는 ㈜티머니모빌리티(대표이사 조동욱)가 서울시(시장 오세훈), 서울 개인/법인택시조합과 손잡고 ‘동행 온다콜택시 활성화를 위한 업무협약’을 체결한다고 7일 밝혔다.이를 통해 티머니모빌리티는 스마트폰 이용이 어려운 디지털 소외계층의 택시 이용을 돕고, 택시 업계 활성화에도 앞장설 예정이다.정보통신기술(ICT)의 발전으로 스마트폰과 앱을 통해 손쉽게 택시를 예약하고 이용할 수 있게 되었지만, 노약자 등 앱 사용이 서툴고, 구형 스마트폰을 사용하는 디지털 소외계층은 택시 이용에 어려움이 많았다. 이에 티머니모빌리티는 디지털 소외계층이 전화 한 통으로 간편하게 택시를 이용할 수 있는 ‘동행 온다콜택시’ 운영을 추진한다.동행 온다콜택시는 디지털 소외계층이 ▲온다콜택시 콜센터(1855-0120)에 전화를 하면 티머니GO 온다택시 배차시스템을 통해 주변 가장 가까운 택시를 배차해 준다. 특히, 별도의 회원가입 없이 누구나 이용할 수 있고, 디지털 소외계층을 우선 이용 대상으로 한다. 별도의 호출료 없는 무료 중개 호출 서비스 운영된다.이를 위해 서울시는 ▲동행 온다콜택시 운행 실적관리와 각종 홍보 지원을 맡고, 서울 개인/법인택시조합은 ▲소속 택시 운송사업자 및 운수종사자 참여 독려, 차량 내/외부 동행택시 관련 홍보물 부착 지원을 약속했다. 티머니모빌리티는 ▲동행 온다택시 콜센터 운영 전반을 총괄한다.이에 대해 ㈜티머니모빌리티 조동욱 대표는 “더워지는 날씨와 장마로 노약자의 이동이 어려워지고 있어 편안한 택시 이용이 더 중요해졌다”고 하며 “디지털 소외계층의 ‘이동을 편하게, 세상을 이롭게’하기 위해 지속적으로 노력하는 티머니모빌리티가 되겠다.”고 밝혔다.향후 티머니모빌리티는 전국 지자체 및 유선콜 사업자와 협업하여 온다 콜택시 서비스를 확대해 나갈 예정이다. 이를 통해 디지털 소외계층의 택시 이용을 돕는 것은 물론, 갈수록 어려움을 겪고 있는 지역 택시 업계 및 유선콜 사업 활성화에 앞장서 나갈 계획이다. 티머니모빌리티가 진행해 온 지역 콜 사업자와의 협업은 지역 택시 업계의 ▲실질적 운송 수입금 증대에 기여하고, ▲지자체 예산 절감에 공헌하고 있는 대표적인 지역 상생 사례로 손꼽히고 있다.한편, 티머니모빌리티는 ▲‘모빌리티 핀테크&플랫폼’ 전문기업으로 경쟁력을 강화하여 대중교통 중심 통합이동 서비스를 활성화하고, ▲전략적 제휴 및 투자 유치를 통해 새로운 성장 모멘텀을 확보해 나가고 있다. 또한 지자체 및 운수업계와 상생 추구하며, 혁신적인 서비스로 ‘모두를 위한 모빌리티 생태계’를 만들고 있다.【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】저작권자 © 베이비뉴스 무단전재 및 재배포 금지이유주 기자다른기사 보기Tag#디지털 외계층#더 편리한 택시이용#동행 온다콜택시mou베사모의 회원이 되어주세요!베이비뉴스는 창간 때부터 클린광고 정책을 유지하고 있습니다. 이것은 작은 언론으로서 쉬운 선택은 아니었습니다. 그럼에도 불구하고 베이비뉴스는 앞으로도 기사 읽는데 불편한 광고는 싣지 않겠습니다.베이비뉴스는 아이 낳고 기르기 좋은 세상을 만드는 대안언론입니다. 저희 기사가 마음에 드셨다면, 좋은 기사 후원하기에 동참해주세요. 여러분의 기사후원 참여는 아름다운 나비효과를 만들 것입니다.베이비뉴스 좋은 기사 후원하기1,000원3,000원5,000원10,000원30,000원50,000원베사모회원가입후원하기ARS 후원하기 :☎ 1533-5155소중한 후원금은 더 좋은 기사를 만드는데 쓰겠습니다.",
    "신문사": "기타",
    "길이": 1919
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "<b>티머니</b>모빌리티, 디지털 소외계층 위한 '동행 온다콜택시' 추진",
    "링크": "https://www.thedailypost.kr/news/articleView.html?idxno=110138",
    "내용": "©데일리포스트=이미지 출처 / 티머니모빌리티ㅣ데일리포스트=곽민구 기자ㅣ지역 콜택시와 손잡고 동반 성장해 온 티머니모빌리티가 노약자 등 디지털 소외계층의 ‘더 편리한 택시 이용’을 위한 행보를 본격화한다.티머니모빌리티는 7일 “서울시, 서울 개인/법인택시조합과 손잡고 ‘동행 온다콜택시 활성화를 위한 업무협약’을 체결한다”고 밝혔다. 이를 통해 티머니모빌리티는 스마트폰 이용이 어려운 디지털 소외계층의 택시 이용을 돕고, 택시 업계 활성화에도 앞장설 예정이다.정보통신기술(ICT)의 발전으로 스마트폰과 앱을 통해 손쉽게 택시를 예약하고 이용할 수 있게 됐다. 하지만 앱 사용이 서툴고, 구형 스마트폰을 사용하는 디지털 소외계층은 택시 이용에 어려움이 많았다. 이에 티머니모빌리티는 디지털 소외계층이 전화 한 통으로 간편하게 택시를 이용할 수 있는 ‘동행 온다콜택시’ 운영을 추진하는 것.동행 온다콜택시는 디지털 소외계층이 ▲온다콜택시 콜센터에 전화를 하면 티머니GO 온다택시 배차시스템을 통해 주변 가장 가까운 택시를 배차해 주는 방식으로 운영된다.특히 별도의 회원가입 없이 누구나 이용할 수 있고, 디지털 소외계층을 우선 이용 대상으로 한다. 별도의 호출료 없는 무료 중개 호출 서비스다.이를 위해 서울시는 ▲동행 온다콜택시 운행 실적관리와 각종 홍보 지원을 맡고, 서울 개인/법인택시조합은 ▲소속 택시 운송사업자 및 운수종사자 참여 독려, 차량 내/외부 동행택시 관련 홍보물 부착 지원을 진행한다. 티머니모빌리티는 ▲동행 온다택시 콜센터 운영 전반을 총괄한다.티머니모빌리티 조동욱 대표는 “더워지는 날씨와 장마로 노약자의 이동이 어려워지고 있어 편안한 택시 이용이 더 중요해졌다”며 “디지털 소외계층의 ‘이동을 편하게, 세상을 이롭게’하기 위해 지속적으로 노력하는 티머니모빌리티가 될 것”이라고 밝혔다.향후 티머니모빌리티는 전국 지자체 및 유선콜 사업자와 협업해 온다 콜택시 서비스를 확대해 나갈 예정이다. 이를 통해 디지털 소외계층의 택시 이용을 돕고, 지역 택시 업계 및 유선콜 사업 활성화에 앞장서 나갈 계획이다. 티머니모빌리티가 진행해 온 지역 콜 사업자와의 협업은 지역 택시 업계의 ▲실질적 운송 수입금 증대에 기여하고, ▲지자체 예산 절감에 공헌하고 있는 대표 지역 상생 사례로 손꼽히고 있다.곽민구 기자mti2000@naver.com다른기사 보기저작권자 © 데일리포스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1180
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "어르신들 택시 타기 쉽게... <b>티머니</b>모빌리티 '동행 온다콜택시' 추진",
    "링크": "https://www.pressman.kr/news/articleView.html?idxno=91389",
    "내용": "스마트폰, 앱 사용 어려운 디지털 소외계층을 위한 전화 콜센터 운영회원가입 없이 누구나 호출료 무료... 티머니모빌리티 운영 전반 총괄사진=티머니모빌리티티머니모빌리티가 서울시, 서울 개인/법인택시조합과 손잡고 ‘동행 온다콜택시 활성화를 위한 업무협약’을 체결한다고 7일 밝혔다. 이를 통해 티머니모빌리티는 스마트폰 이용이 어려운 디지털 소외계층의 택시 이용을 돕고, 택시 업계 활성화에도 앞장설 예정이다.동행 온다콜택시는 디지털 소외계층이 ▲온다콜택시 콜센터에 전화를 하면 티머니GO 온다택시 배차시스템을 통해 주변 가장 가까운 택시를 배차해 준다. 특히, 별도의 회원가입 없이 누구나 이용할 수 있고, 디지털 소외계층을 우선 이용 대상으로 한다. 별도의 호출료 없는 무료 중개 호출 서비스 운영된다.이를 위해 서울시는 ▲동행 온다콜택시 운행 실적관리와 각종 홍보 지원을 맡고, 서울 개인/법인택시조합은 ▲소속 택시 운송사업자 및 운수종사자 참여 독려, 차량 내/외부 동행택시 관련 홍보물 부착 지원을 약속했다. 티머니모빌리티는 ▲동행 온다택시 콜센터 운영 전반을 총괄한다.이에 대해 티머니모빌리티 조동욱 대표는 “더워지는 날씨와 장마로 노약자의 이동이 어려워지고 있어 편안한 택시 이용이 더 중요해졌다”고 하며 “디지털 소외계층의 ‘이동을 편하게, 세상을 이롭게’하기 위해 지속적으로 노력하는 티머니모빌리티가 되겠다.”고 말했다.향후 티머니모빌리티는 전국 지자체 및 유선콜 사업자와 협업하여 온다 콜택시 서비스를 확대해 나갈 예정이다. 이를 통해 디지털 소외계층의 택시 이용을 돕는 것은 물론, 갈수록 어려움을 겪고 있는 지역 택시 업계 및 유선콜 사업 활성화에 앞장서 나갈 계획이다. [프레스맨]저작권자 © 프레스맨 무단전재 및 재배포 금지개의 댓글회원로그인작성자비밀번호댓글 내용입력0/ 400등록댓글 정렬최신순추천순답글순BEST댓글BEST 댓글답글과 추천수를 합산하여 자동으로 노출됩니다.닫기더보기댓글삭제삭제한 댓글은 다시 복구할 수 없습니다.그래도 삭제하시겠습니까?비밀번호삭제닫기댓글수정댓글 수정은 작성 후 1분내에만 가능합니다.본문/ 400비밀번호수정닫기내 댓글 모음닫기임한묵 기자gksanr0103@pressman.kr임한묵 기자 다른기사 보기",
    "신문사": "기타",
    "길이": 1094
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "<b>티머니</b>모빌리티, 서울시 등과 '온다콜택시' 활성화 업무협약",
    "링크": "http://www.newscape.co.kr/news/articleView.html?idxno=113765",
    "내용": "(일러스트=티머니모빌리티)[뉴스케이프 전수영 기자] 티머니모빌리티는 서울시, 서울 개인·법인택시 조합과 협력해 '동행 온다콜택시 활성화를 위한 업무협약'을 맺었다고 7일 밝혔다.이번 협약으로 티머니모빌리티는 스마트폰 이용이 어려운 디지털 소외계층의 택시 이용을 돕고 택시 업계 활성화에도 앞장설 방침이다.정보통신기술(ICT) 발전에도 노약자 등 앱 사용이 서툴고 구형 스마트폰을 사용하는 디지털 소외계층은 택시 이용에 어려움이 많았다. 이에 티머니모빌리티는 디지털 소외계층이 전화 한 통으로 간편하게 택시를 이용할 수 있는 '동행 온다콜택시' 운영을 추진한다.동행 온다콜택시는 디지털 소외계층이 ▲온다콜택시 콜센터에 전화하면 티머니GO 온다택시 배차 시스템을 통해 주변의 가장 가까운 택시를 배차해준다. 특히 별도의 회원 가입 없이 누구나 이용할 수 있고 디지털 소외계층을 우선 이용 대상으로 한다. 별도의 호출료 없는 무료 중개 호출 서비스가 운영된다.이를 위해 서울시는 동행 온다콜택시 운행 실적 관리와 각종 홍보 지원을 맡고 서울 개인·법인택시조합은 소속 택시 운송사업자 등 운수종사자 참여 독려, 차량 내·외부 동행택시 관련 홍보물 부착 지원을 약속했다. 티머니모빌리티는 동행 온다택시 콜센터 운영 전반을 총괄한다.조동욱 티머니모빌리티 대표는 \"더워지는 날씨와 장마로 노약자의 이동이 어려워지고 있어 편안한 택시 이용이 더 중요해졌다\"며 \"디지털 소외계층의 이동을 편하게, 세상을 이롭게' 하기 위해 지속적으로 노력하는 티머니모빌리티가 되겠다\"고 밝혔다.향후 티머니모빌리티는 전국 지자체 및 유선콜 사업자와 협업해 온다 콜택시 서비스를 확대해 나갈 예정이다.관련기사김혜영 시의원 발의 조례안 본회의 통과…소상공인 디지털 역량 강화홍국표 서울시의원 \"시 맨홀 86% 여전히 노출…시민 생명 위협\"키워드#티머니모빌리티#온다콜택시전수영 기자jun6182@newscape.co.kr다른기사 보기저작권자 © 뉴스케이프 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 974
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "<b>티머니</b>모빌리티, ‘동행 온다콜택시’ 콜센터 운영 추진",
    "링크": "https://n.news.naver.com/mnews/article/021/0002720760?sid=101",
    "내용": "어르신들 택시 타기 쉽게…콜센터 운영별도 호출료 없이 무료 중개티머니모비틸리 동행 온다콜택시 포스터. 티머니 제공티머니모빌리티가 노약자 등 디지털 소외계층의 ‘더 편리한 택시 이용’을 위해 콜센터를 설치하고 택시 업계 활성화에 나설 계획이라고 7일 밝혔다.티머니모빌리티는 서울시, 서울 개인/법인택시조합과 손잡고 ‘동행 온다콜택시 활성화를 위한 업무협약’을 체결한다. 이를 통해 티머니모빌리티는 스마트폰 이용이 어려운 디지털 소외계층의 택시 이용을 위해 콜센터를 설치하고 전화 한 통으로 손쉽게 택시를 이용할 수 있도록 지원할 방침이다.스마트폰과 애플리케이션을 통해 택시를 손쉽게 예약하고 이용할 수 있는 시대가 됐지만, 노약자 등 디지털 활용이 어려운 계층은 여전히 택시 이용에 불편을 겪고 있다. 특히 구형 스마트폰을 사용하는 고령층은 앱 기반 호출 서비스에 접근하기 어렵다는 지적이 꾸준히 제기돼 왔다. 이 같은 문제를 해결하기 위해 티머니모빌리티는 전화 한 통으로 간편하게 택시를 부를 수 있는 ‘동행 온다콜택시’ 운영을 추진한다.동행 온다콜택시는 디지털 소외계층이 온다콜택시 콜센터에 전화를 하면 티머니GO 온다택시 배차시스템을 통해 주변 가장 가까운 택시를 배차해 준다. 특히, 별도의 회원가입 없이 누구나 이용할 수 있고, 디지털 소외계층을 우선 이용 대상으로 한다. 별도의 호출료 없는 무료 중개 호출 서비스 운영된다.이를 위해 서울시는 동행 온다콜택시 운행 실적관리와 각종 홍보 지원을 맡고, 서울 개인/법인택시조합은 소속 택시 운송사업자 및 운수종사자 참여 독려, 차량 내/외부 동행택시 관련 홍보물 부착 지원을 약속했다. 티머니모빌리티는 동행 온다택시 콜센터 운영 전반을 총괄한다.조동욱 티머니모빌리티 대표는 “더워지는 날씨와 장마로 노약자의 이동이 어려워지고 있어 편안한 택시 이용이 더 중요해졌다”며 “디지털 소외계층을 위해 지속적으로 노력하는 티머니모빌리티가 되겠다”고 밝혔다.",
    "신문사": "기타",
    "길이": 953
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "<b>티머니</b>, 서울시와 손잡고 '동행 콜택시' 운영",
    "링크": "https://www.widedaily.com/news/articleView.html?idxno=271705",
    "내용": "디지털 소외계층 위한 '온다콜택시' 콜센터 운영회원가입 없이 누구나 호출료 무료[서울=뉴시스] 티머니모빌리티가 서울시, 서울 개인·법인택시조합과 손잡고 '동행 온다콜택시 활성화를 위한 업무협약'을 체결한다고 7일 밝혔다. (사진=티머니모빌리티 제공) *재판매 및 DB 금지[서울=뉴시스]윤정민 기자 = 티머니모빌리티는 디지털 소외계층이 전화 한 통으로 택시를 이용할 수 있는 '동행 온다콜택시' 운영을 추진한다.티머니모빌리티가 서울시, 서울 개인·법인택시조합과 손잡고 '동행 온다콜택시 활성화를 위한 업무협약'을 체결한다고 7일 밝혔다.동행 온다콜택시는 노인 등 디지털 소외계층이 '온다콜택시' 콜센터에 전화하면 티머니고(GO) 온다택시 배차시스템을 통해 주변 가장 가까운 택시를 배차해 준다. 별도 회원가입 없이 누구나 이용할 수 있고 디지털 소외계층을 우선 이용 대상으로 한다. 별도의 호출료 없는 무료 중개 호출 서비스를 운영한다.서울시는 동행 온다콜택시 운행 실적 관리와 각종 홍보 지원을 맡는다. 서울 개인·법인택시조합은 소속 택시 운송사업자와 운수종사자 참여를 독려하며 차량 내·외부 동행택시 관련 홍보물 부착 지원을 약속했다. 티머니모빌리티는 동행 온다택시 콜센터 운영 전반을 총괄한다.조동욱 티머니모빌리티 대표는 \"더워지는 날씨와 장마로 노약자의 이동이 어려워지고 있어 편안한 택시 이용이 더 중요해졌다\"고 하며 \"디지털 소외계층의 '이동을 편하게, 세상을 이롭게'하기 위해 지속적으로 노력하는 티머니모빌리티가 되겠다\"고 밝혔다.향후 티머니모빌리티는 전국 지자체, 유선콜 사업자와 협업해 온다 콜택시 서비스를 확대해 나갈 예정이다. 이를 통해 디지털 소외계층의 택시 이용을 돕는 것은 물론 갈수록 어려움을 겪고 있는 지역 택시 업계와 유선콜 사업 활성화에 앞장서 나갈 계획이다.뉴시스언론보도master@widedaily.com다른기사 보기저작권자 © 와이드경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 951
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "<b>티머니</b>모빌리티, 디지털 소외계층 위한 '온다콜택시' 확대 추진",
    "링크": "http://www.kdfnews.com/news/articleView.html?idxno=160502",
    "내용": "사진=티머니모빌리티 제공티머니모빌리티가 서울시, 서울 개인·법인택시조합과 협력해 디지털 소외계층을 위한 ‘동행 온다콜택시’ 서비스를 확대한다.‘온다콜택시’는 스마트폰 사용이 어려운 노약자 등을 위해 전화 한 통으로 택시를 호출할 수 있는 서비스다. 이용자는 콜센터(1855-0120)로 전화하면, 티머니GO의 배차 시스템을 통해 가장 가까운 택시가 배차되며, 별도 회원가입이나 호출료는 없다.이번 협약에 따라 서울시는 운행 실적 관리 및 홍보를 맡고, 서울 개인·법인택시조합은 택시기사들의 참여 독려와 차량 내 홍보를 지원한다. 티머니모빌리티는 콜센터 운영을 총괄한다.티머니모빌리티는 향후 전국 지자체 및 유선콜 사업자와 협력해 온다콜택시 서비스를 확대하고, 지역 택시업계와의 상생 모델을 구축할 계획이다.김상록 기자 kdf@kdfnews.com저작권자 © 한국면세뉴스 무단전재 및 재배포 금지김상록다른기사 보기페이스북트위터카카오스토리카카오톡URL복사기사공유하기",
    "신문사": "기타",
    "길이": 482
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "넷플릭스, '오징어 게임' 시즌3 맞아 글로벌 브랜드 협업 확대",
    "링크": "https://www.ezyeconomy.com/news/articleView.html?idxno=216598",
    "내용": "국내외 유통·패션·게임사 등과 콜라보 진행오프라인 팝업과 글로벌 판매로 팬 경험 확장오징어 게임 시즌 3 협업 컬라보 제품. 이미지=넷플릭스넷플릭스가 ‘오징어 게임’ 시즌3 공개에 맞춰 국내외 브랜드 및 글로벌 플랫폼과의 협업을 확대하며 온·오프라인 팬 경험 강화에 나섰다.국내에서는 시즌2 협업 경험을 바탕으로 신세계백화점, 하이트진로, 인생네컷, 카카오프렌즈, GS25 등과 다시 손잡고 다양한 테마 제품과 체험 콘텐츠를 선보였다. 대표적으로 신세계백화점은 강남·센텀시티·타임스퀘어·대구점에서 팝업스토어를 운영하고 SSG닷컴을 통해 온라인 판매도 함께 진행했다. 200여종의 테마 상품은 다양한 가격대와 제품군으로 구성돼 팬들의 접근성과 선택 폭을 넓혔다.하이트진로는 한국 특유의 ‘소맥’ 문화를 테마로 한 협업 제품을 선보였고 미국 뉴욕 글로벌 팬 이벤트에서는 시음 행사와 미니게임 등 오프라인 부스를 통해 현지 관객과의 소통을 강화했다. 해당 굿즈는 리뉴얼돼 국내뿐 아니라 해외 18개국에서도 판매된다.인생네컷은 29개국 1000여개 키오스크에서 시즌3 테마 프레임을 도입했으며 카카오프렌즈는 라이언과 춘식이 캐릭터를 활용한 굿즈와 온라인 콘텐츠를 함께 출시했다. 춘식이를 활용한 ‘보물찾기’ 콘셉트 콘텐츠와 오픈채팅, 선물하기 등도 포함됐다. 관련 제품은 오프라인 매장뿐 아니라 일본 돈키호테 등 해외 유통망에서도 만나볼 수 있다.글로벌 브랜드와의 협업도 이어졌다. 푸마(PUMA), 풀앤베어(Pull&Bear), 프라이마크(Primark) 등과의 파트너십을 통해 의류·잡화 등의 상품을 출시해 세계 팬들이 일상 속에서 ‘오징어 게임’의 세계관을 경험할 수 있도록 했다.게임 플랫폼과의 협업도 주목된다. ‘오징어게임: 모바일 서바이벌’에는 시즌3 피날레를 반영한 신규 모드와 캐릭터가 추가됐고 포트나이트(Fortnite), 프리파이어(Garena Free Fire), 로블록스(Roblox) 등 글로벌 게임 플랫폼에서도 관련 맵과 디지털 아이템이 출시됐다. 팬들은 게임 속에서 주요 장면을 직접 체험하거나 직접 콘텐츠를 제작하는 형태의 디지털 참여도 가능해졌다.넷플릭스는 또 서울 광화문 광장에서 시즌3 기념 팝업 공간을 운영하며 주요 게임 체험존, 포토존, 한정 굿즈 전시 등을 통해 시청자와의 오프라인 접점을 확대했다. GS25 전시 공간에서는 시즌3 콘셉트의 ‘줄넘기젤리’와 ‘티머니 카드’ 등 한정판 제품도 함께 선보였다.넷플릭스 관계자는 “시즌2에서 얻은 인사이트를 바탕으로 시즌3 협업의 몰입도와 완성도를 높이고자 했다”며 “협업 제품과 콘텐츠가 전 세계 팬들이 ‘오징어 게임’을 다양한 방식으로 즐길 수 있는 접점이 되길 기대한다”고 말했다.키워드#넷플릭스#오징어게임#팝업#게임플랫폼#푸마#인생네컷최정인 기자0828sarah@ezyeconomy.com다른 기사 보기저작권자 © 이지경제 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1417
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "넷플릭스 ‘오징어 게임 시즌3’ 열풍…신세계·카카오·하이트진로 등...",
    "링크": "https://www.asiatoday.co.kr/view.php?key=20250707010003606",
    "내용": "오징어게임0서울 광화문 광장에서 운영됐던 '오징어 게임' 팝업/넷플릭스넷플릭스가 오징어 게임3 공개 이후 각종 브랜드와 협업으로 팬들과 만나고있다.7일 넷플릭스에 따르면 신세계백화점 강남점, 센텀시티점, 타임스퀘어점, 대구점에서 두 차례의 팝업을 통해 200여 개의 오징어 게임 테마 제품을 공개한다. 신세계 SSG.com 온라인몰에서도 처음으로 제품을 판매한다.하이트진로는 한국의 소맥 문화를 테마로 한 다양한 협업 상품을 통해 오징어 게임의 세계관을 색다르게 경험할 수 있도록 했다. 특히 6월 미국 뉴욕에서 열린 글로벌 팬 이벤트 현장에서는 단독 브랜드 부스를 운영해 소맥 시음과 미니게임, 굿즈 증정 이벤트를 진행하며 현지 팬들에게 한국 주류 문화를 생생하게 체험할 수 있는 기회를 제공했다. 시즌2에서 화제를 모았던 굿즈는 이번 시즌3에서 판매 제품으로 리뉴얼해, 국내뿐만 아니라 해외 18개국으로도 판매 채널을 확대했다. 인생네컷 역시 시즌3에 맞춘 새로운 테마 프레임을 29개국 1000여 개 키오스크에서 선보였다.카카오프렌즈의 국민 캐릭터 춘식이는 시즌3 하이라이트 게임 보물찾기로 팬들에게 색다른 세계관 경험을 선사한다. 카카오톡의 오픈채팅과 선물하기 등을 연계한 온라인 참여형 콘텐츠도 함께 선보인다. 주요 콜라보 굿즈는 카카오프렌즈 플래그십 스토어, 온라인 채널, 일본 돈키호테 등에서도 만나볼 수 있다.해외에서는 푸마, 풀앤베어, 프라이마크 등 글로벌 패션 브랜드와의 협업을 통해 오징어 게임 시즌3의 세계관을 일상 속으로 확장했다. 의류, 액세서리 등 다양한 상품을 전 세계 팬들이 쉽게 접할 수 있도록 준비했다.글로벌 게임 플랫폼과의 협업도 강화했다. 멀티플레이 파티 게임 오징어게임: 모바일 서바이벌에서 새로운 게임 모드와 캐릭터를 추가해 시즌3 결말의 재미를 이어간다. 포트나이트, 프리파이어, 로블록스 등 세계적인 게임 플랫폼과도 협력해 오징어 게임 세계관을 반영한 맵과 디지털 아이템을 선보였다.지난 6일까지는 서울 광화문 광장에서 오징어 게임 속 공간을 재현한 팝업을 운영했다. GS25 전시 공간에서는 줄넘기젤리, 티머니 카드 등 시즌3 테마의 한정 제품을 선보였다.넷플릭스 관계자는 \"오징어 게임이 스크린을 넘어 일상의 다양한 접점 속에서 한국 문화의 매력을 세계로 알리는 계기가 될 수 있길 바란다\"고 말했다.정아름 기자newjjar@gmail.com좋아요좋아요0슬퍼요슬퍼요0화나요화나요0후속기사 원해요후속기사 원해요0ⓒ 아시아투데이, 무단전재 및 재배포 금지기사제보후원하기라이브리 댓글 작성을 위해 JavaScript를 활성화해주세요",
    "신문사": "기타",
    "길이": 1273
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "&quot;할머니, 할아버지도 전화 한 통이면 택시 호출 OK&quot;",
    "링크": "https://n.news.naver.com/mnews/article/015/0005154341?sid=103",
    "내용": "사진=티머니모빌리티 제공티머니모빌리티가 노약자 등 디지털 소외계층이 더욱 편리하게 택시를 이용할 수 있도록 ‘동행 온다콜택시’ 사업을 본격 추진한다.티머니는 7일 서울 개인·법인택시조합과 ‘동행 온다콜택시 활성화를 위한 업무협약(MOU)’을 체결한다고 발표했다. 온다콜택시는 스마트폰 앱 사용이 어려운 노약자 등 디지털 소외계층이 전화 한 통으로 손쉽게 택시를 부를 수 있는 서비스다. 이용자가 온다콜택시 콜센터에 전화를 걸면 ‘티머니GO 온다택시 배차시스템’을 통해 가장 가까운 택시가 배차된다. 별도의 회원가입 없이 누구나 이용할 수 있으며 호출료도 무료다.티머니에 따르면 스마트폰 앱을 이용한 택시 호출이 일반화됐지만 디지털 소외계층은 여전히 이용에 어려움을 겪고 있다. 이에 전화로도 간편하게 택시를 부를 수 있도록 온다콜택시를 시행하게 됐다는 게 티머니의 설명이다.이번 협약에 따라 서울시는 온다콜택시 운행 실적 관리와 홍보를 지원하고, 서울 개인·법인택시조합은 소속 택시 종사자들의 사업 참여를 독려하며 관련 홍보물 부착을 맡는다. 티머니는 콜센터 운영 전반을 총괄할 계획이다.티머니 관계자는 “날씨가 더워지고 장마가 이어지면서 노약자 등 이동 약자의 교통 편의가 더욱 중요해졌다”며 “디지털 소외계층이 보다 안전하고 편리하게 택시를 이용할 수 있도록 최선을 다하겠다”고 말했다.최영총 기자 youngchoi@hankyung.com",
    "신문사": "한국경제",
    "길이": 695
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "서울에너지공사, 서울형 급속충전기 관리 인증제 본격 시행",
    "링크": "http://www.e-platform.net/news/articleView.html?idxno=94536",
    "내용": "국내 최초 도입, 시민 체감 중심 충전 인프라 확대 추진모바일 간편결제서비스 도입으로 시민 편의 향상 기대▲ 서울형 충전기 인증 BI[에너지플랫폼뉴스 송승온 기자] 서울에너지공사(사장 황보연)는 서울특별시와 함께 전기차 충전 서비스의 품질을 높이기 위해 ‘서울형 전기차 충전기 인증제’를 본격 도입한다고 4일 밝혔다.앞서 서울에너지공사는 지난 2월 시범사업을 성공적으로 마친 뒤 전문기관 자문을 거쳐 평가 기준을 고도화하고 인증 매뉴얼을 정비했다. 이에 따라 지난달 26일부터 오는 11일까지 인증 신청 서류 접수를 진행한다.이번 인증제는 서울시 내 공공 및 민간 개방형 급속충전기를 대상으로 하며, ▲충전기능 ▲통신기능 ▲관리기능 등 3개 분야 20개 항목에 대해 종합 평가 후 인증심의위원회 심의를 통해 인증 여부가 확정된다.인증 유효기간은 2년이며, 정기 및 수시 점검을 통해 유지관리 수준을 지속적으로 확인할 예정이다.‘서울형 급속충전기 인증제’는 국내 최초로 도입되는 제도로, 서울시는 이를 통해 신뢰할 수 있는 전기차 충전 환경을 조성하고 시민 체감 중심의 충전 인프라 확대를 추진한다.인증을 받은 충전소는 카카오내비, 티맵, KEVIT, 일렉베리 등 주요 플랫폼과 길도우미 앱을 통해 ‘서울형 인증 충전소’로 표기되어 시민들이 쉽게 식별하고 이용할 수 있도록 할 계획이다.서울형 인증 BI는 ‘E’(에너지), ‘O’(전기차), ‘U’(충전기)를 상징적으로 조합해 직관성과 공공성을 동시에 담았다.이와 더불어 서울에너지공사는 국내 최초로 모바일 티머니 앱을 활용한 교통카드 기반 간편결제 서비스도 도입했다고 밝혔다.해당 서비스는 공사가 운영하는 서울시 소유 급속충전기를 포함한 327기에 우선 적용되며, 7월 3일부터 정식 운영 중이다. ‘모바일티머니’ 앱에서 멤버십과 결제수단을 사전 등록하면, 휴대전화 태그만으로 충전요금 결제가 가능하다.서울에너지공사는 향후 적용 대상을 확대하고, 충전기마다 QR안내 스티커를 부착해 시민들의 이해와 이용 편의성을 높일 계획이다.서울에너지공사 황보연 사장은 “이번 인증제 도입은 전기차 충전 인프라에 대한 시민의 신뢰를 높이고, 보다 체계적인 품질 관리를 가능하게 하는 첫걸음”이라며 “공공 충전기 간편결제 도입을 통해 접근성과 편의성을 동시에 높여, 시민 중심의 스마트 에너지 서비스를 지속 확장해 나가겠다”고 밝혔다.한편 서울에너지공사는 열과 전기를 동시에 생산하는 집단에너지사업, 신재생에너지 보급·확대 등 서울시 에너지 자립을 위해 운영되는 서울시 지방공기업이다.송승온 기자sso98@e-platform.net다른기사 보기저작권자 © 에너지플랫폼뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 1304
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "&quot;서울에너지공사, 전기차 충전 서비스 품질 높인다&quot;",
    "링크": "http://www.energydaily.co.kr/news/articleView.html?idxno=157677",
    "내용": "‘서울형 전기차 급속충전기 관리 인증제’ 본격 시행충전기능·통신기능·관리기능 등 3개 분야 20개 항목 종합 평가모바일 간편결제 서비스 도입으로 시민 편의 향상[에너지데일리 변국영 기자] 서울에너지공사가 서울특별시와 함께 전기차 충전 서비스의 품질을 높이기 위해 ‘서울형 전기차 충전기 인증제’를 본격 도입한다.앞서 서울에너지공사는 지난 2월 시범사업을 성공적으로 마친 뒤 전문기관 자문을 거쳐 평가 기준을 고도화하고 인증 매뉴얼을 정비했다. 이에 따라 6월 23일부터 사업 공고 6월 26일부터 7월 11일까지 인증 신청 서류 접수를 진행한다.인증제는 서울시 내 공공 및 민간 개방형 급속충전기를 대상으로 하며 충전기능, 통신기능, 관리기능 등 3개 분야 20개 항목에 대해 종합 평가 후 인증심의위원회 심의를 통해 인증 여부가 확정된다.인증 유효기간은 2년이며 정기 및 수시 점검을 통해 유지관리 수준을 지속적으로 확인할 예정이다.‘서울형 급속충전기 인증제’는 국내 최초로 도입되는 제도로 서울시는 이를 통해 신뢰할 수 있는 전기차 충전 환경을 조성하고 시민 체감 중심의 충전 인프라 확대를 추진한다는 방침이다.인증을 받은 충전소는 카카오내비, 티맵, KEVIT, 일렉베리 등 주요 플랫폼과 길도우미 앱을 통해 ‘서울형 인증 충전소’로 표기돼 시민들이 쉽게 식별하고 이용할 수 있도록 할 계획이다. 서울형 인증 BI는 ‘E’(에너지), ‘O’(전기차), ‘U’(충전기)를 상징적으로 조합해 직관성과 공공성을 동시에 담았다.이와 더불어 서울에너지공사는 국내 최초로 모바일 티머니 앱을 활용한 교통카드 기반 간편결제 서비스도 도입했다. 이 서비스는 공사가 운영하는 市-소유 급속충전기를 포함한 327기에 우선 적용되며 지난 3일부터 정식 운영 중이다. ‘모바일티머니’ 앱에서 멤버십과 결제수단을 사전 등록하면 휴대전화 태그만으로 충전요금 결제가 가능하다.서울에너지공사는 향후 적용 대상을 확대하고 충전기마다 QR안내 스티커를 부착해 시민들의 이해와 이용 편의성을 높일 계획이다.황보연 서울에너지공사 사장은 “이번 인증제 도입은 전기차 충전 인프라에 대한 시민의 신뢰를 높이고 보다 체계적인 품질 관리를 가능하게 하는 첫걸음”이라며 “공공 충전기 간편결제 도입을 통해 접근성과 편의성을 동시에 높여 시민 중심의 스마트 에너지 서비스를 지속 확장해 나가겠다”고 밝혔다.저작권자 © 에너지데일리 무단전재 및 재배포 금지변국영 기자다른기사 보기",
    "신문사": "기타",
    "길이": 1196
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "<b>티머니</b>모빌리티, 디지털 소외계층 위한 '동행 온다콜택시' 운영 추진",
    "링크": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=357522",
    "내용": "이미지=티머니모빌리티티머니모빌리티가 스마트폰 사용이 어려운 노약자 등 디지털 소외계층의 택시 이용 편의성을 높이기 위해 '동행 온다콜택시 운영을 추진한다고 7일 밝혔다.티머니모빌리티는 이날 서울시, 서울 개인·법인택시조합과 '동행 온다콜택시 활성화를 위한 업무협약'을 체결한다고 밝혔다. 이번 협약을 통해 디지털 소외계층의 이동권을 보장하고 택시 업계 활성화에 기여한다는 계획이다.동행 온다콜택시는 스마트폰 앱 사용이 어려운 고객이 콜센터에 전화하면, 티머니GO 온다택시 배차 시스템을 통해 가장 가까운 택시를 배차받는 서비스다. 별도의 회원가입 없이 누구나 이용할 수 있다. 호출료도 없다.서울시는 운행 실적 관리와 홍보를 지원하고 서울 개인·법인택시조합은 운수종사자 참여 독려와 차량 홍보물 부착을 맡는다. 티머니모빌리티는 콜센터 운영 전반을 총괄한다.티머니모빌리티는 향후 전국 지자체 및 유선콜 사업자와 협력해 온다콜택시 서비스를 확대할 방침이다. 이를 통해 디지털 소외계층의 이동 편의는 물론, 지역 택시 업계 및 유선콜 사업 활성화에도 기여한다는 목표다.티머니모빌리티는 '모빌리티 핀테크&플랫폼 전문기업으로서 대중교통 중심 통합 이동 서비스를 강화하고 있다. 전략적 제휴와 투자 유치를 통해 새로운 성장 모멘텀을 확보해 나가고 있다.조동욱 대표는 \"무더위와 장마로 이동이 어려운 노약자들이 편안하게 택시를 이용할 수 있도록 지원하겠다\"며 \"디지털 소외계층의 이동을 편하게, 세상을 이롭게 하는 티머니모빌리티가 되겠다\"고 말했다.키워드#티머니모빌리티#온다콜택시#티머니김자혜 기자kimja@pinpointnews.co.kr다른기사 보기저작권자 © 핀포인트뉴스 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 833
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "이젠 앱 말고 전화로 택시 부른다…반가운 새 ‘서비스’ 등장",
    "링크": "https://www.wikitree.co.kr/articles/1062943",
    "내용": "서울시, 전화로 택시 부르는 서비스 시범 도입스마트폰 사용이 익숙하지 않은 어르신들이 택시를 타기 위해 거리에서 한참 동안 기다리거나 운 좋게 빈 차를 만날 때까지 헤매는 모습은 더 이상 낯설지 않다.디지털 기기에 대한 접근성이 낮은 고령층과 교통약자들이 이런 불편을 겪는 현실 속에서 서울시가 이들을 위한 전화 기반 콜택시 서비스를 새롭게 시범 도입한다.기사의 이해를 돕기 위한 사진 / 뉴스1서울시는 디지털 소외계층을 위한 ‘동행 온다콜택시’를 7일 오후 2시부터 시범 운영한다고 6일 밝혔다.운영 시간은 오전 9시부터 오후 10시까지이며 콜센터(1855-0120)로 전화해 출발지와 목적지만 말하면 택시를 호출할 수 있다.서울시에 따르면 20~40대는 60% 이상이 앱을 통해 택시를 호출하지만 60대 이상은 80%가량이 길에서 지나가는 택시를 세워 타는 방식을 주로 이용하고 있는 것으로 나타났다. 시는 스마트폰 사용이 익숙하지 않은 어르신 등의 택시 이용 불편을 해소하고자 콜택시 서비스를 마련했다.이용자가 콜센터에 전화하면, 상담원이 티머니 모빌리티의 온다택시 시스템에 출발지와 목적지를 입력한다. 입력된 정보를 바탕으로 근처 택시가 배차되고 차량 위치와 기사 정보는 카카오톡이나 문자로 안내된다. 택시 기사에게는 운행 1건당 1천 원에서 2천 원의 인센티브가 제공된다.현재 서울 택시 약 7만 1000대 중 3만 6000대가 온다택시에 가입돼 있어 배차 역시 원활할 것으로 보인다.시는 전화 기반 호출 서비스를 통해 디지털 기기 이용이 어려운 고령자와 교통약자들의 택시 이용이 한층 편리해질 것으로 기대하고 있으며,시범 운영 이후 24시간 운영 여부도 검토할 계획이다.이번 콜택시 서비스는 고령자 등 디지털 약자의 현실적인 어려움에 공감한 티머니 모빌리티와 법인·개인택시조합의 협력으로 추진됐다.운영을 맡은 티머니 모빌리티는 시스템 구축과 운영비 전액을 부담하며, 택시 기사 인센티브도 전액 지원할 예정이다. ‘동행 온다콜택시’의 자세한 이용 방법은 티머니 모빌리티 홈페이지에서 확인할 수 있다.여장권 서울시 교통실장은 “스마트폰을 통한 앱 호출이 보편화되면서 거리에서 택시를 잡기 어려워진 상황에서 디지털 기기 사용에 어려움을 겪는 시민들의 이동 편의를 높이기 위한 다각적인 지원책을 고민하고 개선 중”이라며 “앞으로도 약자의 이동권 보장을 위한 서비스를 지속 발굴하고 개선해 나가겠다”고 밝혔다.택시전화디지털소외계층택시서비스고령자이동편의동행온다콜택시디지털약자지원전화기반택시호출서울시교통서비스교통약자이동권스마트폰대안서비스노인교통편의티머니모빌리티어르신택시교통약자전화호출택시서울시택시노인교통서비스모빌리티택시배차이동편의home정혁진 기자hyjin27@wikitree.co.kr기사제보위키트리의 콘텐츠는 출처를 반드시 표기하여 비 상업적인 용도로만 이용할 수 있습니다. 무단 전재·배포·전송은 원칙적으로 금합니다.위키트리는뉴스 스토리텔링 가이드라인을 엄격히 준수합니다.반응 또 터졌다…넷플릭스 공개 직후 단숨에 '톱3' 휩쓴 한국 드라마드디어 떴다…시청률 25.6% 치솟은 한국 드라마, 오늘 넷플릭스 전격 상륙",
    "신문사": "기타",
    "길이": 1522
  },
  {
    "키워드": "티머니",
    "발행일": "7/7/2025",
    "제목": "신한 '개편' vs 삼성 '확장'…0.5%P 초박빙에 리스크 관리 관건",
    "링크": "https://www.newspost.kr/news/articleView.html?idxno=215712",
    "내용": "삼성, 모니모·우리은행 제휴로 점유율 반등 노린다신한, 조직 슬림화·PLCC 다각화로 실적 회복 시도하반기 리스크 관리·규제 대응이 진짜 승부처 될 듯신한카드, 삼성카드 본사. (사진=각 사)[뉴스포스트=주연 기자] 카드업계의 '왕좌'가 흔들리고 있다. 전통의 강자 신한카드와 후발 추격자인 삼성카드가 신용판매액과 순이익 양 지표에서 초박빙 경쟁을 이어가며 카드업계가 '양강 체제'로 재편되는 흐름이다. 격차는 좁아졌고 전략은 달라졌다. 삼성카드는 상품 다변화와 마케팅으로, 신한카드는 조직 개편과 비용 효율화로 각기 다른 해법을 꺼내 들었다.7일 여신금융협회에 따르면 지난 5월과 6월 기준 개인 신용판매 점유율은 신한카드가 두 달 모두 18.50%로 변동이 없었고, 삼성카드는 18.04%를 기록해 양사 격차는 0.46%포인트에 불과했다. 지난해 같은 기간(신한 18.38%, 삼성 17.07%) 1.31%포인트였던 것과 비교하면, 1년 새 격차가 3분의 1 수준으로 좁혀진 것이다.순이익 격차는 이미 뒤집혔다. 삼성카드는 2023년 6646억원의 당기순이익을 기록하며 5721억원에 머문 신한카드를 10년 만에 앞질렀다. 올해 1분기에도 삼성카드가 1844억원으로 1369억원을 낸 신한카드를 이어 다시 1위를 차지했다.삼성, 플랫폼·제휴로 반격…체크카드 점유율 확대 승부수삼성카드의 약진은 플랫폼을 중심으로 한 마케팅 전략이 주효했다. 지난해 말부터 자회사 삼성금융네트웍스가 운영하는 '모니모' 플랫폼을 전면에 내세우며 접근성을 높였고 KB국민은행과 협업해 '모니모-KB 매일이자 통장'을 출시하는 등 금융 플랫폼 간 제휴 확대에도 나섰다. 카드 상품 라인업도 다변화했다. 운전자 맞춤형 iD 스테이션 카드, 야구팬 타깃 삼성라이온즈 카드에 이어 하반기에는 철도 승차권 연계 제휴카드도 준비 중이다.또 삼성카드는 플랫폼 중심의 마케팅과 상품 다변화에 더해 최근 우리은행과 전략적 제휴를 맺고 영업망 확장에도 나섰다. 삼성카드는 지난 1일 서울 중구 우리은행 본점에서 김이태 삼성카드 사장과 정진완 우리은행장 등이 참석한 가운데 업무협약을 체결하고, 제휴카드 출시와 공동 마케팅을 추진하기로 했다.이번 제휴로 기업계 카드사의 한계로 꼽히던 모집 채널 부족과 높은 마케팅 비용 구조를 개선하고 시중은행 영업망을 활용한 신규 고객 확보 및 체크카드 점유율 확대를 동시에 노리고 있다. 현재 삼성카드의 체크카드 시장 점유율은 0.7%에 불과하다. 이는 시중은행 창구를 통한 대면 발급 기회가 부족해 체크카드 시장 공략에 한계가 있었기 때문으로, 33.5%의 압도적 점유율을 보유한 신한카드와 대조된다.신용판매 증가세는 수치로도 확인된다. 삼성카드는 지난 5월 한 달간 법인 일시불 국세·지방세 이용금액이 2조2122억원으로 전월 대비 68.1%(8962억원) 급증하며 점유율 추격에 속도를 더했다. 회원당 사용금액 확대와 고액 결제 수요가 동시에 작용한 결과로 분석된다.실적 부진에 칼 뽑은 신한…조직 슬림화 전면에신한 쏠페이 디스커버 개편. (사진=신한카드)신한카드는 실적 반등을 위한 구조 개편에 본격 착수했다. 지난해 연간 순익이 전년 대비 7.8% 감소했고 올해 1분기 역시 전년 동기 대비 26.7% 줄며 두 분기 연속 삼성에 밀린 상황이다. 이에 따라 신한카드는 지난 6월부터 1968~1979년생 직원을 대상으로 희망퇴직을 받기 시작했다. 이는 지난해 12월 1차 퇴직 유도에 이은 두 번째다.조직 체계도 개편했다. 기존 81개 팀은 58개 부 체제로 축소됐고, 파트 단위 조직도 36개에서 12개로 줄였다. 팀장급 조직이 28% 줄어든 셈이다. 인건비 절감과 의사결정 효율화를 동시에 노린 조치다.마케팅 전략도 재정비 중이다. '고객마케팅팀'과 '미래고객팀'을 통합해 '고객마케팅부'로 재편하고, 1020세대와 외국인 고객을 타깃으로 한 맞춤형 전략을 본격화했다. 지난 6월 초에는 10대 대상 금융 플랫폼 '쏠페이 처음'을 론칭하고 전용 선불카드도 함께 출시했다. 하반기 중 애플페이 도입도 예고돼 있어, 아이폰 사용자를 중심으로 젊은 고객층을 확보하려는 전략으로 풀이된다. 다만 신한카드 측은 애플페이 도입 일정은 아직 구체적으로 정해진 바 없다는 입장이다.신한카드는 다양한 제휴처 확대를 통해 상품 포트폴리오 다각화에도 속도를 내고 있다. 최근 카카오뱅크, GS리테일과 PLCC를 선보이며 20·30세대와 전 세대를 동시에 공략하고 있으며 일본 여행객을 겨냥한 특화 상품과 국내 체류 외국인 전용 카드도 출시했다. 연내 애플페이 도입을 목표로 티머니 교통카드 등과 연계한 서비스를 통해 젊은 고객과 외국인 고객을 동시에 사로잡아 디지털 경쟁력을 강화하려는 전략이다.하반기 진검승부 예고올해 실적은 양사 모두에게 중요한 시험대가 될 전망이다. 김이태 삼성카드 사장과 박창훈 신한카드 사장은 모두 취임 첫해를 맞아, 시장의 평가를 받을 만한 확실한 성과가 필요한 상황이다. 삼성카드는 플랫폼 제휴, 상품 다변화, 타깃 마케팅을 통해 '외부 성장 동력'을 확보하려 하고, 신한카드는 조직 축소와 전략 집중화를 통해 '기초 체력 회복'에 방점을 찍고 있다.하반기에는 카드업계에 영향을 미칠 다양한 변수가 예고돼 있다. 금융당국은 이달 리볼빙 한도 산정 기준 강화와 카드론 포함 스트레스 DSR 3단계 시행을 통해 가계부채 관리를 강화할 계획이다. 여기에 마케팅 비용 한도 규제 도입, 스테이블코인 결제 허용 등 결제 환경 변화가 예상되면서 카드사들은 단순한 점유율 경쟁을 넘어 본업 경쟁력과 디지털 전환 속도, 리스크 관리 능력까지 종합적으로 평가받게 될 전망이다.업계 관계자는 \"점유율 경쟁도 중요하지만 핵심은 연체율 추이, 카드론·현금서비스 잔액 비중, 금융당국의 리스크 규제 대응 여력\"이라며 \"당분간은 수익성보다 대손충당금 규모와 자본적정성, 정책 변화에 대한 대응 속도가 진짜 승부처가 될 것\"이라고 말했다.신한카드, 'SOL페이 디스커버' 개편…맞춤 콘텐츠·특가 판매 강화신한카드, 파트 36개→12개 축소…조직 효율화 가속[금융권 새 얼굴] 신한카드, 업계 1위 탈환 나선다…박창훈 사장 전략은키워드#신한카드#삼성카드#모니모#KB국민은행#우리은행#체크카드#신용판매#희망퇴직#조직개편#PLCC#김이태#박창훈#연체율#쏠페이#애플페이#티머니주연 기자hyperyn3391@gmail.com다른기사 보기저작권자 © 뉴스포스트 무단전재 및 재배포 금지",
    "신문사": "기타",
    "길이": 3116
  }
]